<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ru-RU">
<head profile="http://gmpg.org/xfn/11">
<title>Как выбрать кофемашину для дома и офиса? Блог эксперта 101Кофемашина.Ру</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="description" content="Как выбрать кофемашину для дома и офиса? Блог эксперта." />
<meta name='yandex-verification' content='780d16d336af0060' />
	<meta name="generator" content="WordPress 4.8.3" /> <!-- leave this for stats please -->
<link href="http://101kofemashina.ru/wp-content/themes/journalist/style.css" rel="stylesheet" type="text/css" media="screen" />
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon"> 
<link rel="pingback" href="http://101kofemashina.ru/xmlrpc.php" />
		<script type="text/javascript">
		var ajaxurl = 'http://101kofemashina.ru/wp-admin/admin-ajax.php';
		</script>
		<link rel='stylesheet' id='better-recent-comments-css'  href='http://101kofemashina.ru/wp-content/plugins/better-recent-comments/assets/css/better-recent-comments.min.css?ver=4.8.3' type='text/css' media='all' />
<link rel='stylesheet' id='main-style-css'  href='http://101kofemashina.ru/wp-content/plugins/category-post-list-widget/css/main.css?ver=4.8.3' type='text/css' media='all' />
<link rel='stylesheet' id='wp-postratings-css'  href='http://101kofemashina.ru/wp-content/plugins/wp-postratings/postratings-css.css?ver=1.83' type='text/css' media='all' />
<link rel='stylesheet' id='wp-pagenavi-css'  href='http://101kofemashina.ru/wp-content/plugins/wp-pagenavi/pagenavi-css.css?ver=2.70' type='text/css' media='all' />
<link rel='stylesheet' id='ecae-frontend-css'  href='http://101kofemashina.ru/wp-content/plugins/easy-custom-auto-excerpt/assets/style-frontend.css?ver=2.4.5' type='text/css' media='all' />
<link rel='stylesheet' id='ecae-buttonskin-none-css'  href='http://101kofemashina.ru/wp-content/plugins/easy-custom-auto-excerpt/buttons/ecae-buttonskin-none.css?ver=2.4.5' type='text/css' media='all' />
<link rel='stylesheet' id='rate-css'  href='http://101kofemashina.ru/wp-content/plugins/rate/css/rate.css?ver=4.8.3' type='text/css' media='all' />
<script type='text/javascript' src='http://101kofemashina.ru/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-includes/js/jquery/jquery-migrate.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-content/plugins/category-post-list-widget/js/jquery.cycle.all.js?ver=4.8.3'></script>
<link rel="canonical" href="http://101kofemashina.ru/" />
<style>.pseudo-link { color: #008acf; cursor: pointer; text-decoration: underline;}.pseudo-link:hover { text-decoration: none;}</style>

<script>
(function(){  // анонимная функция (function(){ })(), чтобы переменные "a" и "b" не стали глобальными
var a = document.querySelector('#mvideo'), b = null;  // селектор блока, который нужно закрепить
window.addEventListener('scroll', Ascroll, false);
document.body.addEventListener('scroll', Ascroll, false);  // если у html и body высота равна 100%
function Ascroll() {
  if (b == null) {  // добавить потомка-обёртку, чтобы убрать зависимость с соседями
    var Sa = getComputedStyle(a, ''), s = '';
    for (var i = 0; i < Sa.length; i++) {  // перечислить стили CSS, которые нужно скопировать с родителя
      if (Sa[i].indexOf('overflow') == 0 || Sa[i].indexOf('padding') == 0 || Sa[i].indexOf('border') == 0 || Sa[i].indexOf('outline') == 0 || Sa[i].indexOf('box-shadow') == 0 || Sa[i].indexOf('background') == 0) {
        s += Sa[i] + ': ' +Sa.getPropertyValue(Sa[i]) + '; '
      }
    }
    b = document.createElement('div');  // создать потомка
    b.style.cssText = s + ' box-sizing: border-box; width: ' + a.offsetWidth + 'px;';
    a.insertBefore(b, a.firstChild);  // поместить потомка в цепляющийся блок первым
    var l = a.childNodes.length;
    for (var i = 1; i < l; i++) {  // переместить во вновь созданного потомка всех остальных потомков (итого: создан потомок-обёртка, внутри которого по прежнему работают скрипты)
      b.appendChild(a.childNodes[1]);
    }
    a.style.height = b.getBoundingClientRect().height + 'px';  // если под скользящим элементом есть другие блоки, можно своё значение
    a.style.padding = '0';
    a.style.border = '0';  // если элементу присвоен padding или border
  }
  if (a.getBoundingClientRect().top <= 0) { // elem.getBoundingClientRect() возвращает в px координаты элемента относительно верхнего левого угла области просмотра окна браузера
    b.className = 'sticky';
  } else {
    b.className = '';
  }
  window.addEventListener('resize', function() {
    a.children[0].style.width = getComputedStyle(a, '').width
  }, false);  // если изменить размер окна браузера, измениться ширина элемента
}
})()
</script>

<style>
body { 
		position: relative; 
		padding-top: 100px;
		width: 100%; 
		height: 100px; 
		background-image: url(/brandingdozon10kgkofe2.jpg); 
		background-repeat: no-repeat; 
		background-position: center top;
}

#container {
	background-color: #fff;
}

#box-link { 
		display: block;
width: 100%;
height: 100px;
position: absolute;
top: 0;
left: 0;
		background-color: transparent;  }
</style>
</head>

<body>
<a id="box-link" href="https://www.ozon.ru/action/144499316/?group=div_appliance&partner=kofemashina" target="_blank"></a>
<div id="container" class="group"><!-- <h1><a href="http://101kofemashina.ru/">101Кофемашина.Ру</a></h1> -->
<a href="http://101kofemashina.ru/"><img src="/logo.png" class="kofemashinalogo" width="413" height="100" alt="101Кофемашина.Ру" title="101Кофемашина.Ру"></a>
<div id="bubble"><p>Как выбрать кофемашину для дома и офиса? Блог эксперта.</p></div> <!-- erase this line if you want to turn the bubble off -->
<div id="content">


<h2 id="post-6"><a href="http://101kofemashina.ru/" rel="bookmark">Как выбрать кофемашину или кофеварку для дома и офиса?</a></h2>
<p class="comments"><a href="http://101kofemashina.ru/#comments">Советы продавца-эксперта с 7-летним стажем. Комментариев: 1&nbsp;645</a></p>

<div class="main">
	<p>Вводные данные: вы или ваша семья, или тем более сотрудники любите кофе. И пьете его достаточно много. В какой-то момент вам приходит мысль, что неплохо бы оптимизировать процесс. Чтобы он занимал как можно меньше времени, а качество напитка, по крайней мере, осталось прежним, а желательно поднялось на новый уровень. Поэтому вы начали прикидывать, какую кофемашину купить для дома или офиса.</p>
<p>И тут необходимо расставить точки над И. Что есть кофемашина? Чем она отличается от кофеварки? Почему, в конце концов, кофемашины в несколько раз дороже? А нужна ли вам именно она, а не более доступная кофеварка? И если таки она, то какая кофемашина для дома лучше? Или даже больше: какая лучшая кофемашина? Какие критерии выбора кофемашины среди сотен моделей от десятка брендов?</p>
<h3>Кофеварка или кофемашина?</h3>
<blockquote><p>Все подобные устройства для приготовления кофе делятся на два больших класса: кофеварки и кофемашины.</p></blockquote>
<div id="attachment_17" style="width: 100px" class="wp-caption alignright"><img class="size-full wp-image-17" src="http://101kofemashina.ru/wp-content/uploads/2014/03/geyzernaya.png" alt="Кофеварка гейзерного типа" width="90" height="90" /><p class="wp-caption-text">Кофеварка <a href="http://101kofemashina.ru/gejzernye-kofevarki/">гейзерного</a> типа</p></div>
<p>Причем у обоих классов есть еще и множество подклассов, у кофеварок – так и вообще их несчесть: капельные, гейзерные, рожковые, капсульные, чалдовые и т.д. Тут сразу поясним: всё, что продается на рынке как <a title="Капсульные кофемашины: подробный обзор" href="http://101kofemashina.ru/kapsulnye/">«капсульная кофемашина»</a>, на самом деле является кофеваркой. Именно поэтому их цены гораздо скромнее, чем у настоящих кофемашин, и сравнимы с ценами на классические рожковые кофеварки.</p>
<blockquote><p>Основное отличие кофемашины от кофеварки – это минимальное участие человека в приготовлении любимого напитка, даже если напиток делается из цельных зерен кофе.</p></blockquote>
<p>Такой агрегат иногда называют <strong>автоматическая кофемашина</strong>. Это, строго говоря, получается &#171;масло масляное&#187;. Если придерживаться современных терминов, кофемашина не может быть &#171;ручная&#187;, это уже будет как раз кофеварка. Таким образом, можно сказать, что любая кофемашина автоматическая.</p>
<p>Таким образом, если вам для приготовления кофе в устройстве необходимо использовать молотые зерна (купить заранее готовые или намолоть на отдельной кофемолке) – это уже по определению <strong>не</strong> кофемашина.</p>
<p>В капсульных и чалдовых кофеварках используется именно молотый кофе, который был предварительно упакован на заводе в специальные контейнеры. К слову, покупая такой аппарат, вы становитесь жестко привязаны к производителю капсул или чалд. Вы вообще не сможете использовать кофе, который не входит в ассортимент производителя определенных «заготовок». При этом цены на эти капсулы неприятно удивляют. За год-два вы «переплюнете» сумму, которую сэкономили, отказавшись от полноценной зерновой кофемашины.</p>
<p>Если вы хотите иметь возможность готовить кофе именно из зерен (а известно, что уже через 15 минут после помола кофе теряет значительную часть аромата), при этом максимально быстро и просто, выбор очевиден – <strong>зерновая кофемашина</strong>. Если вариант с молотым кофе для вас также приемлем, а тратить сразу большую сумму на аппарат вы не готовы, то лучше посмотрите на <strong>рожковые кофеварки.</strong> Минимальные усилия по формированию «таблетки кофе» в фильтре «рожка» – и вы получите эспрессо, почти не уступающий лакомству из кофемашины. <a title="Рожковые кофеварки: выбор, сравнение, какая лучше" href="http://101kofemashina.ru/espresso-machines/">Подробнее о выборе рожковой кофеварки.</a></p>
<p>Обратно <strong>кофемашина</strong> – единственная разумная опция, если вы любите кофейные напитки, например, капучино. Хотя здесь мы лукавим, существуют модели кофеварок, в том числе капсульных, которые также на это способны. Но их цена вплотную приближаются к стоимости простых зерновых кофемашин, и приобретение становится экономически необоснованно. <a title="Обзор кофемашин для капучино" href="http://101kofemashina.ru/cappuccino/">Подробнее о кофемашинах для капучино.</a></p>
<p><strong>Капсульные кофеварки</strong> (<a title="Капсульные кофемашины: подробный обзор" href="http://101kofemashina.ru/kapsulnye/">подробнее о них</a>) подойдут совсем ленивым (самый минимум обслуживания устройства), не особо рачительным (дорогие «заготовки» – капсулы/чалды) и не шибко притязательным (все же кофе в капсулах заметно отстает от элитных сортов зернового). Но простота, компактность и скорость готовки – вне конкуренции!<br />
<!-- Yandex.RTB R-A-155367-7 -->
<div id="yandex_rtb_R-A-155367-7"></div>
<script type="text/javascript">
    (function(w, d, n, s, t) {
        w[n] = w[n] || [];
        w[n].push(function() {
            Ya.Context.AdvManager.render({
                blockId: "R-A-155367-7",
                renderTo: "yandex_rtb_R-A-155367-7",
                async: true
            });
        });
        t = d.getElementsByTagName("script")[0];
        s = d.createElement("script");
        s.type = "text/javascript";
        s.src = "//an.yandex.ru/system/context.js";
        s.async = true;
        t.parentNode.insertBefore(s, t);
    })(this, this.document, "yandexContextAsyncCallbacks");
</script></p>
<div id="attachment_18" style="width: 100px" class="wp-caption alignright"><img class="size-full wp-image-18" src="http://101kofemashina.ru/wp-content/uploads/2014/03/kapelnaya.png" alt="Капельная кофеварка" width="90" height="90" /><p class="wp-caption-text"><a href="http://101kofemashina.ru/drip-coffee-makers/">Капельная кофеварка</a></p></div>
<p>Самые доступные на рынке – <strong>капельные кофеварки</strong>, они же фильтрационные. Выбор настоящего «бюджетника». Но на этом объективные плюсы заканчиваются. Нет, есть у них, конечно, и преимущества, по типу большого количества доступного после приготовления напитка (вплоть до литра-двух). Плюс &#8212; это самый правильный способ готовить настоящий &#171;американо&#187;. Именно в Америке капельные кофеварки распространены максимально. С примерно похожим вкусовым результатом вы можете использовать французскую кофеварку-пресс: стеклянный стакан с металлическим поршнем-фильтром. В любом гипермаркете 300 рублей – «красная цена» в «базарный день». Впрочем, бывают и полностью автоматизированные <a href="http://101kofemashina.ru/drip-coffee-makers/">капельные кофемашины</a>. Но как по мне, чисто органолептически, &#171;американо&#187; сильно уступает настоящему эспрессо&#8230;</p>
<h2>Так все-таки, как выбрать именно кофемашину? Типы кофемашин</h2>
<p>Итак, вы, похоже, определились. Прочь компромиссы, «куплю домой кофемашину»! Чтобы любой бразильский зерновой кофе в одно нажатие превращалось в премиальное эспрессо. И чтобы нежное <a href="http://101kofemashina.ru/cappuccino/">капучино</a> можно было выпить на завтрак, не иначе!</p>
<p>Буквально в предыдущем предложении скрывается принципиальное разделение машин на два подкласса: кофемашины <strong>с автоматическим капучинатором</strong> или с ручным, его еще называют механическим. Вообще, капучинатор – это устройство для взбивания молока или сливок и создания густой пенки. Автоматическая версия обычно представляет собой отдельную емкость, в которую необходимо просто подливать молоко, все остальное аппарат делает сам. Есть варианты и с отводящей трубкой, которая опускается в любую емкость и сосет молоко оттуда. В случае «навороченной» машины, вы даже можете задать в настройках степень густоты белоснежной шапки.</p>
<div id="attachment_19" style="width: 100px" class="wp-caption alignright"><img class="wp-image-19 size-full" src="http://101kofemashina.ru/wp-content/uploads/2014/03/rozhkovaya.png" alt="Рожковая кофемашина. Левая трубка - это капучинатор" width="90" height="90" /><p class="wp-caption-text"><a href="http://101kofemashina.ru/espresso-machines/">Рожковая кофеварка</a>. Левая трубка &#8212; это капучинатор</p></div>
<p><strong>Кофемашины с ручным капучинатором</strong> имеют отдельную металлическую трубку, из которой выходит пар под давлением. Вы наливаете молоко (охлажденное и лучше более жирное, минимум 2%) в отдельную чашку, подставляете её под трубку и круговыми движениями, ловя границу жидкости и пены в стакане, двигаете емкость вверх-вниз, взбивая паром молоко. Если в комплекте машины есть насадка «панарелло», то процесс пройдет проще, но некоторая сноровка всё-таки необходима.</p>
<p>Понятно, что <a href="http://101kofemashina.ru/tag/autocappuccino/">машины с автоматическим капучинатором</a> дороже. Но зато вы получаете не только эспрессо одним нажатием кнопки, но и капучино, а также и другие кофейные напитки, латте, латте макиато. Ведь в этом случае машина в любой момент может сама использовать молоко для создания любых «вкусняшек» в автоматическом режиме.</p>
<p>В любом подклассе кофемашин, хоть с автоматическим, хоть с механическим капучинатором, есть деления на условную «навороченность». У простых, более доступных машин может быть буквально пара кнопок: приготовить «эспрессо» и «обычный кофе». Да, вы в любом случае сможете задать объем порции или получить горячую воду для разбавления напитка (или вообще для приготовления чая).</p>
<p>Да, любая зерновая кофемашина будет прекрасно молоть зерна (за редчайшим исключением они все снабжены качественными жерновыми мельницами), иметь при этом регулировку степени помола. Кстати, бытует мнение, что кофемашина с керамическими жерновами однозначно лучше, мол, они не поджигают зерна. Отчасти это так. Но чтобы это заметить надо быть истинным знатоком, поверьте. На месте обычного любителя я бы не стал делать на этом какой-то особый акцент и исходить в выборе из материала жерновов кофемолки.</p>
<p>Но не каждая обеспечит выбор, например, крепости напитка. Не говоря уже о сенсорном экране или памяти на несколько различных рецептов. Дорогие машины, умеющие готовить «одним нажатием» эспрессо, капучино, латте и другие бодрящие «нектары», да еще и различной крепости и объема, могут иметь электронные «базы данных» для всех членов семьи или даже небольшого офиса. Человек, подходя к гаджету, просто нажимает на своё имя в меню и через минуту забирает чашку вкуснейшего эликсира.</p>
<p>А есть еще и такие «роботы», которые подключаются напрямую к водопроводу, обеспечивают очистку воды и готовы выдавать сотни чашек в день. Но это мы уже говорим про промышленные или профессиональные кофемашины для кафе, ресторанов и отелей.</p>
<h3>Так может стоить купить самую дешевую кофемашину для дома и не «париться»?</h3>
<p>Вполне может быть! Парадокс в том, что все эти деления на подклассы внутри классических кофемашин обусловлены, прежде всего, дополнительными сервисными функциями и нагрузкой на аппарат, производительностью. Конечно, никуда не делись «дизайн» и шильдик с названием на передней панели.</p>
<p>Какая-нибудь условно «простая» <a href="http://101kofemashina.ru/saeco/">кофемашина Saeco</a> за 20000 рублей будет варить практически точно такой же по вкусу и качеству эспрессо, как и «навороченный комбаин» <a title="Обзоры кофемашин Delonghi" href="http://101kofemashina.ru/category/delonghi/">Delonghi</a> с автоматическим капучинатором, сенсорным дисплеем и встроенной памятью. Конечно, в том случае, если вы будете использовать один и тот же исходный продукт, грубо говоря, кофе из одной пачки, и одинаковую степень помола встроенных кофемолок. Остальные отличия – от лукавого, а если точнее, скорее от разности сортов и даже товарных партий купленных вами кофейных зерен. Если засыпать старый «Жокей» в самого дорогущего «робота», ничего хорошего из этого не выйдет.</p>
<p>Другими словами, при покупке кофемашины, как почти всегда в жизни, имеет место типичный выбор: «шашечки или ехать». За «шашечки» придется доплатить, но приедете вы, скорее всего, за одно и то же время к приятному пробуждению от волшебного аромата и неповторимого вкуса любимого напитка.</p>
<p style="text-align: center;"><div id="zxmlubgRTcwq"><script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 101kofemashina -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6468787310148439"
     data-ad-slot="3027409995"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
	</script></div><div id="vmhopyxugt" style="display: none;"><a href="http://r.101kofemashina.ru/g/p7ivmje1cj39855660179ebcee8c5e/?ulp=https%3A%2F%2Ftastycoffeesale.ru%2F&subid=mediator"><img src="/tastycoffeemediator.jpg" width="700" height="55"></a></div>
<script>
(function(){
  var test = document.getElementById('zxmlubgRTcwq');
  window.setTimeout(function() {
   if ( (test.offsetHeight*test.offsetWidth) < 8000) {
        var test2 = document.getElementById('vmhopyxugt');
                test2.style.display = "block";
    }
  }, 2000);
})();
</script></p>
<p><strong>P. S.</strong> На моём сайте вы найдете описания, технические характеристики, инструкции, отзывы и <a title="Все обзоры кофемашин от Дмитрия" href="http://101kofemashina.ru/tag/reviews/">обзоры</a> всех самых популярных кофемашин в своих классах, от <a title="Рейтинг: топ-5 лучших недорогих кофемашин 2015" href="http://101kofemashina.ru/rating-cheap-2015/">недорогих</a> до <a href="http://101kofemashina.ru/premium-top/">«топовых»</a>. Отдельный материал для белых воротничков: &#171;<a href="http://101kofemashina.ru/for-office/">Кофемашина для офиса: как выбрать и не пожалеть?</a>&#187;</p>
<p>Также к вашим услугам постоянно обновляемая <a href="http://101kofemashina.ru/actions/">подборка актуальных акций и спецпредложений</a> на кофемашины. Нередко там встречаются необычайно &#171;вкусные&#187; скидки!</p>
<p><strong>P. P. S.</strong> А если вы недавно порадовали себя покупкой кофейного автомата, то вам определенно будут полезны статьи <a title="Как чистить кофемашину от накипи" href="http://101kofemashina.ru/cleaning/">про правильную чистку</a>, а также <a title="Ремонт и обслуживание кофемашины" href="http://101kofemashina.ru/repair/">обслуживание и ремонт</a> кофемашины.</p>
		

 
 
</div>


<div class="meta group">
<div class="signature">
    <p>Автор: Дмитрий Юрченко <span class="edit"></span></p>
    <p>04/04/2016</p>
</div>	
<div class="tags">
    <p style="font-size: 14px;"><b>Есть вопросы или отзывы?</b> Спрашивайте в комментариях</p>
    <p style="font-size: 14px;">Но сначала, пожалуйста, изучите раздел <a href="http://101kofemashina.ru/faq/">"Частые вопросы"</a></p>
</div>
</div>

<div style="padding: 10px 0 5px 0;">
<script type="text/javascript">
yandex_partner_id = 155367;
yandex_site_bg_color = 'FFFFFF';
yandex_stat_id = 2;
yandex_ad_format = 'direct';
yandex_direct_type = 'adaptive';
yandex_direct_border_type = 'ad';
yandex_direct_limit = 1;
yandex_direct_links_underline = true;
yandex_direct_border_color = '6699CC';
yandex_direct_title_color = '006699';
yandex_direct_url_color = '006699';
yandex_direct_text_color = '000000';
yandex_direct_hover_color = '6699CC';
yandex_direct_sitelinks_color = '006699';
yandex_direct_favicon = true;
yandex_no_sitelinks = false;
yandex_direct_height = 90;
yandex_direct_width = 690;
document.write('<scr'+'ipt type="text/javascript" src="//an.yandex.ru/system/context.js"></scr'+'ipt>');
</script>
</div>


<!-- You can start editing here. -->

<a name="comments" id="comments"></a>

<h3 class="reply">1&nbsp;645 комментариев</h3> 
<a class="prev page-numbers" href="http://101kofemashina.ru/comment-page-12/#comments">&larr; Ранее</a>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-1/#comments'>1</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-11/#comments'>11</a>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-12/#comments'>12</a>
<span class='page-numbers current'>13</span><ol class="commentlist">
	<li class="comment even thread-even depth-1 parent" id="comment-17037">
		<div id="div-comment-17037" class="comment-body">
		
	<div class="comment_text">
	<p>Здравствуйте!<br />
не могу определиться с выбором &#8212; Delonghi ECP 33.21 или серия EC? что лучше взять подскажите пожалуйста. стоит ли доплачивать и брать 2й вариант</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/d7d4dffbe69c003cdc2faf43546077e2?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Александр</strong></p>
	<p><small>5 Мар 18 в <a rel="nofollow" href="#comment-17037">08:53</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17037#respond' onclick='return addComment.moveForm( "div-comment-17037", "17037", "respond", "6" )' aria-label='Комментарий к записи Александр'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-2 parent" id="comment-17040">
		<div id="div-comment-17040" class="comment-body">
		
	<div class="comment_text">
	<p>Что вы имеете ввиду под EC?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4b99daf450d2f90d56485035aef00d8a?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Артём</strong></p>
	<p><small>5 Мар 18 в <a rel="nofollow" href="#comment-17040">09:01</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17040#respond' onclick='return addComment.moveForm( "div-comment-17040", "17040", "respond", "6" )' aria-label='Комментарий к записи Артём'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment even depth-3 parent" id="comment-17042">
		<div id="div-comment-17042" class="comment-body">
		
	<div class="comment_text">
	<p>имею в виду например ее, или аналогичные.. De&#8217;Longhi EC 685</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/d7d4dffbe69c003cdc2faf43546077e2?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Александр</strong></p>
	<p><small>5 Мар 18 в <a rel="nofollow" href="#comment-17042">09:13</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17042#respond' onclick='return addComment.moveForm( "div-comment-17042", "17042", "respond", "6" )' aria-label='Комментарий к записи Александр'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-4" id="comment-17043">
		<div id="div-comment-17043" class="comment-body">
		
	<div class="comment_text">
	<p>Просто под индексом EC выпускаются три класса технически разных кофеварок.</p>
<p>Если EC685, то вот ответ на похожий вопрос: <a href="http://101kofemashina.ru/delonghi/ec-680-dedica/#comment-13159" rel="nofollow">http://101kofemashina.ru/delonghi/ec-680-dedica/#comment-13159</a></p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4b99daf450d2f90d56485035aef00d8a?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Артём</strong></p>
	<p><small>5 Мар 18 в <a rel="nofollow" href="#comment-17043">09:18</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17043#respond' onclick='return addComment.moveForm( "div-comment-17043", "17043", "respond", "6" )' aria-label='Комментарий к записи Артём'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment even thread-odd thread-alt depth-1 parent" id="comment-17189">
		<div id="div-comment-17189" class="comment-body">
		
	<div class="comment_text">
	<p>Добрый вечер ,Дмитрий.Хочу купить для дома кофемашину (недорогую).Какие модели авт.кофемашин  идут с металлическим заварочным блоком.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/755b08b00b96399d9a1add34986cb524?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Роман</strong></p>
	<p><small>11 Мар 18 в <a rel="nofollow" href="#comment-17189">00:26</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17189#respond' onclick='return addComment.moveForm( "div-comment-17189", "17189", "respond", "6" )' aria-label='Комментарий к записи Роман'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio odd alt depth-2" id="comment-17246">
		<div id="div-comment-17246" class="comment-body">
		
	<div class="comment_text">
	<p>Ответ возможно покажется жестоким, но таких нет 😉</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>12 Мар 18 в <a rel="nofollow" href="#comment-17246">11:09</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17246#respond' onclick='return addComment.moveForm( "div-comment-17246", "17246", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment even thread-even depth-1 parent" id="comment-17195">
		<div id="div-comment-17195" class="comment-body">
		
	<div class="comment_text">
	<p>Ребята, подскажите пожалуйста, я в замешательстве, хотел купить делонги 22.360 но в магазине прибалтывают на филипс ep4050 за 35тысяч по акции, что скажете, стоящий аппарат?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/6fa7771206534bf2d58fa94e2d069e8c?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Александр</strong></p>
	<p><small>11 Мар 18 в <a rel="nofollow" href="#comment-17195">14:29</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17195#respond' onclick='return addComment.moveForm( "div-comment-17195", "17195", "respond", "6" )' aria-label='Комментарий к записи Александр'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-2 parent" id="comment-17196">
		<div id="div-comment-17196" class="comment-body">
		
	<div class="comment_text">
	<p>Да, стоящий. В принципе, наверное, правильно прибалтывают.</p>
<p>Моменты, при которых будет предпочтительнее Делонги: 1) вы любите кофе чуть погорячее/погорче 2) у вас узкая кухня, в этом случае у Делонги удобнее выдвигать баки, не доставая машину и не подлезая сбоку. Пожалуй всё. Различия в количестве регулировок кофемолки (5/13) и высоты молочной пены &#8212; это все на практике обычно почти не роляет.</p>
<p>Ну и понятно, что ep4050 имеет смысл брать, если вы будете готовить американо (там спецрежим для него). Иначе будет дешевле взять EP3558/EP3559 они и без акции дешевле <a href="http://101kofemashina.ru/philips/ep3519-ep3559-ep3558/" rel="nofollow">http://101kofemashina.ru/philips/ep3519-ep3559-ep3558/</a></p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4b99daf450d2f90d56485035aef00d8a?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Артём</strong></p>
	<p><small>11 Мар 18 в <a rel="nofollow" href="#comment-17196">14:44</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17196#respond' onclick='return addComment.moveForm( "div-comment-17196", "17196", "respond", "6" )' aria-label='Комментарий к записи Артём'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment even depth-3" id="comment-17199">
		<div id="div-comment-17199" class="comment-body">
		
	<div class="comment_text">
	<p>Вообщем купил, это первый мой аппарат, до него только растворимый пил цена 35 тыщ минус 7 тыщ упало на карту, завтра на сковородки потратим) итого 28 тыщ</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/6fa7771206534bf2d58fa94e2d069e8c?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Александр</strong></p>
	<p><small>11 Мар 18 в <a rel="nofollow" href="#comment-17199">16:35</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17199#respond' onclick='return addComment.moveForm( "div-comment-17199", "17199", "respond", "6" )' aria-label='Комментарий к записи Александр'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17210">
		<div id="div-comment-17210" class="comment-body">
		
	<div class="comment_text">
	<p>Здравствуйте,Дмитрий!<br />
Прошу совета в выборе кофемашины для дома. Муж эспрессо любит,я капучинно, кислинку не люблю, бюджет до 30-35. Может акции где-то сейчас)? Пожалуйста, сразу спрошу какой зерновой кофе лучше, чтобы опять же избежать кислинки и качество было на высоте.<br />
Спасибо за Ваш труд!</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/a94dc3b0182e3363fe8bcb244ae64d05?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Маша</strong></p>
	<p><small>12 Мар 18 в <a rel="nofollow" href="#comment-17210">00:23</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17210#respond' onclick='return addComment.moveForm( "div-comment-17210", "17210", "respond", "6" )' aria-label='Комментарий к записи Маша'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17262">
		<div id="div-comment-17262" class="comment-body">
		
	<div class="comment_text">
	<p>Не любите кислинку &#8212; значит вам нужно смотреть Делонги. Вы пьете капучино, значит смотрите с автокапучинатором, в ваш бюджет все варианты здесь &#8212; <a href="http://101kofemashina.ru/top-cheap-autocappuccino/" rel="nofollow">http://101kofemashina.ru/top-cheap-autocappuccino/</a><br />
Про кофе &#8212; <a href="http://101kofemashina.ru/coffee/" rel="nofollow">http://101kofemashina.ru/coffee/</a>, если хотите избежать кислинки, то берите с робустой и темной обжарки.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>12 Мар 18 в <a rel="nofollow" href="#comment-17262">13:20</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17262#respond' onclick='return addComment.moveForm( "div-comment-17262", "17262", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17280">
		<div id="div-comment-17280" class="comment-body">
		
	<div class="comment_text">
	<p>Доброго времени суток! Помогите с выбором: у Вас помощник посоветовал Delonghi 650.55 MS. Нашел за 68000 примерно. При заказе в интернет-магазине консультант настойчиво советует Милетто 20-17 Pro за 64300 руб. Мотивировка &#8212; Delonghi- Китай, а Милетто  &#8212; чистая Италия. Что в итоге выбрать?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/c3e70b9e71d68c7ebda9a214f88286a2?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Андрей</strong></p>
	<p><small>13 Мар 18 в <a rel="nofollow" href="#comment-17280">10:32</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17280#respond' onclick='return addComment.moveForm( "div-comment-17280", "17280", "respond", "6" )' aria-label='Комментарий к записи Андрей'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment even depth-2" id="comment-17283">
		<div id="div-comment-17283" class="comment-body">
		
	<div class="comment_text">
	<p>См. <a href="http://101kofemashina.ru/comment-page-13/#comment-17280" rel="nofollow">http://101kofemashina.ru/comment-page-13/#comment-17280</a> и <a href="http://101kofemashina.ru/faq/#faq37" rel="nofollow">http://101kofemashina.ru/faq/#faq37</a></p>
<p>Вас заманили на низкую цену, чтоб впарить китайскую кофемашину втридорога под их маркой. Да ещё и врут нагло, автоматические кофемашины Делонги собираются только в Европе, а Милетто &#8212; это чистокровный Китай со всеми вытекающими. Достаточно посмотреть сертификаты соответствия, хотя у Miletto их наверное даже и нет, ввозят не сертифицируя, скорее всего.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4b99daf450d2f90d56485035aef00d8a?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Артём</strong></p>
	<p><small>13 Мар 18 в <a rel="nofollow" href="#comment-17283">11:40</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17283#respond' onclick='return addComment.moveForm( "div-comment-17283", "17283", "respond", "6" )' aria-label='Комментарий к записи Артём'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17299">
		<div id="div-comment-17299" class="comment-body">
		
	<div class="comment_text">
	<p>Здравствуйте, Дмитрий.<br />
4 февраля приобрела кофемашину Philips EP3558/00. Через неделю выяснилось, что она не замечает отсутствия зерен кофе и продолжает молоть и варить. Техподдержка сказали сдать в магазин для проведения экспертизы. Ответ сервисного центра удивил, было написано, что устранить эту неполадку они не могут, но так как это не влияет на качество кофе и работу кофемашины, предложили мне наслаждаться любимым напитком и дальше, самостоятельно отслеживая наличие кофе.<br />
Подскажите, пожалуйста, действительно это не является дефектом? Насколько я знаю, даже в самых дешевых моделях кофемолки отключаются при отсутствии зерна.<br />
Заранее спасибо за консультацию.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/038cfed8ea0037b2f67f18175e5c5248?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Инна</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17299">10:59</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17299#respond' onclick='return addComment.moveForm( "div-comment-17299", "17299", "respond", "6" )' aria-label='Комментарий к записи Инна'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2 parent" id="comment-17301">
		<div id="div-comment-17301" class="comment-body">
		
	<div class="comment_text">
	<p>Момент такой. Если машина мелет остатки, условно там хватило на 4/5 порции, то она это может вполне варить и это нормально. Машина определяет нехватку по сопротивлению на кофемолке/ЗУ. Она посчитала, что зерен хватает. Запускаете еще раз, зерен нет, машина в этот момент должна понять, что зерен нет и зажечь предупреждение, чтобы вы их насыпали и больше не молоть. Если она из раза в раз продолжает молоть воздух, то это неисправность и это должны чинить. Про не влияет на кофе и работу машины &#8212; отмазки.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17301">12:34</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17301#respond' onclick='return addComment.moveForm( "div-comment-17301", "17301", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-3 parent" id="comment-17332">
		<div id="div-comment-17332" class="comment-body">
		
	<div class="comment_text">
	<p>Дмитрий, добрый день. Интернет-магазин &#171;Магия кофе&#187; рекомендовал приобрести кофемашину Miletto PRO 20-17 Prestigio (Miletto-compagnia.com), как аппарат итальянскрй сборки. Ничего раньше не слышал об этом производителе, и буду благодарен вашим комментариям. С уважением.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://2.gravatar.com/avatar/20b86a0321591816fa6efe21fda61ba4?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Андрей</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17332">06:50</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17332#respond' onclick='return addComment.moveForm( "div-comment-17332", "17332", "respond", "6" )' aria-label='Комментарий к записи Андрей'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-4" id="comment-17387">
		<div id="div-comment-17387" class="comment-body">
		
	<div class="comment_text">
	<p>Откроем страницы брендов, которыми они в том числе торгуют:<br />
<span class="pseudo-link" data-uri="http://magiyakofe.ru/berloni%20.html" rel="nofollow">http://magiyakofe.ru/berloni%20.html</span><br />
<span class="pseudo-link" data-uri="http://magiyakofe.ru/miletto%20.html" rel="nofollow">http://magiyakofe.ru/miletto%20.html</span><br />
Никаких машин кроме Berloni A18, Miletto MLT 303/505 и PRO 20-17 не существует в природе. Все остальные модели выдуманы, а картинки — перерисованы с реальных кофемашин действительно именитых производителей, например Berloni A-15 — это на самом деле «отфотошопленная» <a href="http://101kofemashina.ru/nuova-simonelli/appia-ii/">Nuova Simonelli Appia II 1gr V</a>, а Miletto MLT-250 — это <a href="http://101kofemashina.ru/saeco/exprelia/">Saeco Exprelia</a></p>
<p>Те Miletto и Berloni, что существуют в природе, собираются в Китае, внимания не достойны хотя бы из-за того, что это прямой обман.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17387">19:58</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17387#respond' onclick='return addComment.moveForm( "div-comment-17387", "17387", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17303">
		<div id="div-comment-17303" class="comment-body">
		
	<div class="comment_text">
	<p>Дмитрий, добрый день! Давно читаю Ваш форум, почерпнул очень много полезной информации, спасибо Вам за этот полезный ресурс!<br />
Но теперь сам столкнулся с проблемой: кофемашина CEBO YCC-50A вместо кофе льет чистый кипяток! Жернова работают, кофе прессуется в ровные таблетки, ошибок не выдает! но где то вода стороной обходит кофе! Помогите разобраться!<br />
Большое спасибо!!!</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/450814255aaa52172ee88717367baeb9?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Илья</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17303">12:52</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17303#respond' onclick='return addComment.moveForm( "div-comment-17303", "17303", "respond", "6" )' aria-label='Комментарий к записи Илья'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2 parent" id="comment-17309">
		<div id="div-comment-17309" class="comment-body">
		
	<div class="comment_text">
	<p>я навряд ли вам чем-то помогу. скорее всего барахлит или распределительный клапан, или мозги. машина у вас какая-то очень оригинальная, я про такие даже не слышал. Она в штатном режиме кипяток подает из тех же сопел, что и кофе? А сейчас, при такой неисправности, кипяток из каких сопел льется?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17309">13:58</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17309#respond' onclick='return addComment.moveForm( "div-comment-17309", "17309", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-3 parent" id="comment-17310">
		<div id="div-comment-17310" class="comment-body">
		
	<div class="comment_text">
	<p>Кипяток льет из отдельного сопла, сейчас кипяток льется из кофейного сопла!</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/450814255aaa52172ee88717367baeb9?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Илья</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17310">14:03</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17310#respond' onclick='return addComment.moveForm( "div-comment-17310", "17310", "respond", "6" )' aria-label='Комментарий к записи Илья'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-4" id="comment-17368">
		<div id="div-comment-17368" class="comment-body">
		
	<div class="comment_text">
	<p>Ну да, или клапана, или мозги, или термостат.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17368">19:20</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17368#respond' onclick='return addComment.moveForm( "div-comment-17368", "17368", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17311">
		<div id="div-comment-17311" class="comment-body">
		
	<div class="comment_text">
	<p>Добрый день!</p>
<p>Мы с мужем хотим купить кофе машину для дома. Он кофе почти не пьет, а я пью капучино почти всегда, ну или латте. Очень редко пью эспрессо. Я бы хотела кофе машину с автоматическим капучинатором. Мы уже недели две выбираем и не можем решить какую именно. Отзывы попадаются на все машины разные&#8230; Понравилась эта машина на вид Saeco Incanto Deluxe HD8922/09 и Saeco Incanto Deluxe HD8927/09 и еще такие DeLonghi ESAM 3500 S Magnifica Automatic Cappuccino и Delonghi ESAM 4500 S Magnifica Pronto Cappuccino.</p>
<p>Хотела бы узнать ваше мнение какую кофе машину нам лучше купить? Спасибо большое! Нужно уже что-то покупать, а то мы сильно долго выбираем )))))</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/376e923324923077915e2952277b8ce2?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Ника</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17311">14:52</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17311#respond' onclick='return addComment.moveForm( "div-comment-17311", "17311", "respond", "6" )' aria-label='Комментарий к записи Ника'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17369">
		<div id="div-comment-17369" class="comment-body">
		
	<div class="comment_text">
	<p>Моё мнение вам даст специальный робот &#8212; <a href="http://101kofemashina.ru/guru/" rel="nofollow">http://101kofemashina.ru/guru/</a>, он мыслит как я.<br />
Или подбирайте под бюджет отсюда:<br />
<a href="http://101kofemashina.ru/top-cheap-autocappuccino/" rel="nofollow">http://101kofemashina.ru/top-cheap-autocappuccino/</a><br />
<a href="http://101kofemashina.ru/top-60000rub/" rel="nofollow">http://101kofemashina.ru/top-60000rub/</a></p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17369">19:22</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17369#respond' onclick='return addComment.moveForm( "div-comment-17369", "17369", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17313">
		<div id="div-comment-17313" class="comment-body">
		
	<div class="comment_text">
	<p>Добрый день.Выбираю кофемашину для дома с функцией автоматического приготовления капучино и латте. На сайте Магия Кофе мне предложили Берлони А 18 Премиум(итальянская сборка,5 лет гарантии),хотя мой выбор был SAECO 8918.В интеренете все отзывы +,но информации о самой машине(как работает,где находится встроенный капучинатор,мне сказали,что можно переключать на ручной)  я не нашла. Может Вы слышали про такую машину и можете дать совет? Буду очень признательна.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/72334ce66958629e98323e13f27518e3?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Елена</strong></p>
	<p><small>14 Мар 18 в <a rel="nofollow" href="#comment-17313">16:00</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17313#respond' onclick='return addComment.moveForm( "div-comment-17313", "17313", "respond", "6" )' aria-label='Комментарий к записи Елена'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17371">
		<div id="div-comment-17371" class="comment-body">
		
	<div class="comment_text">
	<p>Откроем страницы брендов, которыми они в том числе торгуют:<br />
<span class="pseudo-link" data-uri="http://magiyakofe.ru/berloni%20.html" rel="nofollow">http://magiyakofe.ru/berloni%20.html</span><br />
<span class="pseudo-link" data-uri="http://magiyakofe.ru/miletto%20.html" rel="nofollow">http://magiyakofe.ru/miletto%20.html</span><br />
Никаких машин кроме Berloni A18, Miletto MLT 303/505 и PRO 20-17 не существует в природе. Все остальные модели выдуманы, а картинки — перерисованы с реальных кофемашин действительно именитых производителей, например Berloni A-15 — это на самом деле «отфотошопленная» <a href="http://101kofemashina.ru/nuova-simonelli/appia-ii/">Nuova Simonelli Appia II 1gr V</a>, а Miletto MLT-250 — это <a href="http://101kofemashina.ru/saeco/exprelia/">Saeco Exprelia</a></p>
<p>Те Miletto и Berloni, которые существуют в природе, собираются в Китае, внимания не достойны хотя бы из-за того, что это прямой обман.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17371">19:27</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17371#respond' onclick='return addComment.moveForm( "div-comment-17371", "17371", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17327">
		<div id="div-comment-17327" class="comment-body">
		
	<div class="comment_text">
	<p>Здравствуйте, Дмитрий. Рассматриваю приобретение 2х суперавтоматических кофемашин, одну для кофе с собой  с прходимостью 150 стаканов в сутки (рассматриваю Nuova SIMONELLI PRONTOBAR 1 GR и Franke A200) подскажите какая лчше по соотношению цена/качество)  Также рассматриваю суперавтомат для для кофе с собой с проходимостью около 450 стаканов в сутки NUOVA SIMONELLI TALENTO PLUS + EASY CREAM<br />
 какая она по качеству или посоветуете что-то другое?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://2.gravatar.com/avatar/bcb6af275c19a968e576488982dae0b6?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Роберт</strong></p>
	<p><small>15 Мар 18 в <a rel="nofollow" href="#comment-17327">21:08</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17327#respond' onclick='return addComment.moveForm( "div-comment-17327", "17327", "respond", "6" )' aria-label='Комментарий к записи Роберт'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17382">
		<div id="div-comment-17382" class="comment-body">
		
	<div class="comment_text">
	<p>По цене/качеству Nuova SIMONELLI вообще в порядке, то есть в первой вилке я наверное все же за PRONTOBAR 1 GR, а Franke там за дизайн еще накидывает.<br />
Вторую я вообще можно сказать первый раз слышу, я писал, я по таким суперавтоматам для самообслуживания на сотни чашек вообще не очень. Но исходя из мысли, что Nuova SIMONELLI в принципе по цене/качеству в порядке, даю добро 😉</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17382">19:50</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17382#respond' onclick='return addComment.moveForm( "div-comment-17382", "17382", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17389">
		<div id="div-comment-17389" class="comment-body">
		
	<div class="comment_text">
	<p>Так все таки,Дмитрий,какую же лучше взять модель для дома для  каппучино и латте в ценовой политике примерно 30000 руб.Спасибо.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/72334ce66958629e98323e13f27518e3?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Елена</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17389">20:02</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17389#respond' onclick='return addComment.moveForm( "div-comment-17389", "17389", "respond", "6" )' aria-label='Комментарий к записи Елена'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17407">
		<div id="div-comment-17407" class="comment-body">
		
	<div class="comment_text">
	<p>На данный момент лучшее предложение &#8212; <span class="pseudo-link" data-uri="http://r.101kofemashina.ru/g/9c4ca2202b398556601792c5d6d73b/?i=5&#038;ulp=https%3A%2F%2Fwww.pleer.ru%2Fproduct_459967_Philips_EP_4050.html&#038;subid=4050" rel="nofollow">вот эта суперакция</span></p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17407">20:40</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17407#respond' onclick='return addComment.moveForm( "div-comment-17407", "17407", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17414">
		<div id="div-comment-17414" class="comment-body">
		
	<div class="comment_text">
	<p>вечер добрый<br />
нужна машина в дом.<br />
2ч по 5ч в день каждый</p>
<p>на сколько я понял, до 30k все одно и то же ?<br />
ESAM 2600\3000\4000 Румыния<br />
ETAM 29.510 Италия<br />
ECAM 21.117</p>
<p>HD8827/09 Китай</p>
<p>играет ли сборка Италия на качество?<br />
что взять ?</p>
<p>все остальное дороже (на Плеер и тМолл не отправлять, ужас а не конторы)</p>
<p>И с чего вы везде пишите что Делонги горчит ?<br />
с чего ? из-за жернова ? Вы правда верите что за несколько секунд перемалывания можно спалить зерна ? т.е. нагреть их более 250гр&#8230;</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/a040c84381e965dd57a86b56d4882c13?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Vit</strong></p>
	<p><small>16 Мар 18 в <a rel="nofollow" href="#comment-17414">21:21</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17414#respond' onclick='return addComment.moveForm( "div-comment-17414", "17414", "respond", "6" )' aria-label='Комментарий к записи Vit'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2 parent" id="comment-17459">
		<div id="div-comment-17459" class="comment-body">
		
	<div class="comment_text">
	<p>нет, не из-за жерновов, материал как раз не играет роли &#8212; <a href="http://101kofemashina.ru/faq/#faq4" rel="nofollow">http://101kofemashina.ru/faq/#faq4</a><br />
отличия не только в них, такая система в целом</p>
<p>Италия роли не играет. Филипс собирают в Румынии, кстати.<br />
<a href="http://101kofemashina.ru/faq/#faq21" rel="nofollow">http://101kofemashina.ru/faq/#faq21</a></p>
<p>И вообще почти на все вопросы даны ответы в частых вопросах.<br />
29.510 имеет смысл брать, если актуально американо. Если нет, то или Philips 8827 (лучше раскрывает кислые ноты) или Delonghi 22.110/21.117 (чуть горче, чуть горячее)</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17459">09:53</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17459#respond' onclick='return addComment.moveForm( "div-comment-17459", "17459", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-3 parent" id="comment-17460">
		<div id="div-comment-17460" class="comment-body">
		
	<div class="comment_text">
	<p>т.е. ESAM 3000 уже не котируется ?<br />
почему 22.110 ? чем она лучше то ?</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/a040c84381e965dd57a86b56d4882c13?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Vit</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17460">10:08</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17460#respond' onclick='return addComment.moveForm( "div-comment-17460", "17460", "respond", "6" )' aria-label='Комментарий к записи Vit'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-4 parent" id="comment-17482">
		<div id="div-comment-17482" class="comment-body">
		
	<div class="comment_text">
	<p>обзоры почитайте, котируется, но вы в тмолл и плеер сказали не отправлять, а в остальных местах она стоит столько же, за примерно ту же цену 22.110 лучше 100%. Но если смотреть на тмолл, то да, я бы за 18 тыс. наверное лучше взял ESAM 3000, чем за 25 тыс. 22.110.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17482">11:33</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17482#respond' onclick='return addComment.moveForm( "div-comment-17482", "17482", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-5" id="comment-17484">
		<div id="div-comment-17484" class="comment-body">
		
	<div class="comment_text">
	<p>ну так в Ситилинке 3000я сейчас 18500<br />
22.110 в более менее вменяемых точках продаж около 24000</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/a040c84381e965dd57a86b56d4882c13?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Vit</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17484">11:36</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17484#respond' onclick='return addComment.moveForm( "div-comment-17484", "17484", "respond", "6" )' aria-label='Комментарий к записи Vit'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
	<li class="comment even depth-5" id="comment-17488">
		<div id="div-comment-17488" class="comment-body">
		
	<div class="comment_text">
	<p>есть еще DeLonghi ESAM 3500 за 27000</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/a040c84381e965dd57a86b56d4882c13?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Vit</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17488">12:18</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17488#respond' onclick='return addComment.moveForm( "div-comment-17488", "17488", "respond", "6" )' aria-label='Комментарий к записи Vit'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17431">
		<div id="div-comment-17431" class="comment-body">
		
	<div class="comment_text">
	<p>Дмитрий, спасибо за обзор!<br />
Сейчас я пользуюсь казуальной DELONGHI Lattissima, но мне кажется что капсулы не дают вкусного емкого вкуса, а пена получается хоть и стойкая, но не кремовая (использую молоко Пармалат 3,5%).<br />
Рассматриваю покупку либо рожковой либо кофемашины с мельницей, и хотелось бы самой вспенивать молоко панарелло, чтобы пенка плотнее и более кремовая получилась.<br />
Ценовой сегмент: до 30000 (+- 4000р)<br />
Буду благодарна за совет!</p>
	</div>
	
	<div class="comment_author">
		<img src="http://2.gravatar.com/avatar/8a05960eba9b0b4b35a418fe11369296?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Людмила</strong></p>
	<p><small>17 Мар 18 в <a rel="nofollow" href="#comment-17431">14:08</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17431#respond' onclick='return addComment.moveForm( "div-comment-17431", "17431", "respond", "6" )' aria-label='Комментарий к записи Людмила'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17449">
		<div id="div-comment-17449" class="comment-body">
		
	<div class="comment_text">
	<p>эспрессо автомат с панарелло можно легко взять в пределах 25 тыс, вот мой рейтинг &#8212; <a href="http://101kofemashina.ru/rating-cheap-2015/" rel="nofollow">http://101kofemashina.ru/rating-cheap-2015/</a><br />
при прочих неизвестных (а в не написали, горчинку/кислинку любите, актуально ли американо, например) я советую <a href="http://101kofemashina.ru/delonghi/ecam-22-110-magnifica/">Delonghi ECAM 22.110</a>.<br />
Delonghi варит при прочих равных чуть горче и чуть горячее, так что если хотите раскрытие кислых нот, то лучше Филипс, сейчас по цене/качеству отлично заходит <span class="pseudo-link" data-uri="http://shopeasy.by/redirect/cpa/o/p54l1p74k6nwv35atyedo3bsc9gu68j3/?to=https%3A%2F%2Ftmall.aliexpress.com%2Fitem%2FCoffee-Maker-Philips-HD8827-09-coffee-machine-coffee-makers-zipper-espresso-Automatic%2F1000004719197.html" target="_blank" rel="noopener nofollow">HD8827 в Tmall</span>.<br />
Если важен американо, то лучше со спецфункцией для него, то есть или подешевле и компактнее <a href="http://101kofemashina.ru/delonghi/etam-29-510/" rel="noopener" target="_blank">Delonghi ETAM 29.510 </a>,или чуть дороже, но с более удобным паранелло <a href="http://101kofemashina.ru/delonghi/ecam-350-dinamica/" rel="noopener" target="_blank">Delonghi ECAM 350.15</a>.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>18 Мар 18 в <a rel="nofollow" href="#comment-17449">16:31</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17449#respond' onclick='return addComment.moveForm( "div-comment-17449", "17449", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-odd thread-alt depth-1 parent" id="comment-17447">
		<div id="div-comment-17447" class="comment-body">
		
	<div class="comment_text">
	<p>Добрый день, Дмитрий!</p>
<p>Попался вариант жерновой кофемолки De&#8217;Longhi KG 521.M. Но к сожалению, не нашел какого-либо подробного отзыва или отчета по работе данного аппарата. Возможно у вас есть какая либо информация по данной кофемолке? Вариант просто для дома, для ежедневного использования с рожковой кофеваркой. Буду благодарен за ответ!</p>
	</div>
	
	<div class="comment_author">
		<img src="http://0.gravatar.com/avatar/33e98b8aa7223e2dd879794f12d27e91?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Андрей</strong></p>
	<p><small>18 Мар 18 в <a rel="nofollow" href="#comment-17447">11:34</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17447#respond' onclick='return addComment.moveForm( "div-comment-17447", "17447", "respond", "6" )' aria-label='Комментарий к записи Андрей'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment byuser comment-author-pinocchio even depth-2" id="comment-17455">
		<div id="div-comment-17455" class="comment-body">
		
	<div class="comment_text">
	<p>Сам не пробовал, её пару раз обсуждали в комментариях, ничего нового добавить не могу. То, что было вот здесьгляньте:<br />
<a href="http://101kofemashina.ru/kofemolka/comment-page-2/#comment-16183" rel="nofollow">http://101kofemashina.ru/kofemolka/comment-page-2/#comment-16183</a><br />
<a href="http://101kofemashina.ru/kofemolka/comment-page-2/#comment-14486" rel="nofollow">http://101kofemashina.ru/kofemolka/comment-page-2/#comment-14486</a><br />
<a href="http://101kofemashina.ru/delonghi/ec-680-dedica/comment-page-2/#comment-15887" rel="nofollow">http://101kofemashina.ru/delonghi/ec-680-dedica/comment-page-2/#comment-15887</a><br />
Если кратко, то при задаче &#171;эспрессо&#187; и одинаковой цене с тем же Lelit PL043 и Nuova Grinta &#8212; последние предпочтительнее.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17455">08:57</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17455#respond' onclick='return addComment.moveForm( "div-comment-17455", "17455", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment odd alt thread-even depth-1 parent" id="comment-17448">
		<div id="div-comment-17448" class="comment-body">
		
	<div class="comment_text">
	<p>А зачем вы вообще всякие Витек, Полярисы и Борки пиарите?<br />
Откровенный Кетай<br />
Ноунейм + шильдик</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4c3efbeb67b5428a186af80f938df771?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Витес</strong></p>
	<p><small>18 Мар 18 в <a rel="nofollow" href="#comment-17448">14:29</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17448#respond' onclick='return addComment.moveForm( "div-comment-17448", "17448", "respond", "6" )' aria-label='Комментарий к записи Витес'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment even depth-2 parent" id="comment-17472">
		<div id="div-comment-17472" class="comment-body">
		
	<div class="comment_text">
	<p>И ещё Дмитрий<br />
В связи с тем что все врут с размерами, и даже сайт производителя путается.<br />
Не могли бы вы, если есть возможность сделать подборку неглубоких машин Делонги.<br />
Столешница глубиной 400мм<br />
А я так понимаю сзади ещё кабель выпирает, т.е. плотно к стене не поставить<br />
Значит глубиной  до 390 мм<br />
Спасибо.</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4c3efbeb67b5428a186af80f938df771?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Витес</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17472">11:18</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17472#respond' onclick='return addComment.moveForm( "div-comment-17472", "17472", "respond", "6" )' aria-label='Комментарий к записи Витес'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-3" id="comment-17474">
		<div id="div-comment-17474" class="comment-body">
		
	<div class="comment_text">
	<p>Бюджет забыл озвучить<br />
До 30-33k</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4c3efbeb67b5428a186af80f938df771?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Витес</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17474">11:20</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17474#respond' onclick='return addComment.moveForm( "div-comment-17474", "17474", "respond", "6" )' aria-label='Комментарий к записи Витес'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
	<li class="comment byuser comment-author-pinocchio even depth-2 parent" id="comment-17473">
		<div id="div-comment-17473" class="comment-body">
		
	<div class="comment_text">
	<p>А где я их пиарю, почему я такого не помню? Можете ссылку или цитату, пожалуйста. А то может у меня раздвоение&#8230;</p>
	</div>
	
	<div class="comment_author">
		<img src="http://101kofemashina.ru/wp-content/uploads/2016/01/me1.jpg" width="32" height="32" alt="Дмитрий" class="avatar avatar-32 wp-user-avatar wp-user-avatar-32 alignnone photo" />		<p><strong>Дмитрий</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17473">11:18</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17473#respond' onclick='return addComment.moveForm( "div-comment-17473", "17473", "respond", "6" )' aria-label='Комментарий к записи Дмитрий'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	<ul class="children">
	<li class="comment odd alt depth-3" id="comment-17477">
		<div id="div-comment-17477" class="comment-body">
		
	<div class="comment_text">
	<p>Не так выразился, но они Явно не заслуживают такого внимания, которое вы на них обращаете. В частности Борк</p>
	</div>
	
	<div class="comment_author">
		<img src="http://1.gravatar.com/avatar/4c3efbeb67b5428a186af80f938df771?s=32&#038;d=mm&#038;r=g" width="32" height="32" alt="" class="avatar avatar-32wp-user-avatar wp-user-avatar-32 alignnone photo avatar-default" />		<p><strong>Витес</strong></p>
	<p><small>19 Мар 18 в <a rel="nofollow" href="#comment-17477">11:23</a> </small></p>
		<p class="commentreply"><a rel='nofollow' class='comment-reply-link' href='http://101kofemashina.ru/?replytocom=17477#respond' onclick='return addComment.moveForm( "div-comment-17477", "17477", "respond", "6" )' aria-label='Комментарий к записи Витес'>Ответить</a>	</div>
	<div class="clear"></div>

		</div>
	</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul><!-- .children -->
</li><!-- #comment-## -->
</ul>
<a class="prev page-numbers" href="http://101kofemashina.ru/comment-page-12/#comments">&larr; Ранее</a>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-1/#comments'>1</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-11/#comments'>11</a>
<a class='page-numbers' href='http://101kofemashina.ru/comment-page-12/#comments'>12</a>
<span class='page-numbers current'>13</span>




<a name="respond" id="respond"></a>

<h3 class="reply">Оставить комментарий:</h3>
<p style="font-size: 12px">Если вы хотите что-то спросить, то убедительно прошу, поищите сначала ответ в разделе <a href="http://101kofemashina.ru/faq/">"Частые вопросы"</a>.</p>
<p style="font-size: 12px">Если вы выбираете себе кофемашину или кофеварку, то этот <a href="http://101kofemashina.ru/guru/">"online-помощник"</a> поможет вам лучше, чем я.</p>

<form action="http://101kofemashina.ru/wp-comments-post.php" method="post" id="commentform">
<div class="postinput">
<p><input class="comment" type="text" name="author" id="author" value="" size="22" tabindex="1" />
<label for="author"><small>Имя (обязательно)</small></label></p>

<p><input class="comment" type="text" name="email" id="email" value="" size="22" tabindex="2" />
<label for="email"><small>E-mail (не будет опубликован) (ответ придёт на почту)</small></label></p>



<!--<p><small><strong>XHTML:</strong> You can use these tags: &lt;a href=&quot;&quot; title=&quot;&quot;&gt; &lt;abbr title=&quot;&quot;&gt; &lt;acronym title=&quot;&quot;&gt; &lt;b&gt; &lt;blockquote cite=&quot;&quot;&gt; &lt;cite&gt; &lt;code&gt; &lt;del datetime=&quot;&quot;&gt; &lt;em&gt; &lt;i&gt; &lt;q cite=&quot;&quot;&gt; &lt;s&gt; &lt;strike&gt; &lt;strong&gt; </small></p>-->

<p><textarea name="comment" id="comment" cols="100%" rows="10" tabindex="4"></textarea></p>

<p><input class="submit" name="submit" type="submit" id="submit" tabindex="5" value="Отправить" title="Please review your comment before submitting" />
<input type='hidden' name='comment_post_ID' value='6' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p>
		<p class="antispam-group antispam-group-q" style="clear: both;">
			<label>Current ye@r <span class="required">*</span></label>
			<input type="hidden" name="antspm-a" class="antispam-control antispam-control-a" value="2018" />
			<input type="text" name="antspm-q" class="antispam-control antispam-control-q" value="3.5" />
		</p>
		<p class="antispam-group antispam-group-e" style="display: none;">
			<label>Leave this field empty</label>
			<input type="text" name="antspm-e-email-url-website" class="antispam-control antispam-control-e" value="" />
		</p>
</div>
</form>




</div>

<div id="sidebar">
<form role="search" method="get" id="searchform" class="searchform" action="http://101kofemashina.ru/">
	<div>
		<input type="text" value="" name="s" id="s" />
		<input type="submit" id="searchsubmit" value="Поиск" />
	</div>
</form>			<div class="textwidget"><div style="margin: 15px 0px 0px -5px;">
<a class="punktmenu" href="http://101kofemashina.ru/tag/reviews/">Обзоры и отзывы</a><br>
<a class="punktmenu" href="http://101kofemashina.ru/faq/">Частые вопросы</a><br>
<a class="punktmenu" href="http://101kofemashina.ru/actions/">Акции <span style="color: Red; font-size: 12px;">19.03.2018</span></a><br>
<input class="hide" id="hd-1" type="checkbox"><label 
for="hd-1">Как выбрать?</label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/">Кофемашину для дома</a></li>
<li>&middot; <a href="http://101kofemashina.ru/for-office/">Кофемашину для офиса</a></li>
<li>&middot; <a href="http://101kofemashina.ru/commercial/">Кофемашину для кафе</a></li>
<li>&middot; <a href="http://101kofemashina.ru/cappuccino/">Кофемашину для капучино</a></li>
<li><nobr>&middot; <a href="http://101kofemashina.ru/americano/">Кофемашину для американо</a></nobr></li>
<li>&middot; <a href="http://101kofemashina.ru/kapsulnye/">Капсульную кофемашину</a></li>
<li>&middot; <a href="http://101kofemashina.ru/all-capsules/">Кофейные капсулы</a></li>
<li>&middot; <a href="http://101kofemashina.ru/espresso-machines/">Рожковую кофеварку</a></li>
<li>&middot; <a href="http://101kofemashina.ru/drip-coffee-makers/">Капельную кофеварку</a></li>
<li>&middot; <a href="http://101kofemashina.ru/gejzernye-kofevarki/">Гейзерную кофеварку</a></li>
<li>&middot; <a href="http://101kofemashina.ru/electroturka/">Электротурку</a></li>
<li>&middot; <a href="http://101kofemashina.ru/vstraivaemye/">Встраиваемую кофемашину</a></li>
</ul>
</div><br>
<input class="hide" id="hd-2" type="checkbox"><label for="hd-2">Рейтинги</label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/rating-cheap-2015/">Топ-7 недорогих моделей</a></li>
<li>&middot; <a href="/top-cheap-autocappuccino/">Для капучино до 35000</a></li>
<li>&middot; <a href="http://101kofemashina.ru/premium-top/">Лучшие премиум модели</a></li>
<li>&middot; <a href="http://101kofemashina.ru/top-10000rub/">Топ кофеварок до 10000</a></li>
<li>&middot; <a href="/top-60000rub/">Топ кофемашин до 60000</a></li>
<li>&middot; <a href="/delonghi/megatest-part1/">Тест рожковых кофеварок</a></li>
<li>&middot; <a href="/white/">Белые кофемашины</a></li>
<li>&middot; <a href="/red/">Красные кофемашины</a></li>
<li><nobr>&middot; <a href="/top-small">Компактные кофемашины</a></nobr></li>
</ul></div>
<br>
<input class="hide" id="hd-5" type="checkbox"><label for="hd-5">Онлайн-подбор</label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/guru/">Интерактивный помощник</a></li>
<li>&middot; <a href="http://101kofemashina.ru/compare/">Сравнение кофемашин</a></li>
<li>&middot; <a href="http://101kofemashina.ru/map/">Карта кофемашин</a></li>
</ul>
</div>
<br>
<input class="hide" id="hd-6" type="checkbox"><label for="hd-6">Аксессуары <sup style="color: Red">new!</sup></label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/kofemolka/">Кофемолки</a></li>
<li>&middot; <a href="http://101kofemashina.ru/aeroccino/">Вспениватели молока</a></li>
<li>&middot; <a href="http://101kofemashina.ru/tamper/">Темперы для кофе</a></li>
<li>&middot; <a href="http://101kofemashina.ru/pitcher/">Питчеры для молока</a></li>
</ul>
</div>
<br>
<input class="hide" id="hd-3" type="checkbox"><label for="hd-3">Сервис</label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/cleaning/">Как чистить кофемашину?</a></li>
<li>&middot; <a href="http://101kofemashina.ru/repair/">Ремонт и обслуживание</a></li>
<li>&middot; <a href="http://101kofemashina.ru/arenda/">Аренда кофемашины</a></li>
</ul>
</div>
<br>
<input class="hide" id="hd-4" type="checkbox"><label for="hd-4">О кофе и не только</label><div>
<ul>
<li>&middot; <a href="http://101kofemashina.ru/coffee/">Кофе для кофемашины</a></li>
<li>&middot; <a href="http://101kofemashina.ru/freshly-roasted-catalog/">Свежеобжаренный кофе</a></li>
<li>&middot; <a href="http://101kofemashina.ru/milk/">Молоко для капучино</a></li>
<li>&middot; <a href="http://101kofemashina.ru/alternative/">Альтернатива</a></li>
<li>&middot; <a href="http://101kofemashina.ru/zagranica/">Кофемашины
 из Европы</a></li>
<li>&middot; <a href="http://101kofemashina.ru/okolokofe/">Статьи на смежные темы</a></li>
<li><nobr>&middot; <a href="http://101bt.ru/" target="_blank">Увлажнители и яйцеварки</a> <sup style="color: Red">new!</sup></nobr></li>
</ul>
</div>
</div></div>
		<h3>Об авторе:</h3>			<div class="textwidget"><p style="font-size:11px"><img src="http://101kofemashina.ru/wp-content/uploads/2015/11/me1.jpg" width="50" height="50" align="right" style="padding: 0 0 5px 10px;">Меня зовут Дмитрий Юрченко, мне 28 лет. Семь из которых профессионально связаны с кофе.
<br><br>
<p style="font-size:11px">Во-первых, я люблю кофе и считаю, что неплохо разбираюсь в сортах и способах приготовления</p>
<br>
<p style="font-size:11px">Во-вторых, я четыре года работал баристой в одной из кофеен Москвы, а до этого 3 года проработал продавцом-консультантом в "М.Видео", где моим любимым товаром были именно кофемашины, с их выбором я помог почти двум тысячам покупателей.</p>
<br>
<p style="font-size:11px">После очередного обращения друга "за советом" по выбору кофемашины, решил начать этот блог, где хочу поделиться всеми своими знаниями и опытом. Надеюсь, он будет вам полезен!</p>
<br>
<p style="font-size:11px">C предложениями по работе сайта и сотрудничеству обращайтесь на <a href="mailto:dmitriy@101kofemashina.ru">dmitriy@101kofemashina.ru</a>.<br> 
На вопросы по кофемашинам отвечаю <strong>только</strong> в комментариях.</p>
<br>
<p style="font-size:11px">В качестве благодарности <a href="http://101kofemashina.ru/primu-v-dar/">приму на опыты</a> кофейную технику. Также вы можете <a href="http://yasobe.ru/na/kofemashinu" target="_blank">поддержать мой сайт рублем</a>.</p></div>
		<h3>Новые обзоры:</h3>	   	<div class="post_content" style="height:300px !important width:220px !important">
			<div class="ovflhidden news_scroll">				
										
		            		<div class="fl newsdesc">								
																<div class="post_thumbnail">
									<a href="http://101kofemashina.ru/krups/evidence/" title="Новая платформа Krups Evidence – работа над ошибками? Обзор кофемашин Крупс EA89">
										<img width="150" height="150" src="http://101kofemashina.ru/wp-content/uploads/2018/02/krups_ea_891c.jpg" class="attachment-thumb size-thumb wp-post-image" alt="Кофемашина KRUPS EA891C" 0="" 1="" srcset="http://101kofemashina.ru/wp-content/uploads/2018/02/krups_ea_891c.jpg 612w, http://101kofemashina.ru/wp-content/uploads/2018/02/krups_ea_891c-150x150.jpg 150w, http://101kofemashina.ru/wp-content/uploads/2018/02/krups_ea_891c-300x300.jpg 300w" sizes="(max-width: 150px) 100vw, 150px" />									</a>
								</div>
																
								<span class='commentsonpreview'>5</span>								
								<h3><a class="post-title" href="http://101kofemashina.ru/krups/evidence/" rel="bookmark" title="Permanent link to Новая платформа Krups Evidence – работа над ошибками? Обзор кофемашин Крупс EA89">Новая платформа Krups Evidence – работа над ошибками? Обзор кофемашин Крупс EA89</a></h3>

								
								
							</div>												
												
		            		<div class="fl newsdesc">								
																<div class="post_thumbnail">
									<a href="http://101kofemashina.ru/polaris/pcm-4003al-4005a/" title="Едина в двух лицах: беспомповые рожковые кофеварки Polaris PCM 4003AL и PCM 4005A. Сравнительный обзор">
										<img width="150" height="113" src="http://101kofemashina.ru/wp-content/uploads/2018/02/polaris-pcm4005-vs-4003.jpg" class="attachment-thumb size-thumb wp-post-image" alt="Сравнение Polaris PCM 4003AL и PCM 4005A" 0="" 1="" />									</a>
								</div>
																
																
								<h3><a class="post-title" href="http://101kofemashina.ru/polaris/pcm-4003al-4005a/" rel="bookmark" title="Permanent link to Едина в двух лицах: беспомповые рожковые кофеварки Polaris PCM 4003AL и PCM 4005A. Сравнительный обзор">Едина в двух лицах: беспомповые рожковые кофеварки Polaris PCM 4003AL и PCM 4005A. Сравнительный обзор</a></h3>

								
								
							</div>												
									</div>
		</div>
				<h3>Сейчас обсуждают:</h3>
		<div style="font-size: 10px; padding: 0px; margin-top: -10px;"><a href="http://101kofemashina.ru/last20/">см. 35 последних комментариев</a></div>
		<div>
				</div>
				
		<div class="view_all_link">
					</div>
		<h3>Свежая публикация:</h3>			<div class="textwidget"><div class="post_thumbnail"><a href="http://101kofemashina.ru/pitcher/" title="Выбор и покупка питчера для молока"><img width="150" src="http://101kofemashina.ru/wp-content/uploads/2018/03/7449856446_712e80bd0d_m.jpg"/></div><h3><a class="post-title" href="http://101kofemashina.ru/pitcher/">Выбор и покупка питчера для молока</a></h3></div>
					<div class="textwidget"><div id="mvideo"><a href="#container" class="goupandup"><img src="/vverh.png" width="50" height="50"></a>
<div id="furhkerj"><script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 101kofemashina sidebar 1.2 -->
<ins class="adsbygoogle"
     style="display:inline-block;width:160px;height:600px"
     data-ad-client="ca-pub-6468787310148439"
     data-ad-slot="4316651247"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script></div>
<div id="mediatorRightColumn" style="display: none;"><a href="http://ali.pub/2c2qud"><img src="/tmall-mediator-rc.jpg" width="159" height="596"></a></div>
<script>
(function(){
  var test_yad = document.getElementById('furhkerj');
  window.setTimeout(function() {
   if ( (test_yad.offsetHeight*test_yad.offsetWidth) < 10000) {
        var test_yad2 = document.getElementById('mediatorRightColumn');
                test_yad2.style.display = "block";
    }
  }, 1000);
})();
</script>
</div></div>
		
</div>

</div>

<div id="footer">
	<div style="float: left;"><!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?3146271"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/3146271/">
<img src="http://counter.rambler.ru/top100.cnt?3146271" alt="Rambler's Top100" border="0" />
</a>

</noscript>
<!-- end of Top100 code --></div>
	<div style="float: right;"><!--LiveInternet counter--><script type="text/javascript">
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t14.5;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
</script><!--/LiveInternet--></div>
	<div align="center">
	<p style="font-weight: bolder;">Использование любых материалов возможно только при условии активной гиперссылки на оригинал и указания автора, то есть меня. Авторские права защищены.</p>
	<p>Сайт работает на <a href="http://wordpress.org/">WordPress</a>. Используется шаблон The Journalist дизайнера <a href="http://lucianmarin.com/" rel="designer">Lucian E. Marin</a>. Реклама на сайте: <a href="http://101kofemashina.ru/mediakit.pdf" >медиа-кит в pdf</a>. Связь со мной <a href="mailto:dmitriy@101kofemashina.ru">dmitriy@101kofemashina.ru</a></p>
	</div>

</div>
<script type="text/javascript">jQuery(function($) { $(document).on("click", ".pseudo-link", function(){ window.open($(this).data("uri")); });});</script><script type='text/javascript' src='http://101kofemashina.ru/wp-content/uploads/cache/23b58def11b45727d3351702515f86af.js?ver=4.8.3'></script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-content/plugins/anti-spam/js/anti-spam-3.5.js'></script>
<script type='text/javascript' src='https://s0.wp.com/wp-content/js/devicepx-jetpack.js?ver=201812'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var ratingsL10n = {"plugin_url":"http:\/\/101kofemashina.ru\/wp-content\/plugins\/wp-postratings","ajax_url":"http:\/\/101kofemashina.ru\/wp-admin\/admin-ajax.php","text_wait":"\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435 \u0433\u043e\u043b\u043e\u0441\u0443\u0439\u0442\u0435 \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0435\u0439 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e.","image":"stars","image_ext":"gif","max":"5","show_loading":"1","show_fading":"1","custom":"0"};
var ratings_mouseover_image=new Image();ratings_mouseover_image.src=ratingsL10n.plugin_url+"/images/"+ratingsL10n.image+"/rating_over."+ratingsL10n.image_ext;;
/* ]]> */
</script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-content/plugins/wp-postratings/postratings-js.js?ver=1.83'></script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-content/plugins/rate/js/rate.js?ver=0.4'></script>
<script type='text/javascript' src='http://101kofemashina.ru/wp-includes/js/wp-embed.js?ver=4.8.3'></script>
<script type="text/javascript">
    (function($) // Comment Mail™ subscr. options.
    {
        'use strict'; // Strict standards.

        $(document).ready(
            function() // On DOM ready handler.
            {
                var $subOps = $('.comment-sub-ops'),
                    $subType, $subDeliver; // Initialize vars.

                if($subOps.data('auto') === 'position') $subOps.prevUntil('form')
                    .each(function(/* Auto-position subscription options. */)
                          {
                              var $this = $(this); // Cache this.
                              if($this.find(':input[type="submit"]').length)
                              {
                                  $subOps.remove(), $this.before($subOps);
                                  return false; // Break the each() loop.
                              }
                          });
                $subOps = $('.comment-sub-ops'),
                    $subType = $subOps.find('select.cso-sub-type'),
                    $subDeliver = $subOps.find('select.cso-sub-deliver');

                $subType.on('change', function()
                {
                    if($(this).val() === '')
                        $subDeliver.attr('disabled', 'disabled');
                    else $subDeliver.removeAttr('disabled');
                })
                    .trigger('change');
            });
    })(jQuery);
</script><script type="text/javascript">
    (function($) // Comment Mail™ subscr. options.
    {
        'use strict'; // Strict standards.

        $(document).ready(
            function() // On DOM ready handler.
            {
                var $subOps = $('.comment-sub-ops'),
                    $subType, $subDeliver; // Initialize vars.

                if($subOps.data('auto') === 'position') $subOps.prevUntil('form')
                    .each(function(/* Auto-position subscription options. */)
                          {
                              var $this = $(this); // Cache this.
                              if($this.find(':input[type="submit"]').length)
                              {
                                  $subOps.remove(), $this.before($subOps);
                                  return false; // Break the each() loop.
                              }
                          });
                $subOps = $('.comment-sub-ops'),
                    $subType = $subOps.find('select.cso-sub-type'),
                    $subDeliver = $subOps.find('select.cso-sub-deliver');

                $subType.on('change', function()
                {
                    if($(this).val() === '')
                        $subDeliver.attr('disabled', 'disabled');
                    else $subDeliver.removeAttr('disabled');
                })
                    .trigger('change');
            });
    })(jQuery);
</script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter25468097 = new Ya.Metrika({
                    id:25468097,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://d31j93rd8oukbv.cloudfront.net/metrika/watch_ua.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/25468097" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-76033035-1', 'auto');
  ga('send', 'pageview');

</script>


<script>
(function(){  // анонимная функция (function(){ })(), чтобы переменные "a" и "b" не стали глобальными
var a = document.querySelector('#mvideo'), b = null;  // селектор блока, который нужно закрепить
window.addEventListener('scroll', Ascroll, false);
document.body.addEventListener('scroll', Ascroll, false);  // если у html и body высота равна 100%
function Ascroll() {
  if (b == null) {  // добавить потомка-обёртку, чтобы убрать зависимость с соседями
    var Sa = getComputedStyle(a, ''), s = '';
    for (var i = 0; i < Sa.length; i++) {  // перечислить стили CSS, которые нужно скопировать с родителя
      if (Sa[i].indexOf('overflow') == 0 || Sa[i].indexOf('padding') == 0 || Sa[i].indexOf('border') == 0 || Sa[i].indexOf('outline') == 0 || Sa[i].indexOf('box-shadow') == 0 || Sa[i].indexOf('background') == 0) {
        s += Sa[i] + ': ' +Sa.getPropertyValue(Sa[i]) + '; '
      }
    }
    b = document.createElement('div');  // создать потомка
    b.style.cssText = s + ' box-sizing: border-box; width: ' + a.offsetWidth + 'px;';
    a.insertBefore(b, a.firstChild);  // поместить потомка в цепляющийся блок
    var l = a.childNodes.length;
    for (var i = 1; i < l; i++) {  // переместить во вновь созданного потомка всех остальных потомков плавающего блока (итого: создан потомок-обёртка)
      b.appendChild(a.childNodes[1]);
    }
    a.style.height = b.getBoundingClientRect().height + 'px';  // если под скользящим элементом есть другие блоки, можно своё значение
    a.style.padding = '0';
    a.style.border = '0';  // если элементу присвоен padding или border
  }
  if (a.getBoundingClientRect().top <= 0) { // elem.getBoundingClientRect() возвращает в px координаты элемента относительно верхнего левого угла области просмотра окна браузера
    b.className = 'sticky';
  } else {
    b.className = '';
  }
  window.addEventListener('resize', function() {
    a.children[0].style.width = getComputedStyle(a, '').width
  }, false);  // если изменить размер окна браузера, измениться ширина элемента
}
})()
</script>

</body>
</html>