<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://ogp.me/ns#"
      xmlns:fb="http://www.willer.com/2008/fbml" xml:lang="ja" lang="ja">
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=shift_jis" />
	<meta http-equiv="content-style-type" content="text/css" /> 
	<meta http-equiv="content-script-type" content="text/javascript" /> 
	<meta charset="utf-8" />

	<meta name="keywords" content="ネットビジネス（副業）初心者が最初に１円も投資することなく６ヶ月以内に『月収で』100万円を誰よりも早く達成できることを保障します！" /> 
	<meta name="description" content="初ネットビジネス（副業）初心者が最初に１円も投資することなく６ヶ月以内に『月収で』100万円を誰よりも早く達成できることを保障します！" />

	<link rel="stylesheet" href="css/reset.css" type="text/css" media="all" />
	<link rel="stylesheet" href="css/style.css" type="text/css" media="all" />

	<title>心者が最短最速で月収100万円を稼ぎ出す方法</title>

	<meta property="og:title" content="初心者が最短最速で月収100万円を稼ぎ出す方法"></meta>
	<meta property="og:type" content=website></meta>
	<meta property="og:url" content="http://1st-manual.com/"></meta>
	<meta property="og:image" content="http://1st-manual.com/images/ogp.png"></meta>
	<meta property="og:site_name" content="初心者が最短最速で月収100万円を稼ぎ出す方法"></meta>
	<meta property="og:description" content="ネットビジネス（副業）初心者が最初に１円も投資することなく６ヶ月以内に『月収で』100万円を誰よりも早く達成できることを保障します！"></meta>
	<meta http-equiv="Content-Style-Type" content="text/css"></meta>

	<link rel="icon" href="images/favicon.ico" type="image/vnd.microsoft.icon">

	<script src="js/jquery-1.5.1.min.js" type="text/javascript"></script>	
	<script src="js/jrumble.1.0.js" type="text/javascript"></script>
	<script src="js/ble.js" type="text/javascript"></script>


	<script type="text/javascript" src="js/thickbox.js"></script>

	<link rel="stylesheet" href="css/thickbox.css" type="text/css" media="all" />

</head>

<body>

<!--▼▼カウントダウンタイマーここから▼▼-->
<!--
<center>
<script type="text/javascript">
var year = "2015";var month = "11";var day = "30";var hour = "23";var minute = "59";var centi = "1";
var convert = "0";var roop = "";
var cnt1 = "日";var cnt2 = "時間";var cnt3 = "分";var cnt4 = "秒";
var br1 = "";var br2 = "";var br3 = "";var br4 = "";
var com1 = "先行販売終了まで・・・<br />";var com2 = "と";var com3 = "";var com4 = "先行販売終了しました。";var end = "2";
var width = "100%";var height = "130";
var font = "ヒラギノ角ゴ Pro W8";var size = "42";var l_height = "50";var bold = "1";var italic = "";var line = "";
var space = "15px 0px 15px 0px";
var align = "2";var img = "";
var color1 = "FFFF00";var color2 = "FFFF00";var color3 = "000000";
</script>
<script type="text/javascript" src="http://countdown.reportitle.com/js/neo1.js"></script><a href="http://countdown.reportitle.com/">カウントダウンタイマー</a><script type="text/javascript" src="http://countdown.reportitle.com/js/neo2.js"></script>
</center>
-->
<!--▲▲カウントダウンタイマーここまで▲▲-->

<div id="wrapper">
<script type="text/javascript" src="js/exitPop.js"></script>
<div id="exitPop" onmouseover="exitPop('caution-a02.html','650','630');"><img src="images/spacer.gif" width="100%" height="10" alt="" /></div>

<div class="headbg">
<div class="head">

</div>
</div>

<div id="hajime">
<img src="images/hajimeni.png" />
</div>


<div id="mainbg6">

<div id="sub">
<img src="images/sub_01.png" />
</div>

<div id="main">
<p>
なので今すぐ、この手紙を読み進めてください。なぜならこの『ファーストマニュアル』のご案内は、<span class="back-yellow bold">５日間で完全に終了する期間限定</span>だからです…<br />
<br />
From：時未来（本名）<br />
大阪府,心斎橋のお店の裏にて…<br />
日曜日,午前9：37分<br />
<br />
<img src="images/toki.png" /><br />
<br />
<span class="min"><span class="big">あ</span><span class="big2">なたは副業で1日も早く月100万円以上を稼ぎたいですか？</span></span>
<br />
<br />
でも、副業やネットで稼ぐ方法がたくさんありすぎて、<br />
実際に何をやれば稼げるのか分からない…<br />
<br />
自分は今まで副業なんてした事がなくて、<br />
本当に稼げるのか不安…<br />
<br />
毎日の繰り返しでうんざりする会社員を辞めて<br />
独立したいけど、最初に投資できるお金が手元にない…<br />
<br />
そんな不安や悩みを持っていませんか？<br />
<br />
<span class="back-yellow bold">この手紙では、『成功のルール』を守って、<br />
最初に1円も使わずに他のどんな方法よりも最短で、<br />
月収100万円以上を稼げるようになる<br />
効果実証済みの方法を公開しています。</span><br />
<br />
そして、僕はこのルールに忠実に乗っ取ったからこそ、<br />
今では最低でも月収700万円～1000万円以上を<br />
稼げるようになっています。<br />
<br />
しかも、その辺のたったひと月だけ1000万円稼いで、<br />
「俺は月収1000万円だ！」と叫んでいる<br />

</p>
</div>

</div><!-- mainbg -->


<div id="mainbg2">
<div id="sub">
<img src="images/sub_02.png" />
</div>

<div id="main">

<p>

僕はもう、何度も月収1000万円以上を稼いでます。<br />
<br />
と、いきなり月収1000万円とか言われても、<br />
あまり現実味がないかもしれませんね。<br />
<br />
本当はここで、良く見る収入証明の画像とかを<br />
載せた方が信じてもらえるのかもしれません。<br />
<br />
でも、そんなヤラしい事はしたくないですし、<br />
信じられないなら、信じなくてもいいです。<br />
<br />
<span class="back-yellow bold">ただ、僕だけでなく、ネットビジネス界で紛れもなくトップの<br />
小玉歩さんも、この手紙で具体的にお話していくステップを踏んで、<br />
今では毎年1億円以上を稼げるようになったのですよ。<br /></span>
<br />
それでは、実際に僕らがどうやって、<br />
副業から始めたビジネスで、<br />
ここまで稼げるようになったのか？<br />
<br />
これから詳しく説明していきます。<br />
<br />
僕の名前は時未来（ときみらい）。<br />
<br />
良く「ペンネームですか？」とか<br />
聞かれるんですけど、本名ですよ。（笑）<br />
<br />
年商４億円の会社と、<br />
心斎橋で高級天然石の実業を経営してます。<br />
<br />
これからお話していく成功確実のステップのおかげで、<br />
月収1000万円以上とか、以前には想像すらできなかったほど<br />
大きな収入を得られるようになりました。<br />
<br />
そして、今では数多くの人たちを指導し、<br />
実際に大きく収入を増やす人たちを輩出してきました。<br />
<br />

</p>


<!-- フォームここから -->
<form name="asumeru_form" method="post" action="https://1lejend.com/stepmail/kd.php?no=ylTUUsEvXz" class="bottom">
<input type="hidden" name="no" value="ylTUUsEvXz" />
<input type="hidden" name="action" value="kakunin" />

				<div>
	                <input type="text" name="touroku_name" value=""  maxlength="100" placeholder="※お名前をご入力ください" class="input" style="width:650px; height:70px; font-size:32px; border-radius:8px;text-align:center; " /><br /><br />
        			<input type="text" name="touroku_mail" value=""  maxlength="100" placeholder="※メールアドレスをご入力ください" class="input" style="width:650px; height:70px; font-size:32px; border-radius:8px;text-align:center; " />

                    <input type="image" name="submit" value="submit" src="images/bt_02.png" alt="確認する" class="button" width="75%">


				</div>
<br />
</form>
<!-- フォームここまで -->

</div>



<div class="jissen">
<img src="images/jissen_01.png" />
<p>
<img src="images/hirota.png" class="right" /><br />
初めまして、広田と申します。　<br />
<br />
自分は転売を開始して約半年が経過した頃に<br />
時さんと出会いました。<br />
<br />
その頃の自分は転売で稼げる様になったことで<br />
天狗になっていて<br />
倒産の直前にいることを気づいていませんでした。<br />
<br />
時さんとお話させてもらう機会があり、<br />
「このままだと大変なことになる」ということを<br />
気づかせて頂き方向性の修正とさらなる事業の発展を<br />
することができました。<br />
<br />
それからも、転売だけでなくビジネスの大切さをたくさん教えていただき<br />
今では共にビジネスをさせて頂くことができるようになりました。<br />
<br />
時さんと出会って１年ですが<br />
利益も伸び続けており<br />
<br />
２０１４年１２月　月収１００万<br />
２０１５年　１月　月収１２０万<br />
２０１５年　２月　月収１５０万<br />
２０１５年　３月　月収１７０万<br />
２０１５年　９月　月収４００万<br />
<br />
<span class="back-yellow bold">僕の事業規模は約１０倍以上大きくなり<br />
大きく人生が変わることになりました。</span><br />
<br />
あの時に出会わなければ今の自分は無いと思っているので<br />
本当に感謝しています。<br />
<br />
これからも宜しくお願い致します。
</p>

</div>

<br />

<div class="jissen">
<img src="images/jissen_02.png" />
<p>
<img src="images/nakagawa.png" class="right" /><br />
私が時さんに出会ったのは２０１５年の９月１２日。<br />
とあるセミナーに参加したことがきっかけでした。<br />
<br />
その頃の月収はなんとか頑張って<br />
７０万円程度でウロウロしており、<br />
懇親会で時さんにアドバイスをいただき<br />
自分の基準値の低さを痛感しました。<br />
<br />
その後、教えを請うために<br />
コンサルの機会をいただいた際<br />
中川さんは４００万円以上稼ぐポテンシャルがあるのに<br />
自分で限界を作ってるからショボいと言われました。<br />
<br />
半年前まで看護師として働いていた私としては<br />
全力で追い込んで仕事をしてるつもりでしたから<br />
まさかそう言われるとは想像もしてませんでした。<br />
<br />
一瞬でリミットを破壊されてパニックでしたが<br />
<span class="back-yellow bold">利益を最大化する算段を組んでいただいたことを<br />
疑うことなく言われた通りに実践したところ<br />
本当に１２月に月収４００万円を稼ぐことができました。</span><br />
<br />
ここまで大きな結果を出すことができたのは時さんのおかげです。<br />
これからもご指導よろしくお願い致します。
</p>

</div>

<br />

<div class="jissen">
<img src="images/jissen_03.png" />
<p>
<img src="images/nakamoto.png" class="right" /><br />
初めまして、中本と申します。<br />
現在はeBay輸出で生計を立てています。<br />
<br />
私は２０１４年の１０月末をもって<br />
約２０年続けた安月給の会社員生活に<br />
終止符を打ちました。<br />
<br />
４０歳を過ぎてからの脱サラですし、<br />
妻も子供もいて簡単な決定ではありませんでした。<br />
脱サラ時のeBay輸出での月収は１００万円で<br />
社会保障も何もない状態なので<br />
正直に言うと不安でした。<br />
<br />
収益を安定させるにはどうすればいいのか<br />
迷走している頃にとあるコミュニティで時さんと出会いました。<br />
<br />
時さんがすごい人だという話は噂では聞いてましたが、<br />
いつも周りに人がいて話しかけることが出来ません。<br />
<br />
そして、なんと言うか、オーラが違うんですよ。<br />
明らかに普通の人とは。<br />
<br />
そんなある日、時さんがベトナムに出張に行くことを知り<br />
反射的に「僕も連れて行ってください！」と懇願したところ<br />
２つ返事でOKをいただきました。<br />
<br />
ベトナムでは四六時中、時さんの話を聞かせていただきました。<br />
そして、時さんがどのような仕事ぶりなのかを間近で見させていただきました。<br />
<br />
<span class="back-yellow bold">日本に帰って自分のビジネスに落とし込んで実践したところ<br />
毎月、毎月、着実に利益が伸び続けて<br />
昨年１０月には月収７００万円を稼ぐことができました。</span><br />
サラリーマンの年収より全然大きい額です！<br />
<br />
会社員を辞めてたった１年で<br />
収入を７倍に増やせたのはひとえに時さんのおかげです。<br />
時さん、これからもよろしくお願いします！
</p>

</div>

<br />

<div id="main">
<p>
いま、手紙を寄せてくれた彼らも、<br />
ほんの１年前は月収2～30万円でした。<br />
<br />
あなたと何も変わらない、<br />
ごくごく普通の人たちです。<br />
<br />
<span class="back-yellow bold">その彼らでさえも、今では月収400万円～900万円を<br />
稼げるようになったのです。</span><br />
<br />
僕自身も、年商４億円の会社の方は、<br />
ほとんど手を付けることなくお金を儲けています。<br />
<br />
でも、、<br />
</p>
</div>

</div><!-- mainbg -->

<div id="mainbg3">
<div id="sub">
<img src="images/sub_03.png" />
</div>

<div id="main">

<p>
僕は起業する前には、<br />
知人のコネで大手企業に就職させてもらいました。<br />
<br />
それまで水商売でなんとか稼いでいたくらいなので、<br />
普通に面接やら書類選考では受からないですからね。<br />
<br />
水商売とは違い、普通の企業に就職すると、<br />
毎月のお給料も決して満足出来るものではないんです。<br />
<br />
<span class="bold">手取りで20万円くらい。</span><br />
<br />
もしあなたが現在会社員、もしくは会社員の経験があれば<br />
サラリーマンのお給料相場はお分かりだと思います。<br />
<br />
毎日、毎日、朝早くに起きて家を出て、<br />
満員電車に乗ってやっと出勤。<br />
<br />
そんで夜遅くまで必死に働く。<br />
<br />
本当に、今思い出してみても、<br />
味気ない日々を繰り返してました。<br />
<br />
まぁ、言っても大手なので、<br />
倒産することもないし、<br />
ある程度は将来安定な企業でした。<br />
<br />
でも、大企業ゆえに満足してる人ばかりだし、<br />
僕には『安定』とかそういうの全然向いてなくて。。<br />
<br />
<span class="bold">幼い頃から「挑戦」とか「精進」を<br />
叩き込まれてた僕としては、<br />
その安定がちっとも面白くなかったんです。<br />
</span>
<br />
いつの日か、
</p>

</div>

<div id="sub">
<img src="images/sub_04.png" />
</div>

<div id="main">

<p>
どこで働いてるとか、マジで言いたくない。<br />
<br />
ニートの方が夢があってかっこええわと<br />
本気で思っていたほどでした。<br />
<br />
でも…<br />
<br />
<span class="back-yellow bold">残念ながら僕には何もなくて、<br />
その時は起業とかは考えられませんでした。</span><br />
<br />
だって、特別なビジネスの知識とか<br />
他の人よりも優れてるところなんて<br />
全然なかったんです。<br />
<br />
あるとしたら、水商売時代に培った<br />
人たらし術を持っていた程度です。<br />
<br />
僕は特別、仕事ができる人間ではなかったから、<br />
人たらし術だけでなんとか会社で身をこなしてたんですね。（笑）<br />
<br />
でも、案外その人たらしが効果あったみたいで、<br />
グイグイ昇進させてもらいました。<br />
<br />
そうして気付けば、40代の管理職の皆さんと、<br />
バチバチに意見を言い合えるような<br />
そんなポジションに就かせてもらってました。<br />
<br />
お給料は対して変わらないですけど…<br />
<br />
それは少しだけエキサイティングでしたが、<br />
すぐに飽きてしまい、毎日会社でも家でも<br />
<br />
「辞めたいなー辞めたいなー」<br />
<br />
と、強く思っていた訳であります。<br />
<br />
今思っても、かつての僕が自分の会社の社員だったら<br />
「いらんから帰って」とすぐに言ってしまうほど、<br />
どうしようもない人間でした。
</p>

</div>




<div id="sub">
<img src="images/sub_05.png" />
</div>

<div id="main">

<p>
で、<br />
<br />
「なんかしよう！」<br />
<br />
と思って色々と考えたんです、<br />
けどね、特に何もないんですよ。<br />
<br />
お金を稼ぐ知識も、能力も、資格もなにも。<br />
<br />
あるとすれば、親族が起業一家という<br />
周りの生きる見本くらい。<br />
<br />
本当に何をしていいのか分かんないです。<br />
<br />
ただ、水商売のときによく見ていた、<br />
ブランド品の転売でもやろうかなーっと思ったのです。<br />
<br />
昔、カナダに留学していた頃に周りから<br />
<br />
「COACHのバック買ってきて！」<br />
<br />
と言われたのをふと思い出したんです。<br />
<br />
<span class="back-yellow bold">お気づきだと思いますけど、そんな適当な発想しか<br />
でけへんほど、僕には全くゼロの状態だったわけです。</span><br />
<br />
もちろん、勤めていた会社を辞めて<br />
独立起業するお金もなんも無かったです。<br />
<br />
僕みたいな安月給のサラリーマンなんて、<br />
そんなもんですよ。<br />
<br />
「ほんならどーしよー」<br />
<br />
と、まずは何かを始めるための<br />
資金を作らないといけないな、と考えました。<br />
<br />
そんな時に、<br />
<br />
「あ！とりあえず、売れなくてもいいから<br />
家にある要らんもん、ネットで売ってみようかなぁ」<br />
<br />
と思い立ったわけです（また安易な発想）笑。<br />
<br />
そうして、お金も知識も能力も資格も人脈も、<br />
とにかくなんも持ってない僕が一番最初に始めたのが、<br />
<br />
<span class="bold red back-yellow"><span class="big2">『不要品販売』</span></span><br />
<br />
だったんです。
</p>

</div>




<div id="sub">
<img src="images/sub_06.png" />
</div>

<div id="main">

<p>
でもね、その発想がまさか<br />
人生を大逆転させるなんて事は、<br />
当時の僕には想像すらできなかったですよ。<br />
<br />
けど、<span class="back-yellow bold">その発想こそが、<br />
のちに月収1000万円以上を稼ぐようになれた<br />
『種』になったんです。<br /></span>
<br />
当時の僕に大声で言ってやりたいです。<br />
<br />
「お前は最高の判断をしたぞー！<br />
ありがとう！」<br />
<br />
と。<br />
<br />
とは言っても、不要品販売をするって言っても、<br />
生まれてから、そんな経験１度もなかったので、<br />
何をどうすればいいのか、サッパリくんです。<br />
<br />
とりあえず、インターネットで色々なサイトを<br />
調べては勉強しました。<br />
<br />
知識が全くゼロスタートだったんで、<br />
最初の１回目の出品作業にかなり時間がかかりました。<br />
<br />
大変だったー。<br />
<br />
でも、インターネットで無料で調べられる情報なんて、<br />
たかが知れてるわけですよ。
</p>

</div>




<div id="sub">
<img src="images/sub_07.png" />
</div>

<div id="main">

<p>
なんとか頑張って出した1品目は、<br />
ヤフオクで1円出品したんです。<br />
<br />
これもインターネットの無料情報で<br />
調べた通りにやったんですよ。<br />
<br />
<span class="back-yellow bold">そうしたら、前に５万円くらいで買ったカメラが<br />
なんと１円で落札されちゃったんです。</span><br />
<br />
嬉しい！という気持ちは１ミリもなく、<br />
むしろ、<br />
<br />
「うおー！とにかく１円出品で売れば<br />
値上がりするって買いてあったのにー！」<br />
<br />
と、凄く悲しい気持ちになったと同時に、<br />
なんか自分の能力の低さに、嫌気がさしました。<br />
<br />
落札してくれた方に発想するとき、<br />
<br />
「やっぱり送りたくないなー」<br />
<br />
と思ったんですけど、<br />
そこは僕にも「ココロ」はあったので<br />
グッと我慢をして落札者に送りました。<br />
<br />
５万円で買ったものが１円。。<br />
<br />
それが僕の初めての不要品販売の経験です。<br />
<br />
今思うと可愛いもんですが、<br />
当時の僕はそれが精一杯やった結果でした。<br />
<br />
記念すべき１回目の不要品販売デビューは、<br />
大失敗で終わりました。<br />
<br />
それが悔しくて悔しくて<br />
たまりませんでした。
</p>

</div>


<div id="sub">
<img src="images/sub_08.png" />
</div>

<div id="main">

<p>
でも、なぜか闘志が燃えてきたんです。<br />
<br />
「今に見てろー！」<br />
<br />
それから僕は、家にあった<br />
もう使わなくなった『ゴミ』みたいなモノを<br />
とにかく片っ端からヤフオクや他のサイトで出品しました。<br />
<br />
そのときは、データを取るとかそういう頭がなかったので、<br />
販売した数とか全然覚えてないんですけど。<br />
<br />
とにかく家にあった要らん物を<br />
ひたすら出品しまくりました。<br />
<br />
当然ですけど、家にある不要品なんて<br />
たかが知れてますよね。<br />
<br />
なので、周りの友人とかにも声をかけて、<br />
<br />
「要らんもんあったら頂戴ー」<br />
<br />
と言って、適当にもらっては、<br />
ヤフオクとかで出品して販売しました。<br />
<br />
やってみて初めて分かったんですけどね、<br />
自分にとって、<br />

</p>

</div>


<div id="sub">
<img src="images/sub_09.png" />
</div>

<div id="main">

<p>
んですよ、<br />
<br />
面白いように売れてくんです。<br />
<br />
しかも、予想以上の高値で。<br />
<br />
<span class="bold">そうして不要品販売をした結果、<br />
僕はそれだけで、</span><br />
<br />
<span class="back-yellow bold">20万円近くを稼ぐことができました。</span><br />
<br />
正確な数字は覚えてないんですけど、<br />
18万いくら、とかそんな感じです。<br />
<br />
<span class="bold">「えー時さん！不要品販売でそんなに稼げるって、<br />
もしかして、元から高価なものばかり持ってたんでしょ？」</span><br />
<br />
とか思われるかもしれませんね。<br />
<br />
でもね、違うんですよ。<br />
<br />
確かに僕は、昔アパレルで働いてたので<br />
洋服は好きで結構色々と持ってましたよ。<br />
<br />
だけど、さっきも言いましたけど、<br />
当時の僕は安月給の会社員。<br />
<br />
高価なモノなんて持ってるはずないです。<br />
<br />
「じゃあどうして、不要品販売で<br />
そんなに稼げたんですか？！」<br />
<br />
という質問がきそうなので、<br />
先に答えておきますね。<br />
<br />
それは、、
</p>

</div>


<div id="sub">
<img src="images/sub_10.png" />
</div>

<div id="main">

<p>
を身に付けたからなんです。<br />
<br />
家にあるゴミみたいな不要品を<br />
たくさん出品していくうちに、<br />
その能力がどんどん身に付いていったんです。<br />
<br />
<span class="bold">例えば、不要品を出品できるサイトというのは、<br />
ヤフオクだけではありません。</span><br />
<br />
洋服やコスプレなら、<br />
メルカリの方が高値で売れやすいとか、<br />
<br />
カメラとか家電系なら<br />
Amazonに出した方が高値で売れやすいとか。<br />
<br />
しかも今で言えば、<br />
LINEモールってありますよね？<br />
<br />
興味深いのが、LINEモールとヤフオクの間にも<br />
同じモノでも価格差があるんです。<br />
<br />
言ってしまえば、<span class="back-yellow bold">ヤフオクで仕入れて<br />
LINEモールで売って稼ぐ事だって、<br />
できてしまう</span>訳です。<br />
<br />
不要品販売したばかりの僕だったり、<br />
ほとんどの人は、そういった知識がありません。<br />
<br />
<span class="bold">
なので、本当は２万円にも３万円にもなるモノを<br />
ヤフオクで１円とか、5千円とか、激安価格で<br />
売ってしまうというミスを犯してしまいます。<br />
</span>
<br />
でも、僕は自分でたくさん不要品販売を実践して、<br />
経験を元に、ゴミみたいなモノでも稼げるようになる<br />
『ノウハウ』を身に付けたんです。<br />
<br />
そして、この『ノウハウ』のおかげで、<br />
僕は不要品で稼げる、と言うだけでは終わりませんでした。
</p>

</div>

</div><!-- mainbg -->

<div id="mainbg4">
<div id="sub">
<img src="images/sub_11.png" />
</div>

<div id="main">

<p>
していたのです。<br />
<br />
<span class="back-yellow bold">僕は、不要品販売で培った『ノウハウ』と<br />
それで稼げた20万円ほどの資金を使って、<br />
転売ビジネスをスタートしました。</span><br />
<br />
何をしたのかというと、<br />
前にいい加減な理由で思いついた<br />
ブランド品の転売です。<br />
<br />
僕にはもう、不要品販売で身に付けた<br />
『ノウハウ』があるので、そこからは一気に<br />
稼げる金額が増えていきましたよ。<br />
<br />
ブランド品の転売では、<br />
１ヶ月の利益が約30万円チョット。<br />
<br />
しかも、その時はまだ会社員をやってたから、<br />
不要品もブランド品転売も副業で、ですよ。<br />
<br />
<span class="back-yellow bold">僕は会社のお給料とは別に、<br />
自分の力で月収30万円以上を稼げる能力を手に入れました。</span><br />
<br />
さらに、ふとしたキッカケで、<br />
ebayというアメリカのオークションサイトを知りました。<br />
<br />
これ…<br />
<br />
もしかしたら、<br />
大儲けできるのでは…？<br />
<br />
それから僕は、
</p>

</div>




<div id="sub">
<img src="images/sub_12.png" />
</div>

<div id="main">

<p>
しました。<br />
<br />
当然、国内での不要品販売や転売はしてたんですけど、<br />
海外輸入のビジネスは全くの素人です。<br />
<br />
<span class="bold">なので、最初は全然稼げませんでした。</span><br />
<br />
最初の２～３ヶ月は時給換算すると<br />
200円とかそんな感じです。<br />
<br />
正直、結果がいま一つだった頃は、<br />
かなり辛かったですよ。<br />
<br />
でもね、自信はあったんです。<br />
<br />
<span class="back-yellow bold">なぜかって、それはもう僕には<br />
不要品販売で培ってきた『販売力』があったから。</span><br />
<br />
輸入ビジネス開始から３ヶ月ほどは<br />
利益で1万円とかそんな感じ。<br />
<br />
でも、がむしゃらに取り組んだら、<br />
開始から半年後にはなんと、<br />

</p>

</div>




<div id="sub">
<img src="images/sub_13.png" />
</div>

<div id="main">

<p>
することができました。<br />
<br />
たった半年で、<br />
時給が100倍になったんです。<br />
<br />
嬉しかったなー、本当に嬉しかった。<br />
<br />
それまで、安月給の会社員として働いてたので、<br />
初めて月収100万円を超えた時は狂喜しましたよ。<br />
<br />
それからは、勤めていた会社を辞めて、<br />
晴れて独立起業することに成功しました。<br />
<br />
「自由だー！！」<br />
<br />
本当に嬉しかったです。<br />
<br />
その後は、不要品販売で培ったビジネススキルを使って、<br />
この手紙の最初にお伝えした通り、<br />
<br />
<span class="back-yellow bold">今では月収1000万円以上を<br />
稼げるようになっています。</span><br />

</p>

</div>




<div id="sub">
<img src="images/sub_14.png" />
</div>

<div id="main">

<p>
僕は成功しました（と言ってもまだまだですけど）。<br />
しかも、ほんの短期間で。<br />
<br />
<span class="bold red">なぜなら、不要品販売でビジネススキルを身に付け、<br />
そして、それを武器に自然にビジネスを大きく<br />
発展させてきたからです。<br /></span>
<br />
大げさではなく、今の僕があるのは、<br />
あの時に不要品販売から始めたからです。<br />
<br />
これがもし、不要品販売を飛ばして、<br />
いきなり国内転売を始めたりだとか、<br />
アフィリエイトとかやってたら..<br />
<br />
今頃、僕は一体どうなっていたのだろう…<br />
<br />
間違いなく、こんな短期間で<br />
月収1000万円なんて稼げるようになりませんでした。<br />
<br />
僕は知らないうちに、<br />
<br />
<span class="back-yellow bold">『ビジネスの成功法則』</span><br />
<br />
に沿ってここまでこれました。<br />
<br />
そのおかげで、今では<br />

</p>

</div>


<div id="sub">
<img src="images/sub_15.png" />
</div>

<div id="main">

<p>
この『ビジネスの成功法則』に沿って<br />
手にしたスキルを持っていれば、<br />
一生お金に困ることはないでしょう。<br />
<br />
アフィリエイトとか、他のビジネスのように、<br />
一時的にキャッシュが入ってきても、<br />
不安や心配は消せませんよね？<br />
<br />
<span class="back-yellow bold">でも、自分でお金を稼ぐ『正しい』スキルを持っていることは、<br />
大きな安心と余裕を与えてくれます。</span><br />
<br />
僕は今、自分で仕事なんてしなくても、<br />
手放しで毎月700万円以上は勝手に入ってくるでしょう。<br />
<br />
なんなら、僕の作業を完全に任せて、<br />
ハワイやロサンゼルスに移住だってできます。<br />
<br />
そして大切な奥さんや子供と、<br />
毎日のんびり過ごしながら、<br />
ビーチでカクテルでも飲んで生きていくことも可能です。<br />
<br />
でもね、僕はそんな事しませんよ。
</p>

</div>




<div id="sub">
<img src="images/sub_16.png" />
</div>

<div id="main">

<p>
なぜなら、僕は自分だけが稼げればいい、なんて<br />
１ミリも思ってません。<br />
<br />
<span class="bold">僕にしか助けられない人がいる。<br />
僕にしかできない事がある。</span><br />
<br />
だから今では、この手紙の最初にご紹介した<br />
彼らのように、どんどん新しい人たちを<br />
もっともっと稼がせていきたいと思っています。<br />
<br />
そして、彼らのように実際に稼げるようになって、<br />
その人の笑顔が輝く姿を見るのが快感なんです。<br />
<br />
<span class="back-yellow bold">僕は今、お金のために働く必要はないです。<br />
嫌いな仕事もしなくていいです。</span><br />
<br />
当然、嫌いな人と付き合う必要もありません。<br />
<br />
自由な時間が欲しければ、<br />
好きなだけ休みを取る事だってできます。<br />
<br />
（最近は、しょっちゅう気の合う仲間たちと<br />
海外仕入れ旅行に行っています。<br />
<br />
つい先日も、遊びがてらマカオに行ってきました。）<br />
<br />
全ては僕自身が好きなように決められるんです。
</p>

</div>




<div id="sub">
<img src="images/sub_17.png" />
</div>

<div id="main">

<p>
これまで、僕の個人的な話をしてきましたけど、<br />
実はこれは僕の話ではありません。<br />
<br />
<span class="back-yellow bold">これは『あなた』の話なのです。</span><br />
<br />
あなたも、会社員をしながら、２～３ヶ月で<br />
副業月収100万円を稼ぎたいですか？<br />
<br />
自分の力でお金を稼ぐ力を身に付けて、<br />
独立起業したいですか？<br />
<br />
自由な時間を確保しつつ、<br />
毎月数百万円レベルの収入を得たいですか？<br />
<br />
あなたの望みが何であれ、<br />
それらを現実のものにする方法がここにあります。<br />
<br />
僕は今までにもたくさんの方々に、<br />
稼げるようになる指導をしてきました。<br />
<br />
そして、最初にご紹介した彼ら以外にも<br />
たくさんの成功者が出ています。<br />
<br />
積極的にセミナーもやってますし、<br />
コンサルティングを通して指導もしています。<br />

</p>

</div>




<div id="sub">
<img src="images/sub_18.png" />
</div>

<div id="main">

<p>
今まで数え切れないほどの人たちを指導してきて、<br />
これから副業やビジネスを始める人が、どうすれば<br />
失敗せずに１日でも早く月収100万円を超えられるのか？<br />
<br />
という事を考えながら指導してきました。<br />
<br />
僕は嘘が嫌いで、あなたを騙してまで<br />
よく思われようとはしません。<br />
<br />
正直に言いますけど、指導してきた全ての人を<br />
数カ月で月収100万円オーバーにしてこれた、<br />
という訳ではないんです。<br />
<br />
「どうして、能力はほとんど変わらないのに<br />
いつまでも稼げない人と数カ月で月収100万円を<br />
稼げるようになる人に別れるのかなー？」<br />
<br />
って考えて、彼らをじーっと観察してました。<br />
<br />
そしたら、僕が指導してきた中で<br />
稼げるようになった人たちというのは、<br />
そのほとんどに共通点があったんです。<br />
<br />
僕や小玉歩さんも含めて。<br />
<br />
それは、
</p>

</div>




<div id="sub">
<img src="images/sub_19.png" />
</div>

<div id="main">

<p>
ということ。<br />
<br />
多くの稼げない人というのは、<br />
いきなり難しいビジネスから手を出してしまいます。<br />
<br />
でも、<span class="back-yellow bold">半年以内に月収100万円とか稼げる人たちは、<br />
ほとんどの人が、スキップせずに正しい『成功ルール』に<br />
沿ってビジネスをスタートしています。</span><br />
<br />
その第一歩となるのがまさに、<br />
<br />
『不要品販売』<br />
<br />
なんです。<br />
<br />
<span class="back-yellow bold">僕が指導してきて、同時期に始めた他の人よりも<br />
早く大金を稼げるようになる人たちは、<br />
不要品販売からスタートしています。</span><br />
<br />
なぜなら、不要品販売こそが、<br />
あらゆるビジネスの『基礎』となるからです。<br />
<br />
しかも、
</p>

</div>




<div id="sub">
<img src="images/sub_20.png" />
</div>

<div id="main">

<p>
のも不要品販売。<br />
<br />
「なんだ！不要品販売ね。OK。<br />
じゃあとりあえず適当に調べてやってみます！」<br />
<br />
と言って、早とちりする人もいますけど、<br />
それはガチで辞めたほうがいいですよ。<br />
<br />
<span class="back-yellow bold">だって、『不要品販売』と言っても<br />
それはそれは奥が深いわけです。</span><br />
<br />
適当にネットで調べて、自分流に不要品販売をやって<br />
しっかりと稼げた人というのは見た事がないです。<br />
<br />
それはこれまでも説明してきたように、<br />
僕自身もそうでした。<br />
<br />
<span class="bold">不要品販売は、あらゆるビジネスの『基礎』だからこそ、<br />
しっかりと知識を付けて取り組むべきなんですよ。</span><br />
<br />
それなのに、適当にやってしまっては、<br />
普通に１つの商品で３～４万円の『損失』をします。<br />
<br />
これからご紹介する、僕が体系化した<br />
『ファーストマニュアル』に書かれているノウハウを<br />
全て学んでから不要品販売をしてください。
</p>

</div>




<div id="sub">
<img src="images/sub_21.png" />
</div>

<div id="main">

<p>
この『ファーストマニュアル』には、<br />
僕が何年も培ってきた知識、テクニック、裏技を<br />
誰でも実践可能なノウハウに体系化してプログラム化しました。<br />
<br />
しかも、このプログラムを作成するにあたり、<br />
実際に不要品販売からスタートして稼げるようになった人<br />
20人くらいと１人１人、スカイプで話しました。<br />
<br />
さらに、現在なうで不要品販売をスタートしている<br />
初心者の方々10人以上ともスカイプで話をして、<br />
悩みやつまづくポイント、そして知りたい事を聴きだしました。<br />
<br />
それで新たに分かった初心者がつまづく問題点や、<br />
僕すら知らなかった裏技やテクニックなどをまとめて、<br />
その都度、このプログラムに追加していきました。<br />
<br />
そうして出来上がったのが、これです。<br />

</p>

</div>

</div><!-- mainbg -->

<div id="mainbg1">


<div id="main">
<p>

<img src="images/shouhin.png" width="100%" /><br />
<br />

このプログラムは、PDFにして<br />
軽く700ページを超えています。<br />
<br />
「なんで不要品販売のノウハウだけで<br />
そんなにボリュームが多いんですか？」<br />
<br />
と不思議に思われるかもしれませんね。<br />
<br />
その理由は、先ほども言ったように、<br />
そもそも不要品販売はとても奥が深いです。<br />
<br />
<span class="back-yellow bold">むしろ、不要品販売で大きな利益を出すスキルを<br />
身に付けることさえできれば、<br />
あなたは今後、一生自分の力で稼いでいけます。</span><br />
<br />
それほど、不要品販売というのは、<br />
とても重要度の高いステップです。<br />
<br />
しかし今回のプログラムは、<br />
不要品販売だけではないんです。
</p>

</div>


<div id="sub">
<img src="images/sub_22.png" />
</div>

<div id="main">

<p>
不要品販売でしっかりと稼ぐスキルを付け、<br />
そして最初の資金を作ったあなたに、<br />
次のステージに進んでもらいます。<br />
<br />
<span class="back-yellow bold">それは『商品を仕入れて売る』です。</span><br />
<br />
あなたがこのプログラムを学び、<br />
そして忠実に実践して不要品販売をしてくれたら、<br />
今度は『仕入れて売る』ことなんて簡単です。<br />
<br />
信じられないかもしれませんけど、<br />
本当に簡単になってますよ。<br />
<br />
<span class="back-yellow bold">その『商品を仕入れて売る』という<br />
物販ビジネスのノウハウや裏技も全て網羅してます。</span><br />
<br />
このステージまで進んだあなたは、<br />
月収100万円を稼ぐことも現実的になります。<br />
<br />
これは今まで僕が色んな人を指導してきて、<br />
そして実際に達成している人がいるので、<br />
</p>

</div>


<div id="sub">
<img src="images/sub_23.png" />
</div>

<div id="main">

<p>
なんです。<br />
<br />
ですから、あなたにも不可能なんてないでしょう。<br />
<br />
もしかするとあなたは、このプログラムを手にしたとき、<br />
そのボリュームの多さに圧倒されてしまうかもしれませんね。<br />
<br />
でも安心してください。<br />
<br />
<span class="back-yellow bold">このプログラムは、副業経験のない初心者が<br />
全くのゼロから順番に、そして確実に進んでいけるように<br />
ステップバイステップで構成されています。</span><br />
<br />
しかも、各セクションが細かく分けられているので、<br />
あなたが既に知っているノウハウ部分は<br />
飛ばしてもらって構いません。<br />
<br />
１度全てに目を通したとしても、<br />
目次牽引のように後から自分が調べたいところだけ<br />
確認することができます。<br />
<br />
また１から見返す必要はないです。<br />
<br />
このプログラムは、あなたに賢くなってもらいたい<br />
のではありません。<br />
<br />
<span class="back-yellow bold">あなたに『現金を稼いでもらいたい』のです。</span><br />
<br />
なので、すぐ実際に行動してもらって、<br />
つまづいたら確認していく、という方法なら<br />
実際にお金を稼ぎならが勉強ができますよ。<br />
<br />
『ファーストマニュアル』で公開される内容は、、、

</p>

</div>



<div class="shouhin">
<img src="images/cap_01.png" width="100%" />

<p>
最初のチャプターでは、<br />
不要品販売をやったことがない人が<br />
絶対に覚えておくべき知識を暗記してもらいます。<br />
<br />
これは不要品販売の前提知識となり、<br />
知っているかいないかで、同じ不要品を出品しても<br />
利益に大きな差が出ることになります。<br />
<br />
あなたが「何を出品すればいいんだ？」と<br />
頭を悩ませることはなくなります。<br />
<br />
むしろ、「こんなモノも売れそうだ！」と<br />
ワクワクしながら、お宝が眠っていることに気付くでしょう。<br />
<br />
「不要品販売の必要性を感じないんだけど…」<br />
<br />
既に資金が少しでもある人は、<br />
そうやって思ってしまう場合が多いです。<br />
<br />
でも、このチャプターを学んでいただければ<br />
そんな言葉は出なくなります。<br />
<br />
もちろんお金を稼ぐためでもありますけど、<br />
それよりも、<br />

<img src="images/sub_24.png" width="100%" /><br />

から不要品販売をするのです。<br />
<br />
あなたがこのプログラムで学び、<br />
それから不要品販売に取り組んだ時、<br />
<br />
「こんなにも奥が深いのか…」<br />
「自分流にやったら数万円以上も損をしてたな…」<br />
<br />
と、驚くことでしょう。<br />
<br />
チャプター１「概要編」を一部だけ公開すると、、、<br />

</p>

<div class="bre">
<ul class="list2">

<li><p><span class="bold">「え？こんなモノが？！」不要品販売で意外と儲かるゴミ同然ネタ</p></span>
ほとんどの人は、「自分には売れそうなモノを持っていない」と思い込んでいます。しかし、<span class="bold back-yellow">これを知ることで、あなたの身の周りにあるゴミ同然のモノが、数万円で売れることに気付く</span>事でしょう。そして、面白いように不要品を出品して、現金に変えていけるようになります。</li>

<li><p><span class="bold">不要品販売をして得られる誰も知らない『本当のメリット』</p></span>
「少しでもお金になればいいやぁ」という安易な考えは、非常に勿体ないです。当然お金にする事も目的の１つですが、<span class="bold red">本当は、それよりも『別のポイント』を意識しながら不要品販売に取り組んでほしい</span>のです。そして、<span class="bold back-yellow">そのポイントこそが、僕や小玉歩さんもそうですし、数々の成功者が続出している理由</span>なのです。あなたには、今後ずっと稼いでいき、そして他の人よりも早く大きな金額を手にしてほしいので、その秘密をお伝えしますね。</li>

<li><p><span class="bold">これだけは出品しないで！僕が不要品販売で唯一失敗したモノ</p></span>
基本的に不要品販売では、どんなモノでもこのプログラム通りに出品していけば、ゴミ同然のモノが現金に変わります。けど、、<span class="bold back-yellow">僕が今までたくさんのモノを出品してきた中で、大失敗して大損したモノが存在します。</span>あなたには同じ失敗をして欲しくないので、あまり言いたくはないんですけど、正直に全てを赤裸々に語ります。<span class="bold red">あなたは、何を出品すればいいか、そして何を出してはいけないのか、始める前から理解することができるので、失敗の確率がほとんど無い</span>という事です。</li>

<li><p><span class="bold">不要品販売で最大限の利益を得る「６つの思考法」</p></span>
多くの人は何も考えずに不要品販売をするばかりに、本来得られるはずの現金１万円や２万円などを損し続けています。<span class="bold back-yellow">でも、ちょっと思考法を変えるだけで、同じモノを売っている人よりも倍以上の値段で売れる</span>ようになります。しかも、この思考法なら、「売れるモノが見つからない…」という悩みから解放され、むしろお金に変わるモノがそこら中に溢れていることに驚くでしょう。</li>

<li><p><span class="bold">買った価格より高値で売れてしまう１家に１台あったモノとは？</p></span>
僕の知り合いは、<span class="bold back-yellow">これをヤフオクで出品したところ、自分が出したお金よりも３万円も多く利益を出して売れてしまいました。</span>僕もそれを聞いた時は、「確かにそれは売れるわな」と思わざるを得ないモノでした。<span class="bold red">しかも興味深いのが、数年前までならほとんどの家庭に１台は置いてあったモノ</span>です。男性でこれを使った事がないという人は、今まで１度も出会った事がありません。あなたは「嘘！？これが高く売れる？」と興奮気味にワクワクする事でしょう。</li>

</ul>
</div>

</div>

<div class="shouhin">
<img src="images/cap_02.png" width="100%" />

<p>
同じ商品を扱っている他のライバルたちより<br />
何倍もの価格で売れるようになったら儲かると思いませんか？<br />
<br />
ある人は、もう既に使い古されたゴミ同然のモノを<br />
１円でしか販売する事ができません。<br />
<br />
<span class="bold back-yellow">しかし、『物が高く売れる原理原則』を理解している人は、<br />
同じ商品を２万円でも３万円でも売ってしまいます。</span><br />
<br />
この『物が高く売れる原理原則』というのは、<br />
不要品販売だけでなく、インフォビジネスも含めて、<br />
あらゆるビジネスで共通しています。<br />
<br />
なので、この原則を１度でも覚えてしまえば、<br />
今後あなたがどんなビジネスをするにしても、<br />
死ぬまでより大きなキャッシュを稼げるようになります。<br />
<br />
つまりこの原則というのは、<br />

<img src="images/sub_25.png" width="100%" /><br />

なのです。<br />
<br />
この出品編では、不要品販売だけでなく、<br />
輸出入などの物販事業で培ってきた全てが詰まっています。<br />
<br />
ですからあなたは、<span class="bold back-yellow">この出品編を暗記すれば、<br />
僕たちの４～５年分のノウハウを<br />
カンニングできてしまうという事です。</span><br />
<br />
この技術さえ暗記すれば、<br />
他のライバルが売っている商品を購入し、<br />
あなたがさらに１万円を上乗せして販売する事も可能となります。<br />
<br />
そんな技術を持っていれば、<br />
稼げなくなるはずがない、と思いませんか？<br />
<br />
きっとあなたは、このプログラムを手にした時、<br />
<br />
<span class="bold red">「もう一生、自分の力だけで食べていける」</span><br />
<br />
と安堵感と開放感を感じることでしょう。<br />
<br />
チャプター２「出品編」を一部だけ公開すると、、、<br />

</p>

<div class="bre">
<ul class="list2">

<li><p><span class="bold">０円で引き取った『ゴミ同然』をほぼ新品にして高値で売る方法</p></span>
あなたの家のどこかにホコリ被ったゴミのようなモノはありますか？実は、<span class="bold back-yellow">チョットした簡単な「仕込み」をするだけで、笑ってしまうほど高値で売れるようになる</span>のです。<span class="bold red">しかもこの方法は、１度身に付けてしまえば、この世のどんなモノでも高値で販売できるようになる</span>のです。。なので、この技術を手にしたあなたの目の前には、宝の山が溢れかえっていることに気付くでしょう。</li>

<li><p><span class="bold">100円で集めたモノをセットにして数万円で販売するパックインワン</p></span>
世の中にバラバラで出回っているモノを最安値で買い集めてください。そして、ある裏技通りにセット販売することで、いきなり高額商品に様変わりします。「え？シリーズ物ですか？」と思われるかもしれませんが、本当はそれだけでは無いんです。いやむしろ、<span class="bold red">あなたがこの裏技を使って『シリーズ化』してしまえばいい</span>のです。<span class="bold back-yellow">利益１万円以上も取れてしまう究極の裏技『パックインワン』</span>を丁寧に解説します。</li>

<li><p><span class="bold">中古品を売りさばいても高評価をもらい続けるネゴシエーション法</p></span>
経験者ならご存知だと思いますが、中古品を売り続けていると、どんなサイトでも、底評価がついてアカウントが傷ついてしまいます。そうなると、本来、高値で売れるはずの商品も全く売れなくなってしまうという現象が起こります。<span class="bold back-yellow">でも、取引中にシンプルなコミュニケーション法を取るだけで、多少は相手の満足度が低くても、高評価を付けてもらえる</span>ようになります。<span class="bold red">どのサイトにも載っていない取引ネゴシエーション法</span>を伝授しますね。</li>

<li><p><span class="bold">最高額で商品が売れる時間設定とシンプルな出品設定とは？</p></span>
<span class="bold red">オークションサイトでは、行動心理によって、最もユーザーが多い時間帯というのが存在</span>します。僕たちは、「おそらくこの時間帯だろう」と推測で２～３年間やってきましたが、それは全くの見当違いだったことが分かりました。そしてこの事実を知った今では、他の人が安値で落札されているのを横目に、どんどん最高額で落札されていきます。<span class="bold back-yellow">ライバルが知りもしない以外な時間帯と出品時のシンプルな設定方法をステップバイステップで解説。</span></li>

<li><p><span class="bold">オプション料金を１円も払わずにあなたの商品を上位表示させる秘密</p></span>
当然のことながら、あなたが出品した商品が多くの目に触る機会が増えれば、より高い値段で落札されるようになります。ヤフオクでは、オプション料金を支払えば、広告出品ができます。でも、<span class="bold red">わざわざお金を払わなくても、勝手に上位表示される秘密のノウハウが存在</span>します。<span class="bold back-yellow">この秘密のおかげで、僕は不要品販売で20万円近くも稼ぐ事に成功</span>しました。しかも、不要品だけでなく、海外から仕入れた商品も、このノウハウで高額落札されるようになりました。プログラムを購入したあなただけにこの秘密をシェアしますね。</li>

<li><p><span class="bold">カテゴリー別で最も儲かる複数のサイトを紹介</p></span>
僕が不要品販売をスタートした時にこれらのサイト一覧を知っておけば、20万円どころではなく、30万円以上になっていたでしょう。商品の属性によっては、もっと高く売れるサイトが他にもたくさん存在します。<span class="bold back-yellow">あなたの想像以上の値段で落札されるサイト選びとそのシンプルな基準</span>もご紹介します。</li>

<li><p><span class="bold">多少の傷やシワが付いている中古品をAmazonで販売する方法</p></span>
「もうこれ書き込みやシワがあるからヤフオクで１円でも売れればいいな」と早とちりする人がいるのですが、それは止めてください。<span class="bold back-yellow">それらの中古品もAmazonで出品する事が可能ですし、さらにそれを高値で売る事も可能</span>なんです。「Amazonはハードルが高い」と思っている人でも、ここで解説している通りに手順を踏めば、なんで今まで手を付けなかったのかと気が抜けてしまうでしょう。</li>

<li><p><span class="bold">中古品でも落札者から感謝状が届くほど喜ばれる梱包時のテクニック</p></span>
99%はこの秘密を知らないんですけど、<span class="bold back-yellow">たった１つの仕掛けを施すだけで、ボロボロの中古品でも「素敵な物をありがとうございます！」と感謝状が届く</span>ようにもなります。それはつまり、<span class="bold red">あなたのアカウントにも高評価がたくさん増加していくので、そのあとに出品する商品も、どんどん高値で落札される</span>ようになります。この簡単すぎるテクニックを使って、1円でも多く稼いじゃってください！</li>

<li><p><span class="bold">スマホ１台で不要品を高額で売りさばく簡単出品ノウハウ</p></span>
パソコンが無い？そうですか、じゃあスマホはお持ちですか？<span class="bold back-yellow">本来はパソコンがあった方が良いですが、もし無ければスマホ１台だけでも不要品販売はできます。</span>なので、まずはスマホで不要品を高値で売りさばき、超お得にパソコンを買ってください。そして、あなたの月収100万円への道のりを歩み始めてください。</li>
<li><p><span class="bold">超素人でもスマホ１台で新品同様の出品画像を撮影するシンプルなコツ</p></span>
たくさんの方とお話しをした結果、ほとんどの人が「出品画像を撮影するのが難しかったです」という悩みを持っていました。ですが、<span class="bold back-yellow">僕がお教えする撮影法を取り入れれば、スマホ１台で簡単に撮影した物でも、他の人が見れば、「これ新品じゃね！？」と勘違いしてしまうほどの素敵な画像を撮影することが可能</span>となります。「でもそうなったら、実際に手元に届いた時に、相手が損した気持ちになりませんか？」という心配が出てくると思いますが、安心してください。その対策法も全てまとめてお話しします。</li>


</ul>
</div>

</div>


<div id="main">


</div>

<div class="shouhin">
<img src="images/cap_03.png" width="100%" />

<p>
先ほどまでのチャプターで、<br />
不要品販売でより多くの現金を稼ぐ方法を<br />
身に付けていただきます。<br />
<br />
そして、不要品販売で稼ぐノウハウを覚えたら、<br />
稼いだ資金を使ってそのまま転売ビジネスを開始してください。<br />
<br />
「転売ってなんか難しそう…」<br />
<br />
と思われるかもしれませんが、<br />
それは単なる思い込みですよ。<br />
<br />
<span class="bold back-yellow">本当なら、不要品を高値で売るほうが<br />
何倍も難しいんです。</span><br />
<br />
でも、ここまで来たあなたなら<br />

<img src="images/sub_26.png" width="100%" /><br />

になっているでしょう。<br />
<br />
なぜなら、高利益で売れる出品ノウハウを<br />
既に持っているからです。<br />
<br />
あとは、いかに安く仕入れるか、<br />
ここだけの問題になってきます。<br />
<br />
でも、少し高めで仕入れをしたとしても、<br />
今まで培ったスキルを使って利益を上乗せすれば<br />
それだけで稼げます。<br />
<br />
<span class="bold red">なので本当に、不要品販売をマスターすれば、<br />
あらゆるビジネスで稼げるスキルが身に付くんですよ。</span><br />
<br />
そして、転売ビジネスのステージにくれば、<br />
月収100万円も超現実的となってきます。<br />
<br />
<span class="bold back-yellow">と言うよりも、実際にこのステージで<br />
月収100万円プレイヤーなんてゴロゴロ存在してます。</span><br />
<br />
ただ、この転売でいくら努力しても稼げない人は、<br />
不要品販売のスキルが無い人達です。<br />
<br />
中古品などを高値で売るノウハウを持っていないので、<br />
上手に利益確保ができないんです。<br />
<br />
そうなると、転売の数を増やしたところで<br />
儲けなんて微々たるものですよね？<br />
<br />
でもあなたはそんな心配なんて不要です。<br />
<br />
少ない商品数でも利益を稼ぐ事が出来るのですから。<br />
<br />
チャプター３「仕入れ編」を一部だけ公開すると、、、

</p>

<div class="bre">
<ul class="list2">

<li><p><span class="bold">ネットだけで素人出品者から高利益商品を仕入れる方法</p></span>
店舗仕入れが面倒ですか？では<span class="bold back-yellow">ネットだけで完結する仕入れの極意</span>を解説しますので、その通りに仕入れてください。<span class="bold red">ネット上には、高利益で売る方法を知りもしない素人出品者で溢れかえっています。</span>あなたは、<span class="bold back-yellow">彼らから最安値で仕入れて、そのまま１万、２万円の利益を上乗せして転売するだけ</span>です。現在会社員をしていてお忙しい人は、仕事の合間にネットで仕入れて転売し、ラクして儲けてください。</li>

<li><p><span class="bold">ネット仕入れで最も安く仕入れ可能なピンポイントの穴場タイムとは？</p></span>
<span class="bold red">他のライバルが一生懸命、落札合戦を繰り広げている中、あなたは知らんぷりしながら“ある時間帯”にポチっと落札してください。</span>「え？こんな安値で落札できちゃったよ…」と自分でも呆気にとられるほど、簡単に安値で利益商品を仕入れる事が可能になります。<span class="bold back-yellow">この時間帯だけを狙っておけば、あなたは今後、ネット仕入れに困る事はないでしょう。</span>安定的に、そして好きなだけ利益を稼いでください。</li>

<li><p><span class="bold">タダ（０円）で儲かる商品を無限に仕入れられるお宝スポット</p></span>
「仕入れるお金がありません！」という方も安心してください。あるお宝スポットをご紹介しますので、<span class="bold red">そちらで利益商品を見つけてタダ（０円）で引き取ってください。</span><span class="bold back-yellow">それを不要品販売で培った出品スキルを使って、２万でも３万でもいいので販売しちゃってください。</span>このスポットで利益商品を見つけ出すのは少し時間がかかりますが、慣れれば簡単になります。ほとんどの人が知らない埋蔵金の隠し場所を、このプログラムを購入したあなただけにシェアしますね。</li>

<li><p><span class="bold">お店の人に喜ばれながら店舗仕入れをする重要な秘訣</p></span>
店舗仕入れは本来、お店の人に嫌がられたり、迷惑がられるのがツネだと思っていませんか？実は違うんです。<span class="bold red">本来は商品を大量に購入してくれる転売屋は、お店側からすれば「美味しいお客様」なのです。</span>しかし、それを知らないライバルは、ある大きなミスを犯してお店の人に嫌われます。なので、あなたには、お店の人に喜ばれ、感謝されながら店舗仕入れをするたった１つの重要な秘訣をご紹介します。<span class="bold back-yellow">面白い事に、お店の人に感謝されるようになると、お店の奥に眠っているお宝商品を教えてくれる場合も出てきます。</span></li>

<li><p><span class="bold">時期によって高額で売れるトレンド商品早見スケジュール表</p></span>
その時期に利益が爆発的に増える商品の事を「トレンド商品」と言いますが、仕入れの際にこの感覚を覚えてしまえば、非常にハイレベルな仕入れが可能となってきます。<span class="bold back-yellow">このレベルまで来れば、転売で一生稼いでいく事が可能</span>になるでしょう。<span class="bold red">僕たちが数年間かけて掴んできた感覚で作った、大まかな年間スケジュールをあなたにもシェアしますので、あなたはいきなりレベル99のステータスで転売ビジネスをスタートする事が可能</span>となります。</li>

<li><p><span class="bold">一定サイクルで価格が高騰する鉄板利益商品の見つけ方</p></span>
<span class="bold red">世の中の物には、一定期間で必ず取引価格が高騰する商品がたくさん存在</span>しています。それを前もって超低価格で仕入れておけば、価格が急騰した時に笑ってしまうほど大きな利益を儲けることができてしまうんです。価格急騰する商品の見つけ方とその基準を解説していきます。</li>

<li><p><span class="bold">ライバルが無視するごく普通の中古品で安定的に儲けるリピート戦略</p></span>
どこにでもある、ごく普通の中古品が案外儲かるのをご存知ですか？ライバルは、「こんな利益じゃやりたくない」と華麗に無視してくれるのですが、<span class="bold back-yellow">僕たちはそれを繰り返し扱う事で、１つの商品で年間200万円の利益を稼ぐことができています。</span>その<span class="bold red">中古品を継続して仕入れるノウハウも解説</span>しますので、あなたもその美味しい中古品を見つけて、安定的に儲けてください。

<li><p><span class="bold">有効的に貯めたポイントカードで高額商品を無料で仕入れて大儲けする裏技</p></span>
クレジットカードを使って仕入れをしていたり、家電量販店でポイントカードを提示していると、１～２ヶ月でもとんでもない量のポイントが溜まっていくようになります。<span class="bold back-yellow">もちろんそのポイントを使って、家族と『タダ』で旅行に行くことも可能です。が、ポイントで高額な商品を仕入れて、さらに大儲けすることができる</span>のです。多くの人が知りもしない、有効的なポイントの貯め方とそれで儲ける極意を詳細に伝授しますね。０円で高級ホテルに宿泊して、奥さんにドヤ顔をしてやってください！</li>

<li><p><span class="bold">休日に激安価格で利益ネタが溢れかえっているあの場所</p></span>
転売ビジネスをするようになってから、あの『当たり前の場所』に行ってみれば分かりますが、あそこにはお宝が激安で溢れかえっている事に驚きます。しかも、<span class="bold back-yellow">そこにくる人たちもみんな素人なので、まさか数千円から数万円になって売れてしまうなんて知りもしません。</span>なので、それらの商品が数十円とか数百円で売っているのです。毎週末、これでボロ儲けしましょう。</li>

<li><p><span class="bold">お宝商品が一定サイクルで50%オフになる場所とその理由</p></span>
僕たちにとっては嬉しい事で、<span class="bold back-yellow">いつもは利益が2千円チョットの商品が、ある一定サイクルで4千円以上になるように50%オフになります。</span>それはしょっちゅう行われているのですが、それが分かるサイトもご紹介します。そして、なぜそれだけ頻繁に安くなるのか、その興味深い理由も説明します。<span class="bold red">この理由が分かれば、他の場所でも安くなるサイクルが手に取るように分かる</span>でしょう。</li>

</ul>
</div>

</div>


<div class="shouhin">
<img src="images/cap_04.png" width="100%" />

<p>
仕入れをクレジットカードでする人は、<br />
恐ろしいほどポイントが溜まっていきます。<br />
<br />
それで実際に僕は、現金というか<br />
<span class="bold back-yellow">自分のお金を一切使う事なく、<br />
600万円近くするファーストクラスで新婚旅行に行ってきました。</span><br />
<br />
奥さんはとても喜んでました。<br />
<br />
確かに、普通に生活をしていて<br />
ファーストクラスなんて乗れないですよね。<br />
<br />
でもね、僕たちのように仕入れをしていると、<br />
ポイントが勝手に溜まっていって、なんと、<br />
<br />
<img src="images/sub_27.png" width="100%" /><br />
に行けてしまうんですよ。<br />
<br />
<span class="bold back-yellow">しかも、そのポイントは飛行機だけでなく、<br />
宿泊先のホテルとかでも使えます。</span><br />
<br />
なので、ほとんどタダで大切な人と<br />
豪華すぎる旅行が行きまくれるんですよ。<br />
<br />
これは、物販ビジネスの恩恵だなぁ、と思います。<br />
<br />
もちろん、これから転売ビジネスを始める<br />
あなたも全く同じような恩恵を受ける事になりますよ。<br />
<br />
あなたもファーストクラスを０円で乗る方法を<br />
詳しくお教えしますので楽しんでくださいね。<br />
<br />
チャプター４「番外編」を一部だけ公開すると、、、
</p>

<div class="bre">
<ul class="list2">

<li><p><span class="bold">１億円以上のポイントを貯めていく誰も知らない裏技</p></span>
この１億円以上というのは、使用用途は多岐に渡ります。なぜなら、それはお金と全く同じように使えるからです。<span class="bold back-yellow">つまり１億円分、飛行機だって乗り放題ですし、ポイントが使える高級ホテルも泊まり放題</span>です。<span class="bold red">要するに、物販ビジネスをしているだけで、勝手に現金が１億円以上も溜まっていく</span>という事と同義なんですよ。恐ろしいと思いませんか？これが他のビジネスだったら、勝手に１億円なんてたまりませんよね。あなたもこの巨額のポイントで、大切な人と好きなだけ旅行に出かけてください。</li>

<li><p><span class="bold">１円も使わずに今すぐ３万円以上の現金を生み出す方法</p></span>
「少しでも現金を稼ぎたいんですけど…」という人は、もちろん不要品販売をすれば稼げるのですが、そ<span class="bold back-yellow">れ以外にも実は、お金を１円もかけずに３万円以上の現金を稼げる『秘密の裏技』が存在</span>します。これは、ビジネスというよりは、おこずかい稼ぎに近いかもしれません。<span class="bold red">なぜなら、この方法には特別な知識もスキルも人脈も一切必要ない</span>からです。こんな簡単な事すら、ほとんどの人は知りもしません。プログラムを手にしたあなたにはコッソリ秘密のサイトをシェアしますね。</li>

<li><p><span class="bold">簡単に古物商許可証を取る方法とそれを使ってより大きく稼ぐ秘訣</p></span>
自分の不要品を販売する分には古物商は要りません。でも、他人から転売目的で不要品を回収、買取りする場合は、古物商許可は必須になってきます。「えー、古物商取得とか面倒臭そう」と思ってしまう人がほとんどですが、<span class="bold back-yellow">やり方さえ分かれば、超簡単にしかもすぐに取得することができます。そして、古物商許可を使って、さらに大きく儲ける秘訣</span>もお伝えしていきます。非常に多くの人が「面倒臭そう」と言って敬遠するからこそ、僕たちはラクに儲ける事ができるのです。</li>

<li><p><span class="bold">物販で月収500万円以上稼いでいる人たちが必ず使うツール集</p></span>
<span class="bold back-yellow">僕たち物販で大金を儲けている人たちが使っているツールの数々をご紹介</span>します。あなたは、物販をスタートする段階からこれらを使いこなす事ができるので、他の人たちよりもはるかに稼ぎやすい環境で転売ビジネスをスタートすることができます。全てを使うのも良いですが、何個かだけでも覚えれば、物販で稼ぐのに手がかからなくなってきます。面倒臭い事はツールに任せて、あなたができるだけ時間的自由を得ながら儲けていきましょう。</li>

<li><p><span class="bold">高額な利益を稼げる大型家電の取り扱い方
「大型家電って重たいし仕入れが高いよな…」と思ってしまいますよね。でも、そう思っている人たちばかりだからこそ、僕たちは儲ける事ができるのです。<span class="bold back-yellow">大型家電を扱えるようになれば、あなたの稼ぐ金額も２倍、３倍と雪だるま式に増えていく</span>ことになるでしょう。それほど美味しいんです。なので、<span class="bold red">できるだけシンプルに素人でも大型家電で稼ぐ秘密</span>を伝授します。</li>

<li><p><span class="bold">物販ビジネスで絶対に避けるべき銀行口座とオススメの銀行口座</p></span>
これから物販（転売）ビジネスを開始するあなたは、新たに銀行口座を作る必要があります。でも、物<span class="bold red">販ビジネスに向いていない銀行と相性抜群の銀行が存在</span>します。これを知らずに適当に口座開設してしまうと、数百万、数千万円分の仕入れをしたら、急に口座が凍結してしまって、右も左も手を出せない状況に陥ってしまう危険があります。<span class="bold back-yellow">そうなると、大損失となり、最悪の場合、そのまま在庫が売れなくなって大借金を抱える</span>事にもなりかねません。あなたにはそうなって欲しくないので、正しい銀行選びをご紹介します。</li>

</ul>
</div>

</div>

<div id="main">

<p>
これらはあくまでもプログラムの一部であり、<br />
本当の中身ははるかに膨大な量に登ります。<br />
<br />
あなたがこの『ファーストマニュアル』１つ手にすれば、<br />
間違いなく、最短最速で月収100万円へを達成できる<br />
可能性はほぼ確定です。<br />
<br />
あとはあなたがやるかやらないか、<br />
ただそれだけのことです。<br />
<br />
僕はあなたが稼げるようになるために、<br />
情報の出し惜しみなんてしたくありません。<br />
<br />
ちまたの情報起業家は、<br />
自分の超高額なコンサルティングを売りたいばかりに、<br />
情報の半分以上を隠そうとします。<br />
<br />
でも僕は絶対にそんな事したくないんです。<br />
<br />
だから、<br />

</p>

</div>

<br />

<div id="sub">
<img src="images/sub_28.png" />
</div>

<div id="main">

<p>
あなたがこのプログラム１つだけでも<br />
絶対に稼いで欲しいと思っています。<br />
<br />
なので、手紙公開から５日以内に『ファーストマニュアル』を<br />
購入したあなただけに、以下のスペシャルボーナス特典も<br />
お付けします。<br />
</p>

</div>

</div><!-- mainbg -->

<div id="mainbg5">

<br />

<div class="tokuten">
<img src="images/tokuten_01.png" />
<p>
これから不要品販売や転売ビジネスを始める方には、<br />
どんな商品が高利益で取引されるのかサッパリだと思います。<br />
<br />
なので、この商品事例集を最初に目を通してもらえれば、<br />
稼げる商品がどういった物なのか、感覚を掴めるはずです。<br />
<br />
最初に商品事例を見ておく事は、<br />
非常に重要です。<br />
<br />
<span class="bold">例えば、ジグソーパズルを思い浮かべてください。</span><br />
<br />
もしあなたが、最初に完成系の絵を１度も見ずに<br />
パズルをバラして開始したらどうなるでしょう？<br />
<br />
本当に、何がどこのピースなのか、<br />
全く想像すらできないはずです。<br />
<br />
しかし、バラす前にじっくり完成系の絵を見ておけば、<br />
どこにどんなピースを当てればいいのか、<br />
すぐに感覚を掴めるようになります。<br />
<br />
僕たちがやっている物販ビジネスも一緒です。<br />
<br />
始める前にどんな商品が高く売れるか知っておけば、<br />
あなたがどんな商品を仕入れれば稼ぎやすいのか<br />
感覚が研ぎ澄まされるのです。<br />
<br />
<span class="bold back-yellow">つまり、あなたが物販を開始するときには、<br />
ベテランのような経験値を持ってスタートする事が<br />
可能</span>になるという事です。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_02.png" />

<p>
不要品でも転売でもそうですが、<br />
出品していると、商品に興味がある人から<br />
質問がくる機会が増えます。<br />
<br />
実際に現在プレイヤーとしてやっている人は、<br />
最初、そこが難しかったと口を揃えます。<br />
<br />
回答の内容によっては、買ってくれなかったり、<br />
あるいは低価格のまま売れてしまう事があります。<br />
<br />
<span class="bold red">しかし、質問対応をマスターすれば、<br />
高額で買ってくれる確率がかなり上がります。</span><br />
<br />
あなたはこのテンプレート通りに質問対応するだけで<br />
お客さんに喜ばれながら高額で買ってくれるようになります。<br />
<br />
「自分で使った事がない商品の質問をされると<br />
なんて答えていいのか分からない…」<br />
<br />
という悩みが多いのですが、<br />
それもこのテンプレート通りにやってくれれば良いですよ。<br />
<br />
自分が知らない商品も、<br />
恐れずにどんどん出品して儲けてください。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_03.png" />
<p>
不要品で言えば落札されたとき、<br />
転売で言えば購入してくれたときには、<br />
色んなメールのやり取りをする必要が出てきます。<br />
<br />
「そのやり取りがどうすれば良いのか分からない…」<br />
<br />
という人があまりにも多かったので、<br />
僕たちが昔っから使っている、顧客対応をする際の<br />
全ての文章テンプレートもプレゼントします。<br />
<br />
なので、あなたは落札（購入）されたら、<br />
このテンプレートのポイントポイントを<br />
穴埋め式に書いていくだけでOKです。<br />
<br />
<span class="bold back-yellow">しかも、このテンプレートの凄いところは、<br />
お客さんの満足度が上がってしまう所です。</span><br />
<br />
だから、あなたのアカウントに高評価が溜まっていき、<br />
さらに物販で稼ぎやすくなっていくんです。<br />
<br />
僕が物販初心者だったら、<br />
絶対にこのテンプレートは欲しいです。<br />
<br />
それをあなたに出し惜しみせずに<br />
プレゼントしますね。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_04.png" />
<p>
「ヤフオクとかで出品するとき、<br />
商品を紹介する文章を何書けば良いか分からない…」<br />
<br />
「落札時間設定とか、他のあらゆる設定も<br />
何をどうすれば良いのか分からない…」<br />
<br />
「売れやすい出品方法を知りたい！」<br />
<br />
という声が、あまりにも多かったので、<br />
このプログラムを購入してくれたあなたには<br />
無償でプレゼントします。<br />
<br />
出品の仕方は本当に重要なんです。<br />
<br />
なぜなら、同じ商品を出品したとしても、<br />
その出品の仕方によって落札価格だったり<br />
購入価格が倍以上になる事だって珍しくありません。<br />
<br />
本当は３万円で売れたはずの物が、<br />
２千円にしかならなかったとか平気でありますからね。<br />
<br />
たくさんの人とスカイプしてたら、<br />
みんな同じ失敗をしてるんです。<br />
<br />
「えぇぇ！もったいない！」<br />
<br />
と何度言った事か…<br />
<br />
<span class="bold back-yellow">あなたにはこの出品テンプレートがあるので、<br />
最も高い利益で売る事が出来るようになりますよ。</span><br />
<br />
テンプレートなので、特に難しい事は考えずに<br />
忠実に再現してくださいね。<br />
<br />
そしてじゃんじゃん稼いじゃってください。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_05.png" />
<p>
中古品の仕入れや転売で、毎月の安定した<br />
継続収入を確率するためには、<br />
繰り返し販売する商品リストを構築する必要があります。<br />
<br />
この商品リストで管理さえすれば、<br />
「来月も稼げるか不安」という悩みや心配は<br />
一切なくなります。<br />
<br />
<span class="bold back-yellow">なのでリストが溜まっていくほどに、<br />
あなたの毎月の収入が右肩上がりに増え続けます。</span><br />
<br />
でも、僕がたくさんの人と話していたら、<br />
みんなこの商品リストを管理する方法が<br />
分からない、というのです。<br />
<br />
僕たちが中古品で収益を増やし続けられるのは、<br />
この正しい商品管理リストのおかげです。<br />
<br />
ですからあなに、僕らが実際に使っている<br />
商品管理テンプレートも差し上げます。<br />
<br />
あなたもこれで利益商品を管理すれば、<br />
<br />
「あ、この商品あの時２万円の利益が出たな！」<br />
<br />
と一発で分かるようになりますので、<br />
非常に稼ぎやすくなる事は言うまでもないですよね。<br />
<br />
ぜひ有効活用してください。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_06.png" />
<p>
自己アフィリエイトとは、自分で何かに申し込むと<br />
お金が貰えてしまう、という何とも不思議な作業です。<br />
<br />
例えば、クレジットカードを１つ作成すれば、<br />
それだけで５千円を貰えたりします。<br />
<br />
クレカだけでなく、他にもたくさんの<br />
自己アフィリエイト案件があります。<br />
<br />
しかも、他の人が知らないような<br />
高額案件も多数ご紹介します。<br />
<br />
これはあなたが１円も使うことなく<br />
お金を稼ぐことができます。<br />
<br />
なので、リスクなんて一切なく<br />
数万円を稼いでください。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_07.png" />
<p>
「え！？時さん、マリファナですか？」<br />
<br />
と勘違いされると残念ですが、<br />
全く違いますよ。<br />
<br />
僕が実際にこれをやってる時には<br />
母親に、<br />
<br />
「あんたこれマリファナちゃうやろな？通報するで」<br />
<br />
と衝撃の一言を言われたのを<br />
今でも鮮明に覚えてます。<br />
<br />
僕は当時、<span class="bold back-yellow">この植物の苗を買って少し育てたら、<br />
１つ1000円だったのが8000円以上の利益になって<br />
売れていったのです。</span><br />
<br />
しかもこれ、家で育てられるんですが、<br />
非常に簡単で手はそんなにかかりません。<br />
<br />
それでいて、10個くらい売って<br />
合計で10万円くらになりました。<br />
<br />
なので、2～30個育てて売れば<br />
2～30万円にはなるでしょう。<br />
<br />
これは今でも稼げますし、<br />
誰でも簡単に稼げます。<br />
<br />
これからゼロスタートで稼ぎたい人は<br />
面白い手法だと思いすよ。<br />
<br />
ライバルもいないですしね。<br />
<br />
ちなみに、ヤフオクで全部売れちゃいます。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_08.png" />
<p>
僕はビジネスを始めたばかりのころ、<br />
この裏技で相当美味しい思いをしてました。<br />
<br />
安値で仕入れたモノに、<br />
ほんのチョット手を加えるだけで<br />
倍以上の値段にもなってしまうんです。<br />
<br />
これも栽培転売のように、<br />
面白いように高値で売れますよ。<br />
<br />
しかも、買ってくれた人に<br />
相当感謝されます。<br />
<br />
それでいて、栽培よりもはるかに<br />
手がかかりませんので、ぜひやってみてください。<br />
<br />
ライバルも全然いないので、<br />
やるだけで稼げちゃいますよ。<br />
<br />
「儲けたければ熱狂的なマニアを相手にしろ」<br />
<br />
とあなたも聞いたことがあるかもしれませんが、<br />
これもまさに熱狂的なマニア向けのビジネスです。<br />
<br />
<span class="bold back-yellow">収入も安定するし、それだけでなく<br />
大きな金額も稼げるようになります。</span><br />
<br />
ほとんど誰も知らない稼ぎ方を<br />
このプログラムを購入したあなただけに<br />
伝授しちゃいます。
</p>
</div>

<br />

<div class="tokuten">
<img src="images/tokuten_09.png" />
<p>
不要品販売や中古品転売を始めると、<br />
ほとんどの人が１つの大きな壁にぶつかります。<br />
<br />
それは、、<br />
<br />
「家から出品できるモノが無くなる！」<br />
<br />
という問題です。<br />
<br />
それはそうですよね、<br />
家にあるモノの数にも限度があります。<br />
<br />
でも、それもすぐに解決できるのですよ。<br />
<br />
あなたの家に無ければ、他の人からタダで貰ったり<br />
仕入れちゃえばいいんです。<br />
<br />
<span class="bold back-yellow">このボーナス特典では、他の素人さんが使わなくなった<br />
中古品を無料（0円）でもらえる10つのサイトを<br />
シェアします。</span><br />
<br />
あなたが初めて聞いたサイトも<br />
たくさんあるはずです。<br />
<br />
これらのサイトを使えば文字通り、<br />
０円仕入れで利益だけを稼げます。<br />
<br />
簡単ですよ。<br />
<br />
これらの無料仕入れサイトを駆使して<br />
思う存分、お金を稼ぎ出してください。
</p>
</div>

<br />

</div><!-- mainbg -->

<div id="mainbg1">

<div id="sub">
<img src="images/sub_29.png" />
</div>

<div id="main">

<p>
僕はどうしようもなく辞めたくて<br />
仕方がなかった会社員をしているとき。<br />
<br />
<span class="back-yellow bold">あの時に『不要品販売』という何気ない選択のおかげで、<br />
今では月収1000万円を稼げるようになりました。</span><br />
<br />
月収100万円じゃないですよ？<br />
<br />
当然ですけど、あなたもいきなり<br />
月収1000万円を稼ぐことはかなり難しいでしょう。<br />
<br />
でもね、しっかりと正しい順序でビジネスをスタートすれば、<br />
間違いなく、月収100万円なんて超えてしまいますよ。<br />
<br />
そのための知識やノウハウは<br />
全てこのプログラムに詰め込みました。<br />
<br />
後はあなたが行動するかしないか、<br />
ただそれだけなんです。<br />
<br />
何をやっても稼げない…<br />
<br />
どうすれば副業だけで<br />
月収100万円稼げるのか全く想像できない…<br />
<br />
毎日、何をやれば良いか分からず不安…
</p>

</div>




<div id="sub">
<img src="images/sub_30.png" />
</div>

<div id="main">

<p>
だって、このプログラムには、<br />
あなたが今、何をすれば良いのか<br />
全て書いてありますからね。<br />
<br />
僕はこのプログラムに自信を持っています。<br />
<br />
僕もあなたと何もどこも変わりません。<br />
ごく普通の一般人です。<br />
<br />
しかも、副業を始めたばかりの頃は、<br />
特技なんて何もなかったです。<br />
<br />
そんな僕でも正しい順序を踏んだら<br />
月収1000万円という信じられない金額を<br />
稼げるようになったんです。<br />
<br />
あなたにもできます、<br />
不可能なはずがありません。<br />
<br />
自分を信じてあげてください。<br />
<br />
そしてこのステップ通りにやっていったら、<br />
いつの間にか、自分自身の収入を、そして人生を、<br />
自分の思うようにコントロールできる力がつくでしょう。<br />
<br />
そしてあなたは気付くんです。<br />
周りの人たちから、
</p>

</div>




<div id="sub">
<img src="images/sub_31.png" />
</div>

<div id="main">

<p>
と言われていることに..<br />
<br />
それでも、<br />
<br />
「自分にできるのだろうか？」<br />
<br />
という不安な気持ちになることも<br />
分かります。<br />
<br />
僕も最初はそうでしたし、<br />
僕の周りで成功している人たちも<br />
みんな同じ悩みや不安を持ってビジネスをスタートします。<br />
<br />
でも、このプログラムを手にして、<br />
忠実に実践していけば分かりますよ。<br />
<br />
「あ、俺にもできるな！」<br />
<br />
と。<br />
<br />
本当に、僕たちはみんな能力や才能に<br />
大差はないと思います。<br />
<br />
それは膨大な数の人を指導してきたからこそ、<br />
そう思うんですね。<br />
<br />
ただ、どうして差が出来るのかと言うと、<br />
<br />
・スキップせずに正しい順序でビジネスを拡大していく<br />
・公開実証済みの方法でビジネスを行う<br />
・自分を信じられる<br />
<br />
ここです。<br />
<br />
ここまで真剣に僕の手紙を読んでくれているあなたには、<br />
もう既に２つの要素は手にしていますよね。<br />
<br />
あとは最後の１つ、<br />
<br />
・自分を信じられる<br />
<br />
ただそれだけです。<br />
<br />
自分自身を信じてあげてください。<br />
間違いなく、あなたにもできます。<br />
<br />
僕が全力で応援します。
</p>


<div class="recommend">
<h3 class="name_08"></h3>
<div class="imgbox"><img src="./images/voice_08.png" width="170" /></div>
<div class="recommendtxt">
私が、インターネットビジネスというものを知ったのは、ごく最近です。インターネットビジネスというと、きな臭くて詐欺じゃないかって思いますよね！<br />
<br />
このビジネスをお薦めするのは、人に感謝されるものだからです。しかも結構な収入になるんです。<br />
<br />
私の場合は、ちょっと切実な理由があり、このビジネスを始めました。<br />
<br />
このビジネスに出会う３年前に母がガンで天国に行きました。そして２年前には、弟が白血病という病と5年間の闘病の末壮絶な最後を迎えました。<br />
<br />
私は、病院と実家と家を行ったり来たりという生活を6年近く続けてきたんです。<br />
<br />
この間、行ったり来たりの交通費、病院にかかる費用、時にはヘルパーさんを雇ったり、いろいろなことにお金が飛びます。<br />
<br />
生命保険のお金が手に入るのが遅く、病院に払うお金が先で一時的にまとまったお金を用意しなければいけないこともあります。<br />
<br />
本当にお金がいくらあっても足りないんです。<br />
<br />
働いても働いてもお金はないし、時間もない・・・まさに介護地獄のスパイラルです。<br />
<br />
私には娘が1人いますが、成人になるまで年に2回手術を受けなければ長く生きるのは難しいという骨の病気を抱えています。手術費用など、国の補助もありますが、本当にお金の心配は尽きません。<br />
<br />
そんな時、インターネットを使ってちょっとした隙間時間にお金を作ることが出来る。<br />
<br />
もっともっと早く知りたかったです。しかも誰でも出来るし簡単なんです。<br />
<br />
私のとって大事なのは、「お手隙きの時間」にささっと出来るって事なんです。介護スパイラルに陥っててもちょっとした時間で出来るんです。<br />
<br />
何より人に感謝されるんです。自分のいらないものでも人にとっては、必要なものってたくさんあるんですよね。<br />
<br />
お金を稼ぎたいって思うと何となく強欲な感じがしますが、人のためになるって、とても気持ちがいいし自分もお金を作れるしやる気もどんどん出るし最高です！<br />
<br />
<span class="bold back-yellow">このマニュアルは、本当にお薦め出来るものです。億万長者になろうって人には全く向いていませんが、月収100万円なら行けます！</span><br />
<br />
今すぐ少しでもお金が欲しい、本当にお金に困っているって人はぜひぜひやってみて下さい。人生が変わると言ってもいいですよ！

</div>
</div>



<div class="recommend">
<h3 class="name_03"></h3>
<div class="imgbox"><img src="./images/voice_03.png" width="170" /></div>
<div class="recommendtxt">

私は、社会人になる前からインターネットで稼ぎたいという願望がありました。<br />
<br />
しかし、何がインターネットビジネスなのか、どこまでが嘘でどこまでが本当かが全くわからず手が出せなかったのです。<br />
<br />
ある時、友人と雑談をしている時「私、最近ヤフオクで要らないもの売ってるんだー。」とぼそっと言われ、詳しく聞いたところ、買ったのに使わなかったもの、使ったけどまだ新しい要らないものをヤフオクで売って、お小遣いを稼いでいるということでした。<br />
<br />
私はそれまでヤフオクという言葉は知っていましたが、それは業者さんや会社が利用するものだと思っていて、個人の売買が成り立つ場とは思っていませんでした。<br />
<br />
友達もやっているなら怪しくないだろうと思い、私も要らなくなったCDを売ってみることにしました。<br />
<br />
しかし、最初から全くやり方が分かりませんでした。<br />
<br />
タイトル、商品説明、価格設定、写真の撮り方、発送方法などすべて一からネットで調べて、やっと１点出品できたのが４時間後。<br />
<br />
時間がかかりすぎて大変でした。<br />
<br />
でも、出品して一日経過すると、入札が１，２件と入っていて、自分の売ったものが売れるという喜びを知りました。<br />
<br />
以降、ヤフオクにハマってしまい家の中を片付けながら要らないものが出てくると、「お、これヤフオクに出したら売れるかな」と、すべてのものに対して考えるようになりました。<br />
<br />
<span class="bold back-yellow">自分にとっては必要ないものが、世の中の人には価値のあるもの。これがものすごくビビビッときて、エコなビジネスを見つけた！</span>と高揚していたのを思い出します。<br />
<br />
しかし初心者には変わらず、わからない項目が出てくる度に、ネットで調べる。これを繰り返しましたが、一度では覚えきれないためまた同じことを調べる。２点、３点出品していき慣れていくものの、また時間が経つと忘れてしまうので同じことの繰り返しでした。<br />
<br />
「わからないところ全部一気に解決してくれるものないのかなぁ。」<br />
<br />
と何度思ったか分かりません。<br />
<br />
しかし、このマニュアルを読んだ時、唖然としました。１から１０まで丁寧に隅から隅まで細かく書いてあるんです。<br />
<br />
<span class="bold back-yellow">私もまだ不要品販売を初めて間もないのでほぼ初心者です。その私でも、疑問点が出ないほど明確にわかりやすく書かれています。</span><br />
<br />
不要品販売という言葉さえ知らなかった方でも、このマニュアルさえあれば自然と結果が出ることでしょう。<br />
<br />
さらに、驚いたのは価格です。この内容とボリュームでこのお値段で購入できるのはまずないと思います。<br />
<br />
このマニュアルを読んで、知らなかったノウハウや利益に繋がるノウハウがたくさんありとてもありがたく思っております。<br />
<br />
この気持ちをたくさんの方に味わっていただきたいです！

</div>
</div>


<div class="recommend">
<h3 class="name_05"></h3>
<div class="imgbox"><img src="./images/voice_05.png" width="170" /></div>
<div class="recommendtxt">

インターネットビジネスで稼ぎたい！副収入が欲しい！と思っている方は必ず手に取ったほうがいいです！というより必ず手に取るべき教材です！<br />
<br />
特に初心者の方にはすごくおススメします。<br />
<br />
なぜ僕がおススメするかというと、僕も不要品販売で、いらないものを売って数万円のお金を手に入れた経験があるからです。<br />
<br />
僕はアフィリエイトからネットビジネスをスタートしました。<br />
<br />
これまで高額の塾とか、高額のコンサルにお金を払い教えてもらえるのはノウハウだけで、実際に取り組んでいく中で出てくる、細かい疑問や悩みという壁にぶつかりなかなか結果も出ず、思うように続きませんでした。<br />
<br />
そして諦めかけていた時に、ネットビジネスで結果を出すなら『物販』が早い！と聞きよし!物販やってみよう！これでダメならもう諦めよう…そんな思いで、ある教材を手に取りました。<br />
<br />
そこには、【モノを売ってお金に換える】の経験をするために初心者はまず不要品販売！とあり僕は『不要品販売？何を売ればいいの？』というド素人なところから始まりました。<br />
<br />
・なにを売ればいいの？<br />
・どうやって売ればいいの？<br />
・どうやって値段を決めるの?<br />
・どうやって写真を撮ればいいの？<br />
・なにで梱包するの？<br />
・発送は？どこで？どうやって？<br />
<br />
これらのことを１から進めていってやっと一つ売れたときはすごく嬉しかったのを覚えています。<br />
<br />
自分では、『ゴミだ、ガラクタだ』と思っていたものが思わぬ金額がついたり、高値で売れたりするんですよね！<br />
<br />
そして、【モノを売ってお金に換える】これって頭では理解しているつもりでしたが実際に経験してみると、気づいたこと初めて知ったこともたくさんあってすごく良い勉強になりました！<br />
<br />
これを経験できる不要品販売は必ずやるべきだと思います！<br />
<br />
この教材は、<br />
<br />
・なにを売るのか<br />
・どうやって売るのか<br />
・写真は？値段は？梱包は？…<br />
<br />
などなど不要品販売について１から学ぶことができ一つ一つ細かく解説されているので<br />
上記のように僕みたいな初心者の方でもすごく取り組みやすいと思います！<br />
<br />
<span class="bold back-yellow">初心者には知りえない情報も盛りだくさんで改めて勉強になることばかりです！普通に教材に沿ってやれば、１日で教材代の元取れちゃいますよね！</span><br />
<br />
不要品販売を始めたころの自分に教えてあげたいです。ほんとに。<br />
<br />
・インターネットビジネスで稼ぎたい！<br />
・副収入が欲しい！<br />
・何からすればいいかわからない！<br />
<br />
そんな方には100％おススメです！僕みたいに『なんであの時この教材がなかったんだ…』ってならないためにも。<br />


</div>
</div>


<div class="recommend">
<h3 class="name_01"></h3>
<div class="imgbox"><img src="./images/voice_01.png" width="170" /></div>
<div class="recommendtxt">

自分がゴミとして処分しようとしていた、あるいは、処分に困っていたものが、5,000円くらいの値段で売れたとしたら、あなたはどんな気持ちになるでしょうか？<br />
<br />
普通に中古品買取屋に持っていっても<span class="bold back-yellow">二束三文で叩かれるような「ゴミ同然」のものも、適切な場所で、適切な手順を踏んで世の中に提供すれば、自分では思ってもみなかった金額の商品に変わったりする</span>んです。<br />
<br />
僕も半信半疑でしたが、実際に不要となったものを販売してみたら、「え？そんな金額で買ってくれるの？」という商品がいくつもありました。<br />
<br />
今回の時さんの教材には、インターネットを活用した不要品販売についてのイロハを説明しているだけでなく、モノを高値で販売するためのノウハウ、叡智が詰まっています。<br />
<br />
時さんご自身が、様々な物販で大きな実績を出されている方ですのでこの教材には「物販の真髄」とも言えるノウハウがあちこちに散りばめられています。<br />
<br />
初めて「モノを売る」という人にとっても、わかりやすく解説してあって、楽しみながら取り組める内容となっています。<br />
<br />
正直に言うと、僕がこの教材を手にした時、今までメチャクチャ損をしていたなぁと思いました。<br />
<br />
<span class="bold back-yellow">不要品の販売に関しては、ほとんど我流でやって、適当な売上が立って満足していた節がありましたが、この教材通りにやれば、あと数万円は高く売れたなぁと思います。</span><br />
<br />
つまり、まったくの物販初心者にとっても、我流でネット物販をやってきた人にとっても、必ず新しい知識や気づきが得られる、目から鱗の教材だと思います。<br />
<br />
「副業したいけど、何からやっていいかわからない。」<br />
「何かしらネットでモノを売る実績を作りたい。」<br />
<br />
と思っている方には、必ず手にしていただきたい教材です。

</div>
</div>


</div>




<div id="sub">
<img src="images/sub_32.png" />
</div>

<div id="main">

<p>
さて、気になる価格ですが、<br />
これは本当に悩みました。<br />
<br />
ここまで真剣にお付き合い頂いたあなたには<br />
正直に僕の本音を打ち明けますが、<br />
プログラムは高額商品にしようと思いました。<br />
<br />
<span class="back-yellow bold">なぜかというと、僕が月収1000万円に到達するまでに<br />
培ってきたノウハウをかなり詰め込んでいます。</span><br />
<br />
ここまで来るのに、自己投資した金額は<br />
もう800万円は軽く超えています。<br />
<br />
それだけでなく、たくさんの人と話し合いましたし、<br />
プログラムの作成に膨大な時間を費やしました。<br />
<br />
なので、このプロブラムの価格は、<br />
<br />
40万円<br />
<br />
くらいが妥当だな、と思いました。<br />
<br />
それくらいなら、<br />
あなたがしっかりと成功ルールに乗っ取れば、<br />
３ヶ月ほどで回収、さらに利益まで出せると思います。<br />
<br />
考えてみて頂ければ分かりますが、<br />
今の仕事を続けていって、<br />
月収100万円は何年後に到達しますか？<br />
<br />
むしろ、取締役くらいにならないと、<br />
会社員では不可能ですよね。<br />
<br />
これから先20年、30年と
</p>

</div>




<div id="sub">
<img src="images/sub_33.png" />
</div>

<div id="main">

<p>
としたら、絶対に到達できませんよね。<br />
<br />
<span class="back-yellow bold">でも、このプログラムを忠実に実践すれば、<br />
副業初心者でも6ヶ月以内に月収100万円は<br />
超現実的です。</span><br />
<br />
ですから、40万円でも相当破格だと<br />
思わざるをえません。<br />
<br />
でも…<br />
<br />
やっぱり、僕はこれからも多くの人が<br />
チャンスを掴んで、自分の理想の人生を<br />
掴んで欲しい気持ちの方が強いんです。<br />
<br />
僕だけが稼げればいいなんて、<br />
そんなちまたのノウハウ提供者とは違います。<br />
<br />
一緒にしてほしくありません。<br />
<br />
なので、<br />
<br />
40万円ではなく…<br />
<br />
4,980円<br />
<br />
でこのプログラムをご提供します。<br />
<br />
4万9,800円じゃないですよ？<br />
4,980円です。<br />
<br />
見間違いかな？<br />
って目をこする必要ありません。<br />
<br />
「ええ！安すぎる！<br />
時さん、なんか裏でヤラシイ事考えてるんですか！？」<br />
<br />
と思われたら正直ムカつきます。<br />
<br />
なので先に言っておきますけど、<br />
全くそんな事ないですよ。<br />
<br />
このプログラムは、本当に全てがゼロから<br />
スタートする人に手にとって欲しいんです。<br />
<br />
そして、自分の力で堅実に稼ぐ力を付けて、<br />
雇用されて誰かのために働くのではなく、<br />
自分や家族のために働いて欲しいです。<br />
<br />
この成功ルールに乗っ取っていけば、<br />
安定的に大きな収入を確保することができます。<br />
<br />
物販で稼げるようになれば、<br />
本当に毎月の収入が安定しますよ。<br />
<br />
ただ…
</p>

</div>




<div id="sub">
<img src="images/sub_34.png" />
</div>

<div id="main">

<p>
最初にも言ったように。<br />
<span class="back-yellow bold">このご案内は５日間限定です。</span><br />
<br />
それが過ぎましたら、<br />
この価格での購入は２度とできません。<br />
<br />
ご案内開始から５日以内に購入した人だけに<br />
プログラムとスペシャルボーナス特典も<br />
全てプレゼントいたします。<br />
<br />
なので今すぐ下にある購入ボタンを押して、<br />
プログラムをあなたの物にしておいてください。<br />
<br />
正直、このプログラム通りに実践して稼げなければ、<br />
どんなビジネスでも稼ぐのは不可能だと言い切れます。<br />
<br />
それくらい、初心者が稼ぎやすいステップなのです。<br />
<br />
「それは理解できましたけど、<br />
本当に副業初心者なので自分にもできるか分かりません…」<br />
<br />
という人の気持ちも理解できます。<br />
<br />
僕も始めて副業を開始する時には、<br />
同じ不安を抱えていました。<br />
<br />
なので、
</p>

</div>




<div id="sub">
<img src="images/sub_35.png" />
</div>

<div id="main">

<p>
地球が真っ二つに割れるくらいの確率ですが..<br />
<br />
万が一、購入から90日間実践しても<br />
プログラム代（4,980円）すら稼げなければ、<br />
お支払いただいたお金は全て返金します。<br />
<br />
購入日から90日以降、<br />
僕宛にメールを送ってください。<br />
<br />
「ファーストマニュアル 返金保証」<br />
というタイトルで、あなたのお名前と<br />
口座番号を本文に記入してください。<br />
<br />
そうすれば、特に理由も聞かずに<br />
あなたの指定口座にプログラム代を入金します。<br />
<br />
（決済手数料だけはご負担願います。）<br />
<br />
新しい第一歩を踏み出す決意をしたあなたに、<br />
僕は一切のリスクを背負わせたくないんです。<br />
<br />
それであなたのチャンスが潰れるなんて、<br />
本当にもったいないです。<br />
<br />
だったら、あなたのリスクは僕が被りますよ。<br />
<br />
なので、安心してこのプログラムを購入してください。
</p>

</div>




<div id="sub">
<img src="images/sub_36.png" />
</div>

<div id="main">

<p>
いま、あなたは経済的自由、時間的自由、<br />
その全てを掴むカギを手にしています。<br />
<br />
あとは、それを自分のモノにするか、<br />
それとも何もなかったかのように手放すか…<br />
<br />
あなたの判断にかかっています。<br />
<br />
あなたはプログラム代を損することはありませんので、<br />
カギを差し込むだけでいいのです。<br />
<br />
<span class="back-yellow bold">その瞬間、あなたの人生は急激に変化し、<br />
半年後、あなたは安定的に月収100万円を稼ぎ、<br />
周りの人から『成功者』と認められることでしょう。</span><br />
<br />
しつこいですが、このご案内は５日間で<br />
完全に終了します。<br />
<br />
今すぐ下の購入ボタンを「カチッ」とクリックして、<br />
自分の理想の人生を手に入れてください。<br />
<br />
あなたを全力で応援いたします。

<img src="images/name.png" width="100%" /><br />
</p>



<div class="btarea">
<center><a href="http://www.infotop.jp/order.php?iid=66926"><img id="bt5" src="images/bt.png"  class="no_border" onmouseover=this.src="images/bt_ov.png" onmouseout=this.src="images/bt.png" style="margin:50px 0 50px 0;" /></a></center>
</div>


<p>
<img src="images/tuishin_01.png" width="100%" /><br />
<br />
これまで、さんざん手紙の中で<br />
詳しくご説明してきたとおりですが..<br />
<br />
この『ファーストマニュアル』はあらゆる方法の中で<br />
初心者が最も最速で月収100万円を稼ぎやすい<br />
『成功ルール』に乗っ取っています。<br />
<br />
<span class="back-yellow bold">知識・資金・人脈が全くの０（ゼロ）の素人にとって<br />
最も成功確率が高いノウハウです。</span><br />
<br />
もしあなたが、<br />
<br />
・ネットビジネス（副業）の経験が１度もない<br />
・今まで何をやっても結果を出せなかった<br />
・１日でも早く月収100万円を越えたい<br />
<br />
どれか１つでも心当たりがあるなら、<br />
このプログラムはあなたのためのモノです。<br />
<br />
ここまで手紙を読んできて頂いたあなたなら、<br />
もう１ミリの疑いもないでしょう。<br />
<br />
正しい順序でビジネスをスタートさせて、<br />
ビジネスの本質を理解し、一生稼いでいける能力を<br />
身に付けてください。<br />

</p>

<br />

<p>
<img src="images/tuishin_02.png" width="100%" /><br />
<br />
もうご存知だと思いますが、<br />
<span class="back-yellow bold">このプログラムのご案内は５日間限定です。</span><br />
<br />
こんなにノウハウが詰まったモノが<br />
まさかの破格でご案内しています。<br />
<br />
１秒でも過ぎましたら、<br />
<br />
あなたが開始早々から稼げるようになる<br />
あらゆるノウハウ、返金保証、そして<br />
スペシャルボーナス特典も２度と手にすることはできません。<br />
<br />
90日実践後、プログラム代すら稼げなければ<br />
全額返金もさせていただきます。<br />
<br />
あなたにはリスクがないので、<br />
安心して今すぐ購入ボタンをクリックしてください。<br />
<br />
その後、必要事項を記入し、<br />
完了メールを受け取ってください。<br />
<br />
そのメールにあるパスワードを入力し、<br />
プログラム専用サイトにログインしてください。<br />
<br />
そこに、あなたが今すぐ稼いでいくための<br />
あらゆるノウハウが詰まっています。<br />
<br />
見ながら即実践してください。<br />
<br />
そして、半年以内に月収100万円を突破できるよう、<br />
全力で取り組んでいきましょう！


</p>


<div class="btarea">
<center><a href="http://www.infotop.jp/order.php?iid=66926"><img id="bt2" src="images/bt.png"  class="no_border" onmouseover=this.src="images/bt_ov.png" onmouseout=this.src="images/bt.png" style="margin:50px 0 50px 0;" /></a></center>
</div>

<br /><br />

<div class="recommend">
<h3 class="name_04"></h3>
<div class="imgbox"><img src="./images/voice_04.png" width="170" /></div>
<div class="recommendtxt">

<span class="bold back-yellow">「このマニュアルをそのまま実践すれば、簡単に稼ぐことができる！」</span><br />
１年前まで、不用品をネットで自分で販売するなんて、思ってもいませんでした。<br />
<br />
自分が使っていたものやずっと使っていなくて保管していたもの、それらは「捨てる」もしくは「リサイクルショップに売る」の選択しかありませんでした。<br />
<br />
リサイクルショップに行っても、交通費の方が高くなるくらいでしたので、一回きりでやめました。<br />
<br />
半年前に「ヤフオク」で不用品を販売できることを知りました。<br />
<br />
しかし、私の中では、<br />
<br />
「男性が販売しているもの・・・」<br />
「販売方法が難しそう・・・」<br />
<br />
などのイメージが強く、踏み込むまでにとても時間がかかりました。<br />
<br />
その後、出品してみたのですが、<br />
<br />
「商品の写真を撮るのが難しい・・・」<br />
「出品の説明文がどうやって作るかわからない・・・」<br />
「発送作業はどうやればいいのか・・・」<br />
<br />
あげたらキリがないくらい、大変な作業となりました。<br />
<br />
結果、売れるまでの期間が長くなりました。<br />
<br />
<span class="bold back-yellow">そんな経験のある私ですが、このマニュアルの内容を拝見した時は、衝撃が走りました。</span><br />
<br />
「簡単で楽しく販売できる！」私の不用品販売に対してのイメージが変わりました。<br />
<br />
早くこのマニュアルがあれば、あんなに苦労しなくてスムーズに不用品販売できたのに・・・と思うばかりです。<br />
<br />
<span class="bold back-yellow">全ての不安が解消され、手順も１から始める初心者でもわかりやすく説明があります。このように丁寧に細かく書かれているマニュアルは今までに見たことがありません。</span><br />
<br />
そして、初心者の方はもちろん、不用品販売をしたことがある方で、もう家に不用品はないという方にもオススメです。新たに知ることばかりで、マニュアルを読むだけでワクワクしてきます。<br />
<br />
内容と特典がとても充実していてこのお値段で購入できることに驚きました！<br />
<br />
１０倍の価値はあるかと思うくらい素晴らしいマニュアルです。手に入れて全く後悔することありません。<br />
<br />
本当に簡単に楽しく販売できます！

</div>
</div>



<div class="recommend">
<h3 class="name_07"></h3>
<div class="imgbox"><img src="./images/voice_07.png" width="170" /></div>
<div class="recommendtxt">
私は知識０からネットビジネスを始めようと思ったときに、まず初めは不用品販売からのスタートが良い事を知りました。<br />
<br />
その中で、不用品販売とは何となくでも「自分の身の回りの要らない物を売る」という事は理解できますよね。<br />
<br />
しかし、私は実際に必要な準備はなんだろう？というスタートで大きくつまづき、すぐに実践に移せず勝手に「やっぱり難しいのかな」と判断してました。<br />
<br />
単にそれは説明書が無い状態で独学でやろうとしたが故の、自身の勝手な思い込みでした。<br />
<br />
この教材は、私の様に何もわからないまま不用品販売スタートする素人から、ある程度の販売経験があるかたも絶対に持っておくことをお勧めします！<br />
<br />
その理由は、<span class="bold back-yellow">まず初心者の方が思う不安はすべてこの中で解決されているし、不用品販売をある程度やられていて、少し行き詰った方にも必ずこの教材を見れば復習できるよう緻密に作成されている</span>のです。<br />
<br />
全ての作業を何となく行ってしまう事がオークション販売で思うように結果が出ない大きな理由でもあります。実績を残している方たちは必ずやり方を理解し、実践され成果を出しているのです。<br />
<br />
<span class="bold back-yellow">不用品販売をマスターするにはこれだけあれば十分とも言えます。</span><br />
<br />
余計なお金はかけずに済む為にも、この教材を買って実践すれば良いだけです。<br />
<br />
この方法は今後、転売などを行いたいと考えてる方にも必ず役に立つ大切な入り口を教えてくれる教材となっているので絶対に購入をお勧めします！！

</div>
</div>

<div class="recommend">
<h3 class="name_06"></h3>
<div class="imgbox"><img src="./images/voice_06.png" width="170" /></div>
<div class="recommendtxt">
私も不用品販売実践者ですが、最初は本当に苦労しました。当時この教材があればどんなに良かったか…と今でもそう思います。<br />
<br />
私の場合インターネットはおろか物を売るという経験すら無かった訳ですが、とある方のご紹介で不用品販売の世界を知るに至りました。<br />
<br />
当時ご紹介いただいた大まかな内容は、、、<br />
<br />
・家にある不用品が処分できる<br />
・仕入資金必要無し<br />
・部屋が片付いてお金まで手に入ってしまう<br />
　 (商品によっては思わぬ高収入を得られる可能性もある!?)<br />
・大手オークションサイトを利用すれば集客する必要もない<br />
・パソコンやスマホさえあれば誰でも簡単に始められる<br />
・特別なスキルは必要ない...etc<br />
<br />
「こんな夢の様な話があるのか！そんなに簡単ならやってみよう！」と、文字通り右も左もわからない状態でスタートした訳ですが、「ところでどうやってサイトに行けばいいの…??」と早速躓いた訳です。<br />
<br />
「おいおいそこからかよっ！」と聞こえてきそうですが、初心者ってそういう事なんですよ。本当に何もわからなかったですから。<br />
<br />
・どうやってアカウント作るの？<br />
・どうやって出品するの？<br />
・発送方法は何があってどれを選べばいいの？<br />
・どうやって発送すればいいの？<br />
・どうやってお客様と取引すればいいの？<br />
<br />
…わからない事をあげだしたらキリがありません！<br />
<br />
私は一人で無理やり乗り越えましたが、1つ出品するのに本当に5日掛かりました。しかも商品説明や発送方法、取引方法の記載が全くできていなく売れるまでに更に10日かかりました…。しかも送料で赤字です。<br />
<br />
「これ本当に稼げるのか？」と疑心暗鬼に陥っていた頃でした。何とかちゃんと利益が出始めた頃には既に1ヶ月が経過しておりました。<br />
<br />
この教材があれば、アカウントの作成から取引完了まで、順を追って丁寧に解説されていますから初心者でも抵抗なく作業を進めていくことができます。<br />
<br />
教材を手に取り内容に沿って愚直に実践すれば、その日のうちに必ず1つは出品できます。<br />
<br />
<span class="bold back-yellow">更に仕入に関する情報なども載っていますので中・上級者の方も必見です！</span><br />
<br />
本当にここまで1から10まで謳われた教材って他にないです。<br />
<br />
<span class="bold back-yellow">私もこの教材に沿って昔売れなかった不用品をもう一度出品してみたら、何と速攻で6000円で売れました！</span>捨てようと思っていた物が6000円ですよ!?<br />
<br />
もの凄く再現性の高いノウハウが詰まった教材という事がおわかりいただけると思います。

</div>
</div>

<div class="recommend">
<h3 class="name_02"></h3>
<div class="imgbox"><img src="./images/voice_02.png" width="170" /></div>
<div class="recommendtxt">

不用品販売がインターネットビジネスのファーストステップである。そういう風に考えている方も多いかとおもいます。<br />
<br />
しかしながら、そもそもネットビジネスに疎い、それに加えてネットオークション経験が皆無だった私は、出品予定の不用品を目の前にしながら途方に暮れることとなりました。<br />
<br />
いざ出品しようとすると、次から次へとわいてくる疑問を前に、途方に暮れる思いでPCのまえに佇んでしまいました。<br />
<br />
「これが本当にネットビジネスの1stステップなの？」<br />
<br />
そんな思いが沸き上がりつつ、でも商売に参加するわけだから、しっかりと売れてもらわなくては困る。<br />
<br />
初回の売買からヘマをしてしまって悪評価をもらってしまってはそれこそ意欲がいきなり削がれてしまう…。<br />
<br />
そんな思いと闘いながら、見よう見まねで何とか最初の出品をやり遂げたことを思い出します。<br />
<br />
ビジネスの第一歩ってこんなにハードルが高くてよいものなのでしょうか。<br />
<br />
これらのことをしっかりとコーチしてくれる教材があったらどんなに楽にそしてどんどん出品できるようになるでしょうか。<br />
<br />
もちろん忍耐だったり、繰り返しの作業を否定する気はありませんが、訳も分からず数時間佇む時間は絶対に減らすべきだと思っています。<br />
<br />
<span class="bold back-yellow">そういった無駄な時間、そしてせっかく調べて、やっと出品したはいいものの、クォリティが低くて見向きもされないといった事態を避けるためのノウハウがこの教材にはたくさん詰まっております。</span><br />
<br />
「自分が初めて出品するときにこんなバイブルがあってほしかったなぁ」<br />
<br />
と素直に思ってしまいました。<br />
<br />
<span class="bold back-yellow">これから不用品販売をしようと思っている方、あるいは始めたもののなんかうまくいかないと思っている方、これは即購入ですよ！</span>

</div>
</div>

<!-- フォームここから -->
<form name="asumeru_form" method="post" action="https://1lejend.com/stepmail/kd.php?no=ylTUUsEvXz" class="bottom">
<input type="hidden" name="no" value="ylTUUsEvXz" />
<input type="hidden" name="action" value="kakunin" />

				<div>
	                <input type="text" name="touroku_name" value=""  maxlength="100" placeholder="※お名前をご入力ください" class="input" style="width:650px; height:70px; font-size:32px; border-radius:8px;text-align:center; " /><br /><br />
        			<input type="text" name="touroku_mail" value=""  maxlength="100" placeholder="※メールアドレスをご入力ください" class="input" style="width:650px; height:70px; font-size:32px; border-radius:8px;text-align:center; " />

                    <input type="image" name="submit" value="submit" src="images/bt_02.png" alt="確認する" class="button" width="75%">


				</div>
<br />
</form>
<!-- フォームここまで -->

<div class="btarea">
<center><a href="http://www.infotop.jp/order.php?iid=66926"><img id="bt3" src="images/bt.png"  class="no_border" onmouseover=this.src="images/bt_ov.png" onmouseout=this.src="images/bt.png" style="margin:50px 0 50px 0;" /></a></center>
</div>

</div><!-- main -->
</div><!-- mainbg -->

		<div id="footer">
			<div class="content">
    	        <p class="link"><a href="http://1st-manual.com/toku/" target="_blank">特定商取引法</a></p>
				<p class="copy">Copyright &copy; first manual  All Rights Reserved.</p>
			</div>
		</div>

	</div>


</body>
</html>