<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>2015【中国輸入】３ステッププログラム</title>
<meta name="Keywords" content="中国輸入,amazon" />
<meta name="Description" content="１ヶ月目に１０万円、半年後に１５０万円。中国輸入の「最新」王道教材が遂に登場。中国輸入パワーセラーたちが絶対に教えない「セラー直接仕入れ」を学ぶ事であなたも自然に稼げると思いませんか？" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
<script type="text/javascript" src="js/btnaction.js"></script>
<link href="css/lp.css" rel="stylesheet">

</head>

<body>

<div id="main">
<div class="bgw">
<p class="cap">【中国輸入 × Amazon × Aliexpress】3ステッププログラム</p>
</div>
<div class="main-bg">
<h1 class="mainttl">１ヶ月目に１０万円、半年後に１５０万円。中国輸入の「最新」王道教材が遂に登場。中国輸入パワーセラーたちが絶対に教えない「セラー直接仕入れ」を学ぶ事であなたも自然に稼げると思いませんか？</h1></div>
<div class="sub-bg">
<h2 class="subttl">このプログラムであなたの人生をもっと「自由」に。可能な限りシンプルに、未経験者でも実践でき、リスクを極限まで抑え。月収１０万円から月収２００万円を達成するプログラムです。</h2></div>
    
<div id="content-innr">

<div class="w840 mb40">
  <p>タオバオ仕入れで稼げなかった方やビジネス超初心者の９３％以上が稼げた、「再現性の高い正しいノウハウ」がついに完成！輸入ビジネスの「基本」を大事にしながらも、最新のテクニックや販売システムの弱点を利用し、１ヶ月目で１０万円の利益、６ヶ月後に月収１５０万円を達成した不変の輸入販売ビジネスをついに公開！

 

将来に不安を感じているサラリーマン、主婦、学生、人生の折り返し地点の方！３ステッププログラムで輸入ビジネスを実践する事で、経済的・時間的・場所的自由を手に入れ、理想のライフスタイルを実現する事が可能になります！</p>
</div>

<h3><img src="images/midashi01.jpg" width="900" height="140" alt="まず、実際にどれくらいの成果を出しているのか見てください！"/></h3>
<div class="cnt-box">
<img src="images/jiseki01.jpg" width="840" height="705" alt="平均1日1時間の作業で誰も雇わずに、6畳の部屋で初期資金10万円から雪だるま式に売上を増やし、10ヵ月目に約590万円の売上を獲得！" class="mb20"/>
<p><span class="fcr-bky">１０万円から始めたった２年間で計7000万円以上の売上を出した、今だから稼ぎやすい！
「３ステッププログラム」を未経験者でも目標の金額を達成できるようにプログラム化しました！</span></p>
<p>amazonのレポート画像、amazonから売れたときに届くメール内容を見てください。ハッキリ言ってやる気があれば、月収100万円は余裕です。基本にちょっとした応用を加えるだけで、売れる、売れる、とにかく売れる。</p>
<img src="images/jiseki02.jpg" width="840" height="550" alt="2013年1月から2014年5月までの17か月で7,000万の売上!" class="mb30"/>
<img src="images/jiseki03.jpg" width="840" height="430" alt="たった1か月で718万円の売り上げ、純利益率は約30%で206万の純利益"/>
<img src="images/komidashi01.jpg" width="840" height="140" alt="Amazonからの販売通知メールも毎日たくさん届いています！"/>
<img src="images/mailrei.jpg" width="840" height="525" alt="注文確定メール実例"/>
<img src="images/maildouga.jpeg" width="820" height="120" alt="Amazonからの販売通知メールも毎日たくさん届いています！"/>
<br>
<br>
<p>※BGM付きの動画ですので、音量にご注意下さい。</p>

<div class="tac mb20">
<iframe src="//player.vimeo.com/video/112772196" width="750" height="400" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>	
</div>

<p>1,980円の商品を1日で44個販売して87,120円の売り上げるなど、この日は<span class="fcr-bky">1日で37万円</span>の売り上げがあり、<br>
<span class="fcr-bky">１日だけで純利益が148,000円</span>ありました。</p>
<img src="images/jiseki04.jpg" width="840" height="550" alt="1日で37万円の売り上げ、1日だけで純利益が約15万円!"/>
</div><!-- /[cnt-box]-->

<h3><img src="images/choku-siire.jpg" width="900" height="160" alt="直接仕入れの時代"/></h3>
<div class="cnt-box">
<p>タオバオで商品を探し、代行業者を通して仕入れる方法が一般的とされていますが、そのステップには多くの「無駄」が存在している という事をご存知ですか？</p>
<p>代行業者に対して発生する「手数料」、現地セラーから代行業者へ届け、代行業者から国内に発送するという「無駄な時間」そして、現地セラーと直接コミュニケーションを取らないことが原因で発生する商品クオリティーの低下</p>
<p>これら全ては、Aliexpressを使い、現地セラーから直接仕入れる事で解消出来るのです。今、タオバオで商品を仕入れているけど稼げていない場合、ノウハウの問題もありますが、代行業者を使う事によって発生する多くの「無駄」が原因で、稼げていないかもしれません。</p>
<p>実際に、代行業者を使って仕入れていたけど、稼げなかったセラーがAliexpressを使い中国人セラーから直接仕入れる事で稼げるセラーへと進化しました。</p>


<p><div class="tac mida pt50 pb50">aliexpressの強み</div></p>


<p>Aliexpressを推奨する理由は、セラーからの直接配送なのでスピードが早い事。英語でコミュニケーションが取れるので品質が高く安定する事はもちろんですが、</p>
<p>１０個、５０個、１００個とまとめ買いする事で、５０％、６０％程度の値引きは当たり前です。そして、現地パートナーのような存在を好きだけ作ることが出来るのです。</p>
<p>現地に行って、調査してパートナーを作るなんて効率が悪すぎます。サイトで実績があるセラーを中心にコンタクトを取りパートナー関係を作れば良いのです。</p>
<p>こうする事で、カテゴリーごとに優秀な現地パートナーを持つことが出来ます。現地パートナーがいれば、最新の情報やリサーチをしなくても売れる商品の情報が入ってくるようになります常にwin-winの関係であれば、必然的に配送スピード、商品クオリティー、価格など全てが良い条件となります。</p>


<p><div class="tac mida pt50 pb50">輸入ビジネスは初心者向け</div></p>

<p>数あるビジネスモデルの中でも輸入ビジネスは、シンプルで簡単です。なぜなら、平均利益率５０％という高い利益率でありながら、仕入れる前に「売れる」という確信を持つことが出来て、「安く仕入れて高く売る」がベースになるからです。</p>
<p>事前に、売れると確信してスタート出来るビジネスというものは他に多くはありません。アフィリエイト、投資なども素晴らしいビジネスモデルですが、初心者向けか？と言われればNOです。</p>
<p>初心者にとって大事な事は、「先が見える」「ゴールが見える」という事です。そして目の前の目標を１つずつクリアしていくのです。</p>
<p>ゴールを決めて１つ１つクリアしていくという事が実現しやすい、輸入ビジネスは初心者向けと言えます。これからビジネスを始める！他のビジネスモデルだと思い通りにいかない！そんなあなたにはピッタリのビジネスモデルと言えます。</p>
<p>今回の３ステッププログラムでは、Aliexpressで商品を仕入れて、Amazonで爆発的に販売する為のノウハウなのですが、初心者の方の為に、Amazonよりも金額は少なくなりますが、稼ぐのが簡単なヤフオク販売についても詳しく解説しております。</p>

</div>


<!-- /[cnt-box]-->

<p><div class="tac mida pt50 pb50">差額商品の実例</div></p>
<div class="cnt-box">
<div class="flr"><img src="images/reserch.jpg" width="310" height="182" alt="４つの角度からリサーチ可能" class="ml20"/></div>
このノウハウが画期的なのは、<span class="fcr-bky">「高確率で売れるであろう商品」</span>だけを仕入れる事です。4年間、毎日モニターと向き合い試行錯誤した結果、最も効率よく、<span class="fcr-bky">簡単に売れる可能性の高い商品を見つけ出す</span>複数のリサーチ方法を見つけ出したので、その全てをお教えします。このリサーチ方法で中国で製品が見つからない・・・という事は無いのではないでしょうか？

<img src="images/jitsurei01.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei02.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei03.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei04.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei05.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei06.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei07.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei08.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei09.jpg" width="840" height="900" alt="実例"/>
<img src="images/amazon-rei.jpg" width="840" height="90" alt="amazonの販売詳細については、極秘のため非公開となります。"/>
<img src="images/jitsurei10.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei11.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei12.jpg" width="840" height="900" alt="実例"/>
<img src="images/jitsurei13.jpg" width="840" height="900" alt="実例"/>
</div><!-- /[cnt-box]-->



<h3 class="mb10"><img src="images/midashi05.jpg" width="900" height="145" alt="ここまで稼ぐまでに、結構やることが多いのでは？"/></h3>
<div class="cnt-box2">
<p>未経験だからといって臆することはありません。あなたが実践することはとてもシンプルです。<br>
<span class="fcr-bky">「仕入、販売、入金」</span>という3ステップだけで、実例で紹介したような利益を得ることが可能なのです。</p>
<img src="images/3step.jpg" width="840" height="350" alt="３つのシンプルなステップ"/>
</div><!-- /[cnt-box2]-->


<h3 class="mb10"><img src="images/midashi06.jpg" width="900" height="145" alt="英語を使って海外から仕入れをするなんて自分には難しそう？"/></h3>
<div class="cnt-box">
<p>仕入れの際は英語のサイトを使いますので、英語が出来るのが理想ですが、英語が出来なくても画像で判断出来れば仕入れ可能ですし、セラーとコンタクトする際も、Google翻訳などを使えば、かなり正確な英語でコミュニケーションを取ることが出来ます。</p>
<p>実際にモニターとして参加していただいた方たちは英語を話せませんが、マニュアル通りに実践することで、簡単に利益が出る商品を仕入れる事ができました。</p>
<p>「難しい・・・」と思った瞬間に本当に難しくなります。</p>
<p>あなたの今までの人生の中で何か上手くいったとき、成功したときを思い出してみてください。初めの一歩目が一番難しく、勇気を出して一歩踏み出し、振り返ってみると意外に簡単だったんだ・・・と。</p>

<img src="images/3step2.jpg" width="840" height="318" alt="コピー、貼り付け、クリック"/>
<img src="images/temp.jpg" width="840" height="215" alt="私が今まで使ってきた英文をテンプレート化してお渡しします。"/>
</div>


<h3><img src="images/midashi02.jpg" width="900" height="290" alt="成功の秘訣はリスクマネージメント術"/></h3>
<div class="cnt-box">
<img src="images/risk01.gif" width="840" height="155" alt="失敗すると怖いので1万円から始めたい？問題ありません！数えきれない商品が1万円から仕入れる事ができ、50%の利益率を出す事も出来ます！"/>
<img src="images/risk02.gif" width="840" height="155" alt="最初の月から10万円の利益を出したい？問題ないです。私も初月に約10万円の仕入れで10万円の利益を出しました。"/>
<img src="images/risk03.gif" width="840" height="155" alt="売れない場合もありますか？安心して下さい！このノウハウでは売れるとわかった商品だけをリサーチし、計画通りに販売していくだけです。リスクは極限まで低くします！"/>

</div>


<div class="w840 linet">
<div class="flr"><img src="images/profile-image.jpg" width="260" height="710" alt="自己紹介"/></div>
<h3><img src="images/profile.jpg" width="580" height="70" alt="自己紹介"/></h3>

<p>ここまで真剣にメッセージをお読みいただきありがとうございます。様々な事業を展開している株式会社フリームーブメント代表の中野と申します。</p>
<p>サーフィン・サッカー・釣り・旅行が大好きな２5歳です。5歳から18歳までは、サッカーの毎日。高校卒業の１８歳の時に、急速なグローバル化を感じ大学には行かず、海外留学を決意し、１年間フィジーで語学留学、２年間オーストラリアで生命力を身に付ける為にワーキングホリデー、１年間で東南アジアをのらりくらりと旅するバックパッカーをやっていました。</p>
<p>フィジーでは、英語を勉強した事はもちろんですが、それ以上にたくさんの日本人や外国人と出会い「遊び中心」「幸せ優先」「セミリタイア」「時間、場所にとらわれない」など様々なライフスタイルがあるという事を知りました。どこかに就職して、月曜日から金曜日まで毎日、9時～18時まで仕事をするという　「常識的なライフスタイル」以外の生き方も選択出来るという事を知ったのです。</p>
<p>オーストラリアでは、「生き抜く力」を身に付けたかったので、2年間は滞在する事、どんなツラい事があっても、どんな状況になっても日本に帰らない！オーストラリアを車で一周するという目標を決めて入国しました。とはいっても19歳だったので貯金も無く手持ちの資金は20万円くらいでしたので、仕事をして大陸一周の資金100万円を貯めるしか無かったのです。</p>
<p>1年間、フィジーで英語を勉強したので何とか日常会話は出来たのですが、英語を使ってネイティブを相手にするような仕事に就くことは出来なかったので、必然的に、農業をしながら貯金と2年目の滞在資格を取るという事になり向かった先は、東側クイーンズランドにあるバンダバーグという田舎町</p>
<p>そして、農業の仕事を紹介してもらう為にバックパッカーズホステルに泊まり、仕事が回ってくるのを待つのですが、いつまでたってもカタコトの日本人に仕事が回ってくる事は無く、英語が話せるヨーロッパ人ばかりが仕事をもらっていたのです。</p>
<p>このまま待つだけでは、貯金も底を付き、オーストラリアで本物のホームレスになってしまうと思い、何か行動しないといけないと考えた末に地元のサッカーチームに入って活躍して、仕事を紹介してもらうという事を思いついたのです。</p>
<p>オーストラリア人の体格が倍あってもサッカーの技術では、負けない自信があったので、近くでやっていたサッカーチームの練習に飛び込みで参加させてもらいました。もちろん、誰かわからない小さな日本人を相手にしてくれる優しい人は誰もいません。ただし、彼らの良い所は平等に「チャンス」を与えてくれる事です。</p>
<p>監督から「grab a chance mate」「チャンスを掴めよ。」と小さな声で一言だけ言われて練習を始めました。2時間の練習の後、チームメイトが実力を認めてくれ、さっきまで誰も相手にしてくれなかったのに、急に皆が話しかけてくれるようになったのです。そしてチームのオーナーに呼ばれ、今すぐ契約書にサインをしろ！と言われたのですが、仕事が無いと帰国しない！仕事を紹介してくれ！とお願いしたら「no worries mate」心配するな。と言われ契約書にサインし、翌日からオーナーが経営しているキュウリ農場で時給2000円で働かせてもらえる事になったのです。</p>
<p>この時に、心からwin-winの関係を意識する事が重要であると感じたのです。チームのレベルを上げるという価値と引き換えに、仕事をもらったのです。そして、相手の期待以上の価値を与え続ける事で、さらに良い関係を築く事が出来たのです。</p>
<p>このキツい仕事を１年続けた事で、貯金は100万円溜まり、2年目の滞在資格も貰う事が出来、チームメートのお陰で英語も一気に上達したのです。そして、32万キロ走っているHOLDENという現地ブランドのボロ車を購入し、車でオーストラリアを一周する旅が始まったのです。</p>
<p>旅をスタート出来たのは良かったのですが、２０万円で車を購入したり、旅の道具を揃えたりしていると、貯金はどんどん減っていき、大陸一周スタート後、２ヶ月目には資金が４０万円を切っていたのです。ガソリン代、食事代、その他の費用など１ヶ月で２０万円程度使っていたので、このままでは残り２ヶ月しか旅が出来ない！このままでは、目標を達成出来なくなる！どうにかして旅をしながら稼がないといけない。と考えていた時に</p>
<p>たまたまネットで見つけた、「中国輸入」が人生を変える事になるのです。ビジネスの事は、全然わかりませんでしたが、色々調べていると、Amazonで中国製品が売れる事を知り、当時から一般的とされていたタオバオで商品を見つけ代行業者を使って商品を仕入れたのですが、いざ代行業者の倉庫に届いてみると、商品数が少なかったり、違う商品が届いていたり。おまけに日本に届くまでにトータルで１ヶ月ほどかかり届いた商品は箱が潰れていたり、不良品で販売出来ないものがあったりとメチャクチャだったのです。</p>
<p>その時点で「代行業者を使ってタオバオ仕入れは無いな。」と確信したのです。そして、どうすれば上手くいくのか？と考え、「直接、販売者とコミュニケーションをとってから、仕入れる」という事が重要だと感じたのです。</p>
<p>実際に、外国人向けのホールセールサイトであるAliexpressで販売者と直接やり取りして、品質、在庫、配送など全てをクリアにして、注文してみると商品は１週間で届き不良品も０だったのです。海外に居たので入荷は国内の代行業者に依頼し、AmazonのFBAを利用する事で配送の問題をクリアし、最初の月から１０万円ほどの利益を出すことに成功しました。</p>
<p>それ以降も毎月２０万円ほどの利益を上げる事が出来ていたので、ネットが繋がらない場所があったりと問題もありましたが、なんとか目標であったオーストラリア一周を達成したのです。そして、たくさんの旅人の話を聞いていると東南アジアも面白い！という事でしたので、同じように稼ぎながらフィリピン、タイ、ベトナム、カンボジア、ラオス、バリ、香港etcなどたくさんの国を1年間旅することが出来ました。</p>
<p>東南アジアでの最後の半年は、ある程度資金も溜まっていたので、とにかく旅を楽しむ為に、輸入ビジネスを完全にストップし、ひたすら毎日好きな場所で好きな事をしていました。</p>
<p>旅の最終日に、「毎月１００万円の利益を出し、好きな場所で、好きな時に、好きな事が出来るライフスタイルの実現」を目標に本格的にビジネスをスタートしました。最後の6ヶ月は仕事をせずに遊んでばかりだったので、日本に帰国した時の全財産は10万円。</p>
<p>ページの初めでも紹介したように、6畳の部屋で資金10万円から雪だるま式に売上を増やし、1か月目に206,958円、2ヶ月目に355,014円、3か月目に525,626円、4ヶ月目に898,228円、6か月目に300万円、10か月目に590万円、1年6か月目に718万円を売り上げ、２年間で合計7000万円を売り上げました。</p>
<p>やっている事は旅の時と同じで、「需要＞供給である商品を見つけ」「安く仕入れ」「高く売る」この３つの基本をシンプルに繰り返す事で、月収１００万円という目標を６か月目で達成しました。</p>
<p>その後も順調に拡大していき、１年６か月目には売上７１８万円を達成し、２０１４年１１月には株式会社を設立するまでに成長しています。

</div>

<h3><img src="images/what3stp.jpg" width="900" height="150" alt="3ステッププログラムとは？"/></h3>
<div class="cnt-box">
超初心者でも中級者でも絶対に理解できるよう、
少しくどい…くらい画像をたくさん使って細かくマニュアル化、
コピーアンドペーストなど稼ぐために必要な事を超基本から説明しています。
すべてのステップを１つ１つ画像を見ながら
ステップ・バイ・ステップで実践できるようになっています。
</div>

<div class="contentsub tac"><p><span class="midab">アカウント登録から販売まで</span></p><p><span class="mida">全てを画像付きで詳しく解説！</span></p></div>
<div class="cnt-box"><img src="images/manualimage.jpg" width="850" height="591" alt=""/></div>

<div class="contentsub tac"><p><span class="midab">輸入ビジネスの理解度、資金に応じた</span></p><p><span class="mida">様々な販売戦略をご紹介！</span></p></div>
<div class="cnt-box"><p>初心者と中級者では、理解度が違うのでやるべき事が違いますし、資金によっても最適な販売戦略が変わってきます。アンケートの結果、驚く事に多くの方が「今、やるべき事」をやっておらず、「今、やらなくて良いこと」を一生懸命やっていたのです。</p></div>

<div class="contentsub tac"><p><span class="midab">初心者が月収20万円を達成する為に</span></p><p><span class="mida">理解しておくべき輸入ビジネスの基本</span></p></div>
<div class="cnt-box"><p>この基本を理解しておかないと、安定的に稼ぐことは不可能です。表面的な事やテクニックはもちろん重要ですが、それらを最大限に活用する為には「基本」が非常に重要なのです。</p></div>

<div class="contentsub tac"><p><span class="midab">月収100万円～200万円を達成する為に</span></p><p><span class="mida">絶対に必要な輸入ビジネスのシークレットテクニック</span></p></div>
<div class="cnt-box"><p>このレベルになると、基本だけでなく、テクニックが必要になってきます。「え？たったこれだけ？」というシンプルなテクニックを活用することで売上を何倍にもアップさせる事が可能になるのです。</p></div>

<div class="contentsub tac"><p><span class="midab">2015年最新Amazon</span></p><p><span class="mida">システムの弱点を利用する独占販売ノウハウ</span></p></div>
<div class="cnt-box"><p>これは、Amazonの規約という厳格なルールを逆手に取った反則ギリギリの独占販売テクニックです。もちろん、規約内ですので文句を言われる事もありませんし、アカウントに影響する事もありませんし、誰にも迷惑をかけません。Amazonで稼ぎまくっている上位セラーはこれらの独占販売テクニックをコッソリ活用していたのです。</p></div>

<div class="contentsub tac"><p><span class="midab">1行の文章を追加しただけで、</span></p><p><span class="mida">どうして売上げが300%もアップしたのか？</span></p></div>
<div class="cnt-box"><p>マーケティング、販売戦略とは非常に面白いもので、たった１行の文章を追加するだけで、お客様の心をグッとつかみ、成約率を大幅に上げる事が可能なのです。</p></div>

<div class="contentsub tac"><p><span class="midab">「販売力」のテンプレートを</span></p><p><span class="mida">活用する事が最短ルートだった！</span></p></div>
<div class="cnt-box"><p>「売る為の販売テクニック」という物は存在していて、販売が上手なセラーは、皆これらのテクニックを使っていたのです。そして、真似する事が可能だったのです。これらのテクニックを初心者でもすぐに活用できるようにテンプレート化していますので、すぐにトップセラーのテクニックを手に入れる事が出来ます。</p></div>

<div class="contentsub tac"><p><span class="midab">面倒な発送を完全外注化</span></p><p><span class="mida">遊んでいても動くシステムにこそ価値がある！</span></p></div>
<div class="cnt-box"><p>輸入ビジネスで一番面倒な作業である配送を外注化する事は、非常に重要です。配送のような「誰でも出来る作業」を外注化して、「あなたにしか出来ない作業」に時間を使うことで、驚くようなスピードでビジネスを成長させる事が出来ますし、遊んでいても稼げるシステムを作り上げる事が可能になるのです。</p></div>

<div class="contentsub tac"><p><span class="midab">利益率50%以上の商品を</span></p><p><span class="mida">見つけるのではなく、作り出す！という新しい考え</span></p></div>
<div class="cnt-box"><p>今までの輸入ビジネスの基本といえば、「どうやって、利益が出る商品を探すか？」が重要視されていましたが、これからの時代は、「どうやって利益が出る商品を作り出すか？」という考えを持っているセラーが生き残るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">１０００年経っても変わらない</span></p><p><span class="mida">不変の輸入ビジネスは、やっぱり強かった</span></p></div>
<div class="cnt-box"><p>輸入ビジネスを初めて５年ほどになりますが、円安であろうと円高であろうと稼ぎ続ける事が出来たのです。国内と海外では、必ず価格差というものが存在し、これは１０００年前から変わっていないのです。今流行の稼ぎ方を一生懸命勉強して１年、２年稼ぐよりも、１０００年経っても変わらない輸入ビジネスを極める事でビジネスを安定させる事が出来るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">正しいノウハウを知っておかないと</span></p><p><span class="mida">1年、2年経っても稼げない理由！</span></p></div>
<div class="cnt-box"><p>本当に、もったいない人が多いです。才能もあり、真面目に作業しているのに、「ノウハウ」が間違っているから、どれだけ頑張っても稼ぐ事が出来ないのです。何をやっても上手くいきません！向いていないので諦めます！とまで言っていた人が、「正しいノウハウ」を取り入れた瞬間に別人かのように稼ぎはじめたのです。</p></div>

<div class="contentsub tac"><p><span class="midab">全ては需要と供給の関係</span></p><p><span class="mida">この関係を理解する事で爆発的に伸びる売上げ</span></p></div>
<div class="cnt-box"><p>「安く買って、高く売れば良いんだろ？」と考えがちですが、そこには必ず需要と供給の関係があり、この本質を理解する事で、安定した強い輸入ビジネスを作り上げる事が出来るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">輸入ビジネスに特化した</span></p><p><span class="mida">実現可能な目標を決める方法</span></p></div>
<div class="cnt-box"><p>輸入ビジネスで結果を出す為の目標の作り方を解説しています。ゴールを決め、そこまでのステップを細分化して１つ１つクリアしていく事は絶対に変わることの無い、ステップなのです。</p></div>

<div class="contentsub tac"><p><span class="midab">ライバルより1歩、1ミリでも</span></p><p><span class="mida">先を行く事が大きな差を生み出す！</span></p></div>
<div class="cnt-box"><p>「ライバル」が出てくる事もあります。圧倒的な差を付けなくても、たったの１歩・１ミリだけ先を行けば良いのです。その小さな１歩の勝利が時間が経つにつれて大きな勝利へと変わっていくのです。</p></div>

<div class="contentsub tac"><p><span class="midab">３つの商品ジャンルを</span></p><p><span class="mida">組み合わせる事で売上げは、安定する！</span></p></div>
<div class="cnt-box"><p>３つのジャンルを意識していないセラーが多すぎます。ここを意識していないので、売上が安定しないのです。先月は１００万稼げた！でも、今月は５０万。こんな不安定なビジネスをやっていると非常に危険です。３つのジャンルを意識してリスクマネージメントしましょう。</p></div>

<div class="contentsub tac"><p><span class="midab">ザンバー3兄弟に学ぶ</span></p><p><span class="mida">良いアイデアがあれば、マネする技術の重要性</span></p></div>
<div class="cnt-box"><p>１００以上のネットビジネスを合法的に真似する事で成功したドイツの３兄弟。成功例を真似する事で簡単に素晴らしいビジネスを作り上げる事が出来たのです。「真似する技術」これこそが重要なのです。</p></div>

<div class="contentsub tac"><p><span class="midab">中国で仕入れ可能なのか</span></p><p><span class="mida">一瞬で見分ける為の４つのプロのテクニック</span></p></div>
<div class="cnt-box"><p>輸入ビジネスのプロ達が使っている、一瞬で中国で仕入れ可能か見分ける方法をご紹介。これを理解していないと、「仕入れる事が出来ない商品を一生懸命探す」という無駄な作業に時間を費やす事になってしまいます。</p></div>

<div class="contentsub tac"><p><span class="midab">利益が出る商品が</span></p><p><span class="mida">ザクザク見つかるキワードとは？</span></p></div>
<div class="cnt-box"><p>輸入ビジネスのリサーチはキーワードひとつで変わってきます。隠れキーワードを活用する事で、今まで見つからなかったような商品も見つかるようになります。</p></div>

<div class="contentsub tac"><p><span class="midab">売れる見込みのある商品を</span></p><p><span class="mida">一気に見つける芋づる式リサーチ</span></p></div>
<div class="cnt-box"><p>利益が出る商品が１つ見つかれば、その周りにも、「稼げる商品」が存在している事がほとんどです。１つ見つけて終わり！ではなく、芋づる式に一気に稼げる商品を掘り出しましょう。</p></div>

<div class="contentsub tac"><p><span class="midab">キーワードで検索しても絶対に</span></p><p><span class="mida">見つからないボロ儲け商品を見つける方法</span></p></div>
<div class="cnt-box"><p>キーワード検索では、どうしても見つからない商品はたくさんあります。こういった商品をキーワード検索以外の手法で見つける事で、高い利益率を得る事が出来るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">１商品を3,250個売り</span></p><p><span class="mida">425万円 を売り上げたトレンド販売とは？</span></p></div>
<div class="cnt-box"><p>リサーチを続けないと、売上が落ちる！という方、必見。トレンド販売という考えを理解する事で、需要＞供給の商品を爆発的に継続的に売り続ける事が出来るのです。「何を売るか？」ここで売れるか売れないかの８０％は決まっていたのです。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazonの評価を思い通りに操作出来る</span></p><p><span class="mida">禁断のノウハウをついに公開</span></p></div>
<div class="cnt-box"><p>Amazonでは、評価が非常にアカウントに影響を与え、当然ながらお客さんも参考にします。そんな評価を規約の弱点を利用して、常に高い評価率を維持する事が出来るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazon販売に特化した</span></p><p><span class="mida">高確率で売れる商品の見つけ方</span></p></div>
<div class="cnt-box"><p>どんな商品がAmazonで売れるのか？売れているのか？これに特化したAmazon専門の最新リサーチ手法をご紹介</p></div>

<div class="contentsub tac"><p><span class="midab">Amazon内のライバルから</span></p><p><span class="mida">お客さんを根こそぎ奪い取る販売手法とは？</span></p></div>
<div class="cnt-box"><p>Amazonで販売するとなれば、既にある商品ページで販売する「相乗り販売」が一般的ですが、実はちょっとした手間をかける事で、お客さんを根こそぎ奪い取る手法があったのです、そして独占販売手法でライバルが入ってこれないように囲い込むのです。</p></div>

<div class="contentsub tac"><p><span class="midab">大物を狙うのではなく</span></p><p><span class="mida">その周りに存在している無数の小物を狙え！</span></p></div>
<div class="cnt-box"><p>「大物、小物」この考えを取り入れる事で、今まで見えなかったような商品が見えるようになり、販売の幅が一気に広がるのです。</p></div>

<div class="contentsub tac"><p><span class="midab">10万円を60％オフの4万円に値下げした</span></p><p><span class="mida">販売者との交渉の基本と交渉テクニック！</span></p></div>
<div class="cnt-box"><p>交渉の基本とテクニックを紹介。Aliexpressの場合は、しっかりと交渉を行えば表示価格の６０％オフで購入する事も可能なのです。というよりも、交渉で値下げする事を前提にしているので、初めの表示価格が高くなっているのです。仕入れが１００万円になれば、交渉術を知っているだけで、６０万円の値引きとなります。稼いでいるセラーは、「販売」と同じくらい「仕入れ」を大事にしているのです。</p></div>

<div class="contentsub tac"><p><span class="midab">アクセス数×成約率＝売上</span></p><p><span class="mida">この不変の法則を理解して１つ上のステージへ</span></p></div>
<div class="cnt-box"><p>良い商品が用意出来れば、次にやるべき事は、アクセスを増やす事と、成約率を上げる事です。もしも、どちらか１つでも欠けていれば素晴らしい成果を得ることは出来ません。</p></div>

<div class="contentsub tac"><p><span class="midab">アクセス数が何倍も増える</span></p><p><span class="mida">検索に引っかかるタイトルの付け方とは？</span></p></div>
<div class="cnt-box"><p>タイトルの付け方で「売れるか、売れないか」決まると言っても過言ではありません。そこには売れるタイトルの法則というものが存在します。この法則を活用する事で、アクセス数を何倍にも増やす事が可能になります。</p></div>

<div class="contentsub tac"><p><span class="midab">「今」の相場に応じた</span></p><p><span class="mida">魅力的に見せる価格の法則とは？</span></p></div>
<div class="cnt-box"><p>価格設定で重要なのは、「お客様が魅力を感じる適正価格」です。そして、魅力を感じる価格には法則があり、これらを取り入れるだけで何倍も魅力的なオファーを出せるようになります。</p></div>

<div class="contentsub tac"><p><span class="midab">売れる画像、売れない画像</span></p><p><span class="mida">同じ商品でも画像ひとつで売上を伸ばす事は可能</span></p></div>
<div class="cnt-box"><p>素晴らしい商品、価格、アクセス数。それでも画像が魅力的でなければ商品は売れません。手にとって見る事が出来ないオンラインでは、お客様が商品を視覚的に見ることが出来る唯一の手段なのです。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazonのカート獲得率を</span></p><p><span class="mida">高める為に絶対にやっておくべき事！</span></p></div>
<div class="cnt-box"><p>カートを獲得出来なければ、商品の売上は一気に落ちます。Amazonの評価基準に沿った対応をしていく事で、カート獲得率を上げ、売れる機会を増やす事が出来ます。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazonで公式に</span></p><p><span class="mida">オリジナルブランドとして販売する方法</span></p></div>
<div class="cnt-box"><p>Amazonに公式ブランドとして登録し認定してもらうには、コツが必要です。認定されれば、商品の改ざん、コピー品の販売などを防ぐ事ができ、一気にブランドを確立させる事が可能になります。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazonで新規ページを作る際に</span></p><p><span class="mida">絶対に設定しておくべき項目とは？</span></p></div>
<div class="cnt-box"><p>新規にページを作成する際に、ある設定をしておかないとアクセス数がまったく増えない事になります。素晴らしい商品を販売していても、設定ミスで売れていないというケースが多くみられましたので、詳しく解説しています。</p></div>

<div class="contentsub tac"><p><span class="midab">ライバルより値段が高くても</span></p><p><span class="mida">あなたから買いたい！と思わせる戦略</span></p></div>
<div class="cnt-box"><p>「値段」は、もちろん判断基準のひとつですが、「他の店舗より高くてもあなたのお店から売れる」という状況を作り出す事で、本当の意味で値下げ競争から開放されるのです。値下げ競争から開放される事で、色んな部分でクオリティーを上げる事が出来るようになり、結果としてさらに、「高くても売れる」という部分を強くする事が出来ます。</p></div>

<div class="contentsub tac"><p><span class="midab">海外の企業が好んで使う</span></p><p><span class="mida">保証を使ったマーケティング手法</span></p></div>
<div class="cnt-box"><p>日本では、まだまだ浸透していない保証を使った販売戦略。最新のマーケティングなどを取り入れている国内の企業などは、既にこの販売手法を有効に活用しています。まだまだ浸透していない「今」だからこそ効果が最大限に発揮されます。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazonで爆発的に売る為に</span></p><p><span class="mida">ランキングを一気に押し上げる販売戦略</span></p></div>
<div class="cnt-box"><p>Amazonの販売システムを考えた時にランキングは無視する事が出来ません。ランキングが上がれば、検索にかかるようになったり、有料広告なども多く表示されるようになります。このランキングは、ちょっとしたテクニックで一気に押し上げる事が出来るのです。</p></div>

<div class="contentsub tac"><p><span class="midab">フォローメールを使い</span></p><p><span class="mida">クレーム率を下げ、リピート率を上げる方法</span></p></div>
<div class="cnt-box"><p>１０年前に比べ、新規顧客の獲得にかかるコストは８倍以上になっています。リピーター客の獲得にかかるコストは新規顧客の獲得にかかるコストよりも格段に安く、リピーター客は新規顧客の３０倍以上のお金を使うと言われています。Amazonでもリピーター客を作る戦略を実施することで、クレーム率の低下はもちろん、リピート率を高くし、売上を安定させる事が出来ます。</p></div>

<div class="contentsub tac"><p><span class="midab">Amazon、ヤフオク以外の</span></p><p><span class="mida">販路も活用すれば、売上はさらに増加</span></p></div>
<div class="cnt-box"><p>今回は、Amazon、ヤフオクといったユーザー数が多く初期費用がかからないモールを推奨していますが、他にもたくさんのモールがあり、輸入ビジネスの基本を理解してしまえば、それらを活用する事で簡単に販売数を増やす事が可能になります。</p></div>

<div class="contentsub tac"><p><span class="midab">在庫切れを起こさないように</span></p><p><span class="mida">物販のプロが考えだした在庫管理シート</span></p></div>
<div class="cnt-box"><p>在庫切れを起こすという事は、「あなた、モール、お客さん」全てにとって「良くない」事で、売れるいい流れが出来ていても、それを一瞬で止める事になってしまいます。在庫切れを防ぐためにプロが考えだした管理シートを手に入れる事が出来ます。</p></div>

<div class="contentsub tac"><p><span class="midab">購入者を満足させ</span></p><p><span class="mida">クレームを減らすサプライズ術とは？</span></p></div>
<div class="cnt-box"><p>購入者を満足させる為には、「いい商品を届ける」という事よりも、もっと重要な事があったのです。非常に多くの方がこの事を理解していないせいで、たくさんのクレームを受け、リピーターを減らしていたのです。</p></div>


<h3><img src="images/3stpjiseki.jpg" width="900" height="150" alt="3ステッププログラム参加者の実績"/></h3>

<div class="cnt-box">
<img src="images/tjsale.jpg" width="883" height="479" alt=""/>
</div>

<div class="cnt-box">
<img src="images/tjsalezm.jpg" width="883" height="288" alt=""/>
</div>

<div class="cnt-box">
<img src="images/tj798.jpg" width="883" height="215" alt=""/>
</div>

<div class="cnt-box">
<img src="images/ssksalelt.jpg" width="893" height="594" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as1.JPG" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as3.jpg" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as4.jpg" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as5.JPG" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as6.jpg" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as7.jpg" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as8.JPG" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as9.png" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as10.jpg" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as11.png" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as12.JPG" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as13.png" width="893" height="" alt=""/>
</div>

<div class="cnt-box">
<img src="images/as14.JPG" width="893" height="" alt=""/>
</div>

<!-- /[cnt-box]-->

<h3 class="mb10"><img src="images/midashi03.jpg" width="900" height="145" alt="なぜ輸入ビジネスは初心者でも稼ぎやすいのか？"/></h3>
<div class="cnt-box">
<p>輸出入ビジネスは初期のビジネスモデルで古くから存在し、<span class="fcr-bky">「安く買って」「高く売る」稼ぎやすいシンプルなビジネスなので、流行に左右されることなく、長く利益を出し続ける事が出来る安定したビジネスモデル</span>です。１か月だけ、３か月だけ稼げるビジネスに価値はありません。長く続くビジネスに価値があるのです。</p>
<p>今までの倍以上のスピードでグローバル化が進んでいます。TPP、関税フリーなど、世界どこでも自由にビジネスが出来る時代が、もうすぐそこまで来ています。せっかく真剣にこのページを見てくれているあなたには、あの時やっておけばよかった・・・と後悔してほしくないんです。</p>
<h4><img src="images/voice-ttl.jpg" width="840" height="40" alt="実践者の声"/></h4>
<div class="bgy">
<ul>
<li class="mb30"><img src="images/voice01.gif" width="700" height="930" alt="実践者の声"/></li>
<li class="mb30"><img src="images/voice02.gif" width="700" height="930" alt="実践者の声"/></li>
<li class="mb30"><img src="images/voice03.gif" width="700" height="930" alt="実践者の声"/></li>
<li class="mb30"><img src="images/voice04.gif" width="700" height="930" alt="実践者の声"/></li>
<li class="mb30"><img src="images/voice05.gif" width="700" height="930" alt="実践者の声"/></li>
<li class="mb30"><img src="images/mailkansou1.jpg" width="700" height="557" alt="実践者の声"/></li>
<li class="mb30"><img src="images/mailkansou2.jpg" width="700" height="500" alt="実践者の声"/></li>
</ul>
</div>
</div>



<!-- /[cnt-box]-->



<h3 class="mb10 mt50"><img src="images/midashi08.jpg" width="900" height="120" alt="チャンスを掴んでください!"/></h3>
<div class="cnt-box2">
<p>世界中を旅してわかったことですが、このような<span class="fcr-bky">「チャンス」</span>に出会う事が出来るあなたは幸せものです。貧しい国では、<span class="fcr-bky">「チャンス」「希望」</span>が目の前に現れることはありません。その日を生きることで精一杯なのです。毎分、毎秒あなたの人生には「チャンス」があり、それを掴む権利があります。会社勤めするのも、副業する事も、起業することも、「働かない」も全てあなたが選択する事です。今のあなたが、どんな環境にいても否定はしません。あなたが幸せを感じていればそれは素晴らしい事です。</p>

<p>ただひとつ、「経済的自由」と「時間的自由」「知識」があるという事はあなたの人生、あなたの家族、あなたの友達、あなたの愛する人、あなたが助けたい人をもっと「幸せ」にする事が出来るでしょう。この３つを手に入れるというという選択をするのもあなたです！始めるのに「遅い」も「早い」も関係ありません、結局は、<span class="fcr-bky">やるかやらないか</span>なのです。あなたの周りでも、有名人でも結果を残した人は１００％皆、行動を起こしているはずです。あなたの人生を変えるプログラムがここにあります。チャンスを掴み、あなたもチャンスを与えてください、こうやって世界中を幸せにしたいと願っています。</p>
</div>




<h3 class="mb10 mt50"><img src="images/midashi12.jpg" width="900" height="150" alt="輸入販売のいいところって？"/></h3>
<div class="cnt-box3">
<div class="flr ml20"><img src="images/midashi12-image.jpg" width="430" height="300" alt="売上推移"/></div>
<p>このノウハウの販売方法は、実践している人がかなり少ないので、高い利益率で圧倒的に<span class="fcr-bky">長く稼ぎ続ける</span>事が出来ています。一度売れる商品を見つけてしまえば、3か月、半年、1年と同じ商品を売り続ける事が出来ます。</p>

<p>売れなくなるまで売り続けてください！リサーチは面倒くさいかもしれませんが、一度見つけてしまえば、後は在庫を補充していくだけです。その間にまた新しい商品を見つけるという事を繰り返し、あなたの売上を積み上げながら、利益を仕入れにどんどんまわしていく事で資金は<span class="fcr-bky">雪だるま式</span>に増えていきます。</p>
</div>
<img src="images/midashi12-yajirushi.jpg" width="900" height="160" alt="長く稼ぎ続けるためのプログラムはこちら！
"/>

<h3 class="mb10 pt50"><img src="images/3stmokuji.jpg" width="900" height="150" alt="3ステッププログラム目次"/></h3>
<div id="edit-box">
<p><div class="tac mida pt50 pb50">はじめに</div></p>
<ul class="mt10 mb20">

<li>このプログラムで成果を出す為の実践方法</li>
<li>現状を受け止めて、現実的な目標を立てる方法</li>
<li>常に 1 歩、1cm て?もいいから先を行く思考法</li>
<li>稼げる商品はたくさんある！</li>
<li>誰かの知識、アイテ?アを真似るフ?ロになる。</li>
</ul>

<p><div class="tac mida pt50 pb50">準備編</div></p>
<ul class="mt10 mb20">

<li>超基本のパソコンの使い方</li>
<li>作業効率化に必要なソフトウェア、ツール</li>
<li>リサーチサイトの使い方</li>
<li>すぐに販売開始出来るように準備しておくべきこと</li>
<li>ヤフオクアカウント開設方法</li>
<li>オークファンアカウント開設方法</li>
<li>Amazonアカウント開設方法</li>
<li>ebayアカウント開設方法</li>
<li>Aliexpressアカウント開設方法</li>
<li>trade managerインストール方法</li>
<li>JANコード取得方法、使い方</li>


</ul>

<p><div class="tac mida pt50 pb50">マネージメントについて</div></p>
<ul class="mt10 mb20">

<li>在庫切れを起こさない仕入計画とは？</li>
<li>資金を雪だるま式に増やす為に重要なこと</li>
<li>購入者からのクレームを減らす</li>
</ul>

<p><div class="tac mida pt50 pb50">リサーチ、仕入れ</div></p>
<ul class="mt10 mb20">

<li>中国から仕入れ可能な商品か見分ける方法</li>
<li>中国商品特有のキーワート?からリサーチする方法</li>
<li>商品本体をヘ?ースに関連をリサーチ</li>
<li>リサーチ結果から横へ展開</li>
<li>商品名て?リサーチする方法</li>
<li>カテコ?リーから商品を検索</li>
<li>1つ見つけたら芋つ?る式に見つける方法</li>
<li>トレント?商品を見つける、作り出す方法</li>
<li>仕入れないほうか?良い商品とは?</li>
<li>Amazon特化リサーチ</li>
<li>リサーチの基本を応用。相乗り、横取り、新規の使い分け</li>
<li>ランキングと売れる個数の関係</li>
<li>稼いでいるセラーの商品を根こそぎ、抜き取る</li>
<li>トレンド商品を先取り販売</li>


</ul>


<p><div class="tac mida pt50 pb50">5-1ヤフオク販売編</div></p>
<ul class="mt10 mb20">

<li>売れやすいタイトルの付け方</li>
<li>適正価格で販売するとは？</li>
<li>綺麗な画像を使用する重要性</li>
<li>Aliexpressでの画像の取得方法</li>
<li>画像検索で同一を探す方法</li>
<li>届いた商品を自分で撮影する場合のコツ</li>
<li>販売用テンプレートの活用方法</li>
<li>ベストな終了日時とは？</li>
<li>販売オプションの設定について</li>
<li>オススメコレクションのテクニック</li>
<li>注目のオークションとアフィリエイトを活用</li>
<li>ランキングと売れる個数の関係</li>
<li>即決と個数設定の重要性</li>
<li>検索に引っかかるように対策</li>
</ul>

<p><div class="tac mida pt50 pb50">5-2Amazon販売編</div></p>
<ul class="mt10 mb20">

<li>出品者出荷について</li>
<li>FBA出荷について</li>
<li>販売前に料金をシミュレーション</li>
<li>相乗り販売のテクニック</li>
<li>FBA倉庫への納品方法</li>
<li>「強い」商品ページの作り方</li>
<li>実際に新規で商品をカタログ登録する方法</li>
<li>商品を作り出すという新しい発想法</li>
<li>ライバルより値段が高くてもあなたから買いたいと思わせる戦略</li>
<li>価格戦略について</li>
<li>評価を操作する方法</li>
<li>保証による販売戦略</li>
<li>Amazonブルーオーシャンの作り方</li>
<li>爆発的に上位表示させるテクニック</li>
<li>お客様が商品を選ぶ際の判断基準とは？</li>
<li>店舗の高評価を維持出来る秘密</li>
<li>商品ページへ評価してもらう為のテクニック</li>
<li>低評価レビューはルール内で削除してもらう。</li>
<li>Amazonで公式にブランドとして認識してもらう</li>
<li>完全外注化の流れ</li>

</ul>
</div>


<p><div class="tac mida pt50 pb50">さらに、各種ツールをお付け致します！</div></p>


<div class="cnt-box3">
<img src="images/tool02.jpg" width="840" height="60" alt="あなたのお店をブランド化する、THANKSレターと封筒テンプレート" class="mb20"/>
<p>お店で買える商品には、説明書などのレターが入っていますよね？必須ではありませんが、thanksレターを入れるのはかなり効果的です。テンプレートを用意していますので、あなたのお店の名前に入れ替えるだけで使えます。また、商品発送の際に使う封筒にも印刷できるようにテンプレートを多数ご用意しました。</p>
</div>
<div class="cnt-box3">
<img src="images/tool03.jpg" width="840" height="60" alt="売上、原価、利益などを完全に管理できる計算シート" class="mb20"/>
<p>実際に自分も使っている計算シートで、仕入れ、売上、原価、利益などすべてを把握できるエクセルシートもお渡しします。どんぶり勘定は凄く危ないので、しっかりと数字を見て判断するクセを初めから身につけていきましょう。</p>
<img src="images/calculatepaper.jpg" width="840" height="250" alt=""/>
</div>
<div class="cnt-box3">
<img src="images/tool04.jpg" width="840" height="60" alt="目標達成シート" class="mb20"/>
<p>このシート利用することで、目標利益まであとどれくらいなのか？そのためにはどれくらいの商品を仕入れるべきなのか？などが全てわかるようになっていますので、あなたの目標達成をサポートしてくれる強力なツールとなるでしょう。</p>
<p>これら全ての特典は、ダウンロードファイル内に同封しております。</p>
<p>THANKSレター、封筒テンプレート、計算シート、目標達成シートは、ワード2003/2007/2010/2013 エクセル2003/2007/2010/2013で動作を確認しております。</p>
<img src="images/startup.jpg" width="900" height="400" alt="さらに、今なら各種ツールをお付けいたします！"/>
</div>

<div class="bgy2 mga">
<img src="images/message.jpg" width="790" height="50" alt="あなたへのメッセージ" class="mb10"/>
<p>私からの手紙を真剣に読んでいるあなたには、「可能性」があります。「目の前にあるチャンスを掴み理想のライフタイルを手に入れる」「誰の為かもわからない人生を生きる」選択するのはあなたです。</p>
<p>３ステッププログラムで、どんな事を学べるのか？あなたが何をすれば稼げるのか？あなたが利益を出す為に知っておくべきことは全てここにあることも理解していただけたでしょう。</p>
<p>結果を出す為には　行動が必要となります。稼ぐ人と稼げない人の違いは、行動するか、行動しないかです。スティーブ・ジョブスやイーロン・マスクのような天才経営者になる必要は無いのです。</p>
<p>理想のライフスタイルを実現する為に、月に100万、200万稼げる輸入ビジネスの基本を理解すれば良いのです。このプログラムが他と違うのは、基本＋最新のテクニックが満載なのはもちろんですが、「稼ぐ方法」ではなく、「あなたを稼がせるプログラム」としてお渡し致します。</p>
<p>You Only Live Once ? 人生一度きり</p>
<p>幸せ！と感じる時間をどれだけ増やせるか？これこそが生きる意味では、無いでしょうか？サラリーマンとして、朝の9時から夜の18時まで、嫌いな人とやりたくない事をやっていませんか？せっかく休みの土日も疲れて家でゴロゴロするだけになっていませんか？</p>
<p>行きたい所にも行けない。ほしい物も買えない。やりたい事も出来ない。人生楽しくない！何の為に生きているかわからない！という人が非常に多いですが、実は知らないうちに、これらの一般的なライフスタイルをあなたが選択していたのです。</p>
<p>理想のライフスタイルが何か？何をやっていると幸せなのか？を考えその為に必要なものが、「お金」というツールであれば、稼ぐ為の手段として輸入ビジネスを勉強しましょう。</p>
<p>あなたが理想のライフスタイルを実現する為のお手伝いが出来れば幸いです。</p>
</div>

<h3 class="mb10 mt50"><img src="images/midashi14.jpg" width="900" height="150" alt="プログラム一式の販売価格について"/></h3>
<div class="cnt-box3">
<p>あなたは、３ステッププログラムを手に入れることで、「正しいノウハウ」をコピーでき、１ヶ月で７１８万円の売上、２２４万円の利益も可能になりますし、実際に１ヶ月１００万円の壁を超えれなかったクライアントが、プログラム参加後たったの３ヶ月で、１０倍の１ヶ月で１０２４万円の売上を達成しています。</p>
	
<p>輸入ビジネスは利益率も高く、「リサーチ→仕入れ→販売」といった３つのステップしか無いので、ポイントをおさえる事で、短期間で安定したビジネスを作り上げる事が可能です。５年以上の実践を経てプログラム化した「進化し続けるノウハウ」をあなたは、一瞬で手に入れる事が可能となります。</p>

<p>実際に１０万円の資金でスタートし、翌月に35万、2ヶ月目で50万、10ヶ月目で590万円の売上と増やすことが出来た実績。</p>

<p>あなたがプログラムを着実に実践していけば、1年で500万、1000万、2000万円稼ぐ事も可能だと思いますし、1000年以上の歴史がある不変のビジネスモデルです。輸入ビジネスをマスターしたあなたが10年、30年、50年で稼ぐ金額を考えれば、100万円の参加費でも安いと思いました。</p>

<p>しかし100万円の参加費を払えるのは「金持ち」だけです。３ステッププログラムは「金持ち」の為に開発したプログラムでは、ありません。「困っている」「人生を変えたい」「理想のライフスタイルを手に入れたい」「経済的、時間的、場所的自由が欲しい」と考えている人へ「チャンスを与える」プログラムです。私がオーストラリアでチャンスを与えてもらったように。</p>

<p>ですので、<span class="fcr-bky">22,800円という破格の金額に致します</span>利益率５０％の商品をたったの５万円分、仕入れるだけで元が取れるでしょう。さらに３回の分割払いにも対応しているので、<span class="fcr-bky">１ヶ月あたり７６００円</span>でチャンスを掴むことも出来ます。</p>

<p>サポート付きという事もあり、上限が出てきますので、満足の行くサポートが出来ないと感じた時点で、予告なしに販売停止、値上げを行う場合が御座いますので予めご了承下さい。</p>

<p>22,800円が「安い」とは言いませんが、１年後、１０年後、３０年後も稼ぎ続けるであろう金額を考えると破格では無いでしょうか？正直に言うと、この金額に躊躇いが無いというと嘘になりますが、海外でたくさんのチャンスを与えてもらった事に感謝していて、１人でも多くの人にチャンスを与えたいと心から思っています。</p>

<p>そして、あなたも色んな人へ輸入ビジネスで理想のライフスタイルを手に入れる為の「チャンス」をたくさんの人へ与えて下さい。そうやって「毎日が幸せ」と感じる人の数を増やしていきましょう。</p>

<img src="images/price.jpg" width="840" height="150" alt="当プログラム＋各種ツール＋販売サポート付　先行販売22,800円"/>
<div class="tac pt40"><p>PDF全453ページ</p><p>ご注文後、入金が確定しましたら購入者マイページから商品をダウンロードしてください。 </p></div>

<div class="tac mb40">
<a href=""><img src="images/buy.jpg" width="80%" height="80%" alt="クレジットカードで決済"/></a>
</div>

<div class="tac mb40">
<img src="images/credit_logo_all3.jpg" width="50%" height="50%" alt="決済種類"/>
</div>

<div class="cnt-box3 linet lineb">
<img src="images/support01.jpg" width="840" height="130" alt="これでもまだ不安だという方のために…1年間、あなたが稼ぐためにサポートします。"/>
<p>サポート期間は購入日より３６５日で回数は無制限ですが、この教材に関する事限定とさせていただきます。あなたが稼ぐために知る必要がある事であれば、いつでもメールで相談してください。あなたが稼ぐためのサポート、最短ルートをお伝えします。</p>  
<img src="images/support02.jpg" width="840" height="100" alt="安心の全額保証"/>
<p>ノウハウを実践し、毎月１回以上のメールサポートを受けたにもかかわらず、購入日から１８０日でこのプログラムの代金以上の利益がでなかった場合は、購入日から２００日以内に下記メールアドレスへ返金の申請を頂ければ全額を指定の銀行口座へ返金します。その際に下記２点をご提出下さい。未提出の場合は保証適用できませんのでご注意ください。１）180日間で仕入れた商品の情報）２）180日間のAmazon、ヤフオクの売上　(返金申請メールアドレス）<img src="images/3stpmail.jpg" width="30%" height="30%" alt="決済種類"/></p>  
<img src="images/support03.jpg" width="840" height="100" alt="最新ノウハウへの無償バージョンアップ"/>
<p>ノウハウを進化させていくので、常に最新の有効な手法を手に入れる事が出来ます。出来る限りこまめにサポートサイトをチェックしてください。</p>    
</div>
<div class="cnt-box">
<p>満足行くサポートが出来なくなった場合は、予告無しで販売中止、値上げを行う場合が御座いますので、予めご了承下さい。</p>
<img src="images/price.jpg" width="840" height="150" alt="当プログラム＋各種ツール＋販売サポート付　先行販売22,800円"/><br><br><br>


<div class="tac mb40">
<a href=""><img src="images/buy.jpg" width="80%" height="80%" alt="クレジットカードで決済"/></a>
</div>
</div>
</div>

<h3 class="mb10"><img src="images/midashi15.jpg" width="900" height="100" alt="Q&Aよくあるご質問"/></h3>
<div class="qa-box">
<div class="q"><span class="fb fs18">1日どれくらいの作業が必要ですか？</span></div>
<div class="a">一概に１日何分とは言えませんが、月収２０万円程度であれば平均で１日２時間程度が目安になるかと思います。もちろん毎日作業する必要は無く、リサーチ・仕入れは休みの日などのまとまった時間で行っても構いません。</div>
</div>
<div class="qa-box">
<div class="q"><span class="fb fs18">英語が出来なくても稼げますか？</span></div>
<div class="a">英語が出来なくても問題ありません。画像・型番・数字を比較し、注文ボタンを押すだけなので、英語で会話する必要もなく、誰でも簡単に実践できます。万が一の為に、英文テンプレートも用意しています。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">最初の仕入れ資金はどれくらい必要？</span></div>
<div class="a">資金は、多いに越した事はありませんが？1万円からでも充分に始める事ができます。雪だるま式に資金を増やしていくので、実際にスタートするという事が重要です。クレジットカードを利用し支払いまでの期間で、仕入れ・販売を行う手法もご紹介します。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">分割決済には対応していますか？</span></div>
<div class="a">今回は、３回の分割払いに対応するように設定しております。1ヶ月あたり7600円となります。この7600円の勉強代で長い期間輸入ビジネスで稼ぎ続ける事が出来ると考えれば非常に安いですね。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">サポートでは１から１０まで教えてくれますか？</span></div>
<div class="a">サポート付きですが、わからない事があればまず、教材を見直し、自分で調べ、それでもわからなければ相談してください。完全に他人に頼っていると、1年後、2年後も稼ぐ力が身に付きません。ぜひ、長期的に稼げるようになってもらいたいと思います。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">３ステッププログラムに参加すれば、必ず稼げますか？</span></div>
<div class="a">初心者でも稼げるように１から詳しく解説し、実際にたくさんのテストを行いプログラムを完成させましたが、「行動」しない人は稼げないので購入しないで下さい。「ノウハウを勉強し、実際に行動する」これが１つのセットになって初めて稼げるようになるのです。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">やる気はあります！ビジネス初心者でも大丈夫ですか？</span></div>
<div class="a">ビジネス初心者でも、まったく問題ありません。まさに今、毎月100万円稼いでいる人も初めは「初心者」だった訳です。初心者にとって一番大切な事は、勇気を持って初めの一歩を踏み出す事です。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">クレジットカードが作れません。持ちたくないです。それでも実践できますか？</span></div>
<div class="a">仕入れの際に決済でVISAやマスターカードが必要となりますが、クレジットカードが無くても、銀行口座の残高分をクレジットカードのように使えるデビットカードがあれば問題ありません。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">パソコンを持っていません。スマホでも大丈夫ですか？</span></div>
<div class="a">スマホだけでも実践出来ない事も無いですが、効率が悪く時間が掛かりすぎてしまうので、オススメしません。</div>
</div>

<div class="qa-box">
<div class="q"><span class="fb fs18">円高ですが、今からでも稼げるのでしょうか？</span></div>
<div class="a">答えはYESです。円高という言葉に踊らされて「輸出」を始める方が多いので、「輸入」はライバルが減って稼ぎやすくなっています。さらに1000年以上続くビジネスモデルです。価格差というものは常に存在し、仕入れ価格が上がれば必然的に販売価格も上昇します。大事な事は、需要がある商品を販売する事です。</div>


</div>

<h3 class="mb10 mt50"><img src="images/midashi16.jpg" width="900" height="150" alt="「稼げる人」と「稼げない人」の違い"/></h3>
<div class="cnt-box">
<p>利益を出す為には、<span class="fcr-bky">売れる商品かをしっかりと判断し、仕入れの価格を抑え、利益率を保つ、</span>この３つのポイントをしっかり意識すればいいのです。このノウハウ内であなたが成功する為に必要な知識を隠す事無くすべてお伝えします。あとは、まったく同じ事をやってください！初心者でも中級者でも上級者でも自分流にアレンジなどはせず、まずは<span class="fcr-bky">教科書通りに実践</span>してください。</p>

<p><div class="tac mida pt50 pb50">守破離</div></p>
<div class="bgy2">まずは師匠に言われたこと、型を「守る」ところから修行が始まる。その後、その型を自分と照らし合わせて研究することにより、自分に合った、より良いと思われる型をつくることにより既存の型を「破る」。最終的には師匠の型、そして自分自身が造り出した型の上に立脚した個人は、自分自身と技についてよく理解しているため、型から自由になり、型から「離れ」て自在になることができる。
</div>
<p><div class="tac mida pt50 pb50">「守」＝「真似ること」</div></p>

<p>IT業界で有名な、違法コピーまがいの起業術をもつ、ザンバー３兄弟をご存じでしょうか？ebayやグルーポンなどのビジネスを真似して利益を出し、現在の企業価値は１０００億円とも言われている会社を作りだしたザンバー３兄弟。彼らがブレずに徹底的に実践している事も「成功事例を真似る」 まさに今あなたがやろうとしている事なのです。あなたが月収１０万円、月収１００万円を達成したいのであれば、私の成功事例をコピーしてください。このノウハウで、利益が出る商品を見つけ、マネしてください。</p>


<img src="images/price.jpg" width="840" height="150" alt="当プログラム＋各種ツール＋販売サポート付　先行販売22,800円"/>

<div class="tac mb40 mt40">
<a href=""><img src="images/buy.jpg" width="80%" height="80%" alt="クレジットカードで決済"/></a>
</div>

<div class="tac mb40">
<img src="images/credit_logo_all3.jpg" width="50%" height="50%" alt="決済種類"/>
</div>

<img src="images/chance.jpg" width="840" height="100" alt="今すぐチャンスを掴んで下さい！"/>
</div>

<h3 class="mb10"><img src="images/midashi17.jpg" width="900" height="100" alt="あとがき"/></h3>
<div class="cnt-box">
<p>この輸入ビジネスで稼げているおかげで、経済的、時間的自由はもちろん、他の人が出来ないような経験もさせてもらっています。どれだけ稼いだとしても、「ブランド品」「高級品」にお金を使うつもりはサラサラありませんが、「旅行」にはたくさんのお金を使っています。</p>

<p>「旅行」で得た経験、思い出は消える事が無いからです。1000万円で高級車を買う事も出来ますが、代行サービスを利用することで、20万円でバリ島に行って、1か月まるまる綺麗な海の目の前に泊まり、美味しいご飯を食べ、サーフィンして、釣りして、人と出会い、ビール飲んで、寝て。こんな生活が本当に20万円で出来るんです。</p>

<p>仕事は代行サービスがやってくれているので、1ヶ月遊んでる間でも100万円稼いだりしています。代行サービスを使えば、世界のどこにいても、ネットさえ使えればいいんですから。20万使っても80万は手元に残るって凄いですよね・・・。</p>

<p>このプログラムでは１からスタートし、どこにいても月に100万稼げるようになる事を目標にサポートします。
この4年間で色んな国を旅行してきました。</p>

<p>フィジー、オーストラリア、バリ、中国、香港、インド、マカオ、カンボジア、シンガポール、タイ、フィリピン、ベトナム、マレーシア、ラオス、韓国、ハワイ</p>

<ul id="photo">
<li><img src="images/1.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/2.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/3.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/4.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/5.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/6.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/7.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/8.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/9.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/10.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/11.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/12.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/13.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/14.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/15.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/16.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/17.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/18.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/19.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/20.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/21.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/22.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/23.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/24.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/25.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/26.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/27.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/29.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/30.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/31.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/32.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/33.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/34.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/35.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/36.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/37.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/38.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/39.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/40.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/41.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/42.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/43.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/44.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/45.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/46.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/47.jpg" width="270" height="180" alt=""/></li>
<li><img src="images/48.jpg" width="270" height="180" alt=""/></li>
</ul>

<p>現地で感じることは、人の「温かさ」「助け合う精神」です。とにかく皆やさしく、困ったことがあれば助けてくれます。このプログラムを公開しようと思った大きなキッカケでもあります。色んな人にたくさん助けてもらったので、同じように私もあなたを助けます。ただそれだけです。</p>

<p><a href="">一緒に幸せを手に入れましょう！</a></p>
<img src="images/sign.jpg" width="257" height="74" alt=""/>

<div class="mt50"><p><a href="tokutei.html">特商法に基づく表記</a>　　<a href="privacy.html">プライバシーポリシー</a></p></div>

</div>

</div><!-- /[content-innr]-->

</div><!-- /[main]-->



<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-30955165-29', 'auto');
  ga('send', 'pageview');

</script>


</body>
</html>