<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<link rel="stylesheet" type="text/css" href="style.css" />
<title>Хостинг 68edu.ru</title>
</head>
<body>
<div class="divM">
	<div class="divMT">
		<p class="pM">
		</br></br></br></br>Это страница приветствия хостинга в доменной зоне 68edu.ru.</br>
		Данное доменное имя, как и серверы хостинга принадлежат ТОГБУ «Компьютерный центр». </br>
		На серверах располагаются сайты общеобразовательных учреждений города Тамбова и Тамбовской области. 
		В настоящий момент ТОГБУ «Компьютерный центр» предоставляет бесплатный хостинг более чем 600 учреждениям.
		Количество сайтов постоянно растет. </br>
		Если вы являетесь представителем образовательного учреждения и интересуетесь, 
		каким образом можно получить место на хостинге 68edu.ru, пожалуйста,
		обратитесь к <a href="http://www.forum.68edu.ru/">форуму ТОГБУ «Компьютерный центр»</a>. 
		</p>
		<div class="divWR">
		<p class="psM">
		Если вы видите это сообщение вместо своего сайта, пожалуйста, сообщите наименование вашего учреждения и адрес сайта на электронную почту:
		support@68edu.ru
		</p>
		</div>
	</div>
		<div class="divW">
			<p class="pW">
			Здравствуйте, уважаемый гость!
			</p>
		</div>
		
		<div class="divTL"/>
		<div class="divTR"/>
</div>	
</body>
</html>