<!DOCTYPE html>
<html lang="ru">             
<head>
<title>Компьютерный практикум.</title>
<META HTTP-EQUIV="Content-Type" Content="text/html; Charset=Windows-1251">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<META NAME="author" CONTENT="Белый Александр">
<META NAME="keywords" CONTENT="реестр,командная,строка,команда,Windows,BSOD,вирус,антивирус,прокси,файл,диск,программы,ERD Commander,ERDC,MSDaRT,DART,
загрузочная,флэшка,форматирование,атрибуты,CMD,схема">
<META NAME="description" CONTENT="Методики и средства восстановления работоспособности Windows. Командные файлы и работа с командной строкой. Подборка принципиальных схем.">
<link rel="stylesheet" href="ab.css">
</head>
<BODY>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr valign=top>

<!-- Дополнительная колонка -->


<td width="20%" bgcolor="#FFFFF0" align=left valign="top"> 
<BR><BR>
<table align="center">
<tr>
<td width="40%" bgcolor="#D8E8F8">
<center><B><I><Font color="#908070"> Последние новости сайта: </font></i></B></center>
</td></tr></table>
<BR><BR>
<font color="brown">
<B>13.02.2018</B></font> <font size="-1"> - В разделе "Безопасность и восстановление данных" обновлены списки HTTP прокси. </font>
<BR><BR>
<font color="brown">
<B>16.01.2018</B></font> <font size="-1"> - Обновлено несколько страниц в списке команд CMD и в разделе "HowTo". </font>
<BR><BR>
<font color="brown">
<B>15.01.2018</B></font> <font size="-1"> - Количество посетителей сайта превысило 10 миллионов. </font>
<BR><BR>
<B>04.12.2017</B></font> <font size="-1"> - Добавлено несколько страниц в описания команд CMD. </font>
<BR><BR>
<font color="brown">
<B>11.09.2017</B></font> <font size="-1"> - В раздел "Howto" добавлено несколько методик по решению проблем с Windows. </font>
<BR><BR>
<font color="brown">
<B>10.09.2017</B></font> <font size="-1"> - В раздел "Безопасность и восстановление данных" добавлена методика поиска и обезвреживания вируса-майнера. </font>
<BR><BR>
<font color="brown">
<B>28.04.2017</B></font> <font size="-1"> - В списке команд командной строки значительно пополнилось описание команд CMD Windows. </font>
<BR><BR>
<font color="brown">
<B>18.04.2017</B></font> <font size="-1"> - В раздел "Windows" добавлена статья об установке Windows 7 с использованием среды предустановки Windows 8. </font>
<BR><BR>
<font color="brown">
<B>18.04.2017</B></font> <font size="-1"> - В разделе "Безопасность и восстановление данных" обновлены списки HTTP прокси. </font>
<BR><BR>
<font color="brown">
<B>16.03.2017</B></font> <font size="-1"> - В раздел "HowTo" добавлено несколько коротких инструкций. </font>
<BR><BR>
<font color="brown">
<B>20.02.2017</B></font> <font size="-1"> - В раздел "Безопасность и восстановление данных" добавлена статья об альтернативных потоках NTFS и их использовании для определения 
зон безопасности Windows. </font>
<BR><BR>
<font color="brown">
<B>08.12.2016</B></font> <font size="-1"> - В разделе "Windows" обновлена страница с инстукцией по использованию MS DaRT. </font>
<BR><BR>
<font color="brown">
<B>06.12.2016</B></font> <font size="-1"> - В раздел "Windows" добавлена статья о тестировании загрузочных флэшек. </font>
<BR><BR>
<font color="brown">
<B>25.10.2016</B></font> <font size=-1> - По данным счетчика mail.ru, количество посетителей сайта превысило 7 млн. </font>
<BR><BR>
<font color="brown">
<B>21.09.2016</B></font> <font size=-1> - в разделе "Безопасность и восстановление данных" 
обновлена статья об использовании утилиты Autoruns из Sysinternals Suite</font>
<BR><BR>
<font color="brown">
<B>22.07.2016</B></font> <font size=-1> - Обновлены страницы списка команд CMD.</font>
<BR><BR>
<font color="brown">
<B>22.05.2016</B></font> <font size=-1> - По данным счетчика mail.ru, количество посетителей сайта превысило 6 млн. </font>

<BR><BR>
<font color="brown">
<B>22.01.2016</B></font> <font size="-1"> - В раздел "Безопасность и восстановление данных" добавлена статья с кратким описанием бесплатной версии антивируса Касперского. </font>

<BR><BR>

<font color="brown">
<B>03.01.2016</B></font> <font size=-1> - В раздел "Windows" добавлена статья "Programming/Debugging Tools Package (C++ / C#) от NirSoft". </font>
<BR><BR>

<font color="brown">
<B>02.01.2016</B></font> <font size=-1> - В раздел "Безопасность и восстановление данных" добавлена статья "Утилиты для расследования инцидентов компьютерной безопасности от NirSoft". </font>
<BR><BR>

<B><font color="brown">
08.10.2010</font></B> 
<font size="-1">
-Начало работы сайта на новом 
хостинге. </font>

<BR><BR>
<BR><BR>

<table align="center" bgcolor="#D8E8F8"><tr><td width="80%" id=id9>
<center> <B> <I> <Font color="#908070">Полезные ссылки: </font></i></B></center>
</td></tr></table>
<BR><BR>


<BR><BR>
<BR><BR>


<table align="center" bgcolor="#D8E8F8"><tr><td width="80%">
<center> <B> <I> <Font color="#908070">Прочее: </font></i></B></center>
</td></tr></table>
<BR><BR>
<BR><BR><BR>

<BR><BR><BR><BR><BR>


<br><br><br>

<!-- Конец левой колонки  -->

</td>

<td width="5%"> </td>
<!-- Промежуток  -->
<!-- Колонка текста -->
<td width="50%" bgcolor="#FFFFF8"> 
<BR><BR>
<center> 
<script>
  (function() {
    var cx = 'partner-pub-2015323949432193:5371855663';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>
<gcse:searchbox-only></gcse:searchbox-only>
</center>
<BR><BR>
<!-- Объявление уровня страницы для мобильных -->
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<script>
  (adsbygoogle = window.adsbygoogle || []).push({
    google_ad_client: "ca-pub-2015323949432193",
    enable_page_level_ads: true
  });
</script>

<center>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- Adapt-a -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-2015323949432193"
     data-ad-slot="2828909264"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>

</center>

<BR><BR>
<center><h1>Системное администрирование персонального компьютера.</h1></center><BR><BR>
&nbsp; &nbsp; &nbsp;
<i>В авторских статьях, размещенных на страницах сайта, представлены практические примеры анализа технического состояния оборудования и 
системного программного обеспечения, администрирования компьютерных систем, восстановления данных и т.п. <BR>
Поисковая форма в верхней правой части главной страницы поможет вам найти 
нужную информацию, как на старом, так и на новом сайтах.
 <BR><BR>
<BR><BR></i>
<table width="90%">
<tr>
<td width="75%" align="right"><B><i>Белый Александр.</i></b></td>
</tr></table>
<BR><BR>


<BR><BR>
<table id="id2" width="100%" border="0" cellpadding="0" cellspacing="0">
<TR>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Windows</H2>

</td></table>

<BR><BR>
<a href="http://ab57.ru/win8to7.html" target=_blank><B>
Установка Windows 7 с флэшки на неподдерживаемом оборудовании с использованием среды предустановки Windows 8
</B></a> <B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> - способ установки Windows 7 с флэшки, подключенной к портам USB 3.0, поддержки которых нет в стандартном дистрибутиве. Как избавиться от ошибки 
"Не найден необходимый драйвер для дисковода оптических дисков" наиболее простым способом. Раасматривается вариант не с созданием собственного 
 дистрибутива с интеграцией в него недостающих драйверов, а с применением среды предустановки от Windows 8.  

<BR><BR>
<a href="http://ab57.ru/syssuite.html" target=_blank><B>
Пакет утилит Sysinternals Suite
</B></a> - Sysinternals Suite - это набор сервисных программ, 
предназначенных для оптимизации настроек операционной системы Windows, 
диагностики приложений и компонентов ОС, а также сбора статистических данных и управления системой. С помощью утилит Sysinternals Suite можно следить за активностью 
процессов, обнаруживать компоненты вирусов, определять причины 
снижения производительности системы, оценивать эффективность мер по повышению ее безопасности и многое другое. 
<BR><BR>
<a href="http://ab57.ru/procexp.html" target=_blank><B>
Свойства процессов и управление процессами в Windows 
</B></a>
 -  Process Explorer - самая популярная программа из пакета  
 Sysinternals Suite. Используется для получения подробнейшей информации об 
активности процессов в среде ОС Windows. Установка программы не требуется, достаточно скачать ее на странице загрузки Windows Sysinternals и запустить исполняемый файл (procexp.exe)
.  Process Explorer позволяет определять связи между процессами, отслеживать открытые процессом файлы и папки, созданные потоки и дескрипторы, получать сведения о 
свойствах исполняемых файлов, параметрах командной строки, учетной записи, в контексте которой выполняется процесс, его переменные окружения, степень использования ресурсов (памяти, процессора, системы ввода-вывода) и многое другое. 
Пользователю предоставляется возможность просмотреть список загруженных системных драйверов, получить информацию о ресурсах, задействованных для 
 обработки аппаратных прерываний и вызовов отложенных 
процедур. По отношению к выбранному процессу утилита Process Explorer позволяет выполнить полный набор действий - уничтожить, остановить, продолжить и перезапустить.<BR>

Меню программы позволяет с легкостью установить Process Explorer 
вместо стандартного диспетчера 
задач Windows простым выбором пункта "Replace Task Manager" или отменить 
это действие.<BR>
Process explorer может с успехом использоваться для поиска вредоносных программ, причин 
аварийного завершения приложений, степени использования ресурсов 
системы и причин ее ненормального функционирования.

<BR><BR>
<a href="http://ab57.ru/procmon.html" target=_blank><B>
Мониторинг активности процессов в Windows
</B></a>
 - 
Process Monitor - программа для наблюдения в 
реальном масштабе времени за активностью процессов в среде Windows. 
Не требует инсталляции и может выполняться в любой из операционных 
систем семейства Windows, включая и 64-битные. Позволяет 
отслеживать события, связанные с обращениями к реестру, файловой системе, сетевой активностью приложений.  Позволяет перехватывать запросы  приложений и служб и получать информацию об их содержании и результатах выполнения. Важной особенностью Process Monitor является возможность контроля активности процессов не только в рабочей среде пользователя, но и в ходе загрузки операционной системы. Статья содержит подробное описание программы, 
главного меню, панели инструментов, структуры отслеживаемых данных.  
Отдельное внимание уделено настройкам перехвата событий и правил фильтрации. 
<BR><BR>
<a href="http://ab57.ru/filemon.html" target=_blank><B>Отслеживание обращений к 
файловой системе</B></a>
- 
Filemon - программа от компании для наблюдения за файловыми операциями и сетевой активностью процессов.  Позволяет перехватывать запросы для файловых операций различных 
приложений и служб и получать информацию об их содержании и результатах выполнения. 
Статья содержит подробное описание программы, главного меню, структуры 
выводимых данных. Отдельное внимание уделено настройкам перехвата данных и 
фильтрации строк в окне вывода Filemon. Приведен практический 
пример использования Filemon для поиска файла настроек обозревателя 
Mozilla Firefox.
<BR><BR>

<a href="http://ab57.ru/regmon.html" target=_blank><B>Отслеживание обращений к 
реестру Windows</B></a>
 - 
Regmon - программа от компании Sysinternals для наблюдения в 
реальном масштабе времени за обращениями к реестру различных приложений и 
системных служб.  Позволяет перехватывать запросы к реестру Windows 
и получать подробную информацию об их содержании и результатах выполнения. 
Статья содержит подробное описание программы, главного меню, структуры 
выводимых данных. Отдельное внимание уделено настройкам перехвата данных и 
принципам фильтрации строк в окне вывода Regmon. Приведена краткая методика 
и рекомендации для решения задачи по определению местонахождения в реестре 
настроек обозревателя Internet Explorer. 
<BR><BR>

<a href="http://ab57.ru/nirprogtools.html" target=_blank><B>
Programming/Debugging Tools Package (C++ / C#) от NirSoft.</B></a> <B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B>-  
Краткое описание и ссылки для скачивания пакета утилит от NirSoft, используемых 
в программировании, отладке и исследовании программ.
<BR><BR>

<a href="http://ab57.ru/flashboot.html" target=_blank><B>Практический пример создания загрузочного 
внешнего USB носителя с ERD Commander.</B></a> - Описание механизма загрузки Windows и необходимых условий для создания загрузочных носителей информации. Назначение главной загрузочной записи MBR (Master Boot Record)  и 
загрузочного сектора раздела PBR (или PBS - Partition Boot Sector). Алгоритм выполнения загрузки 
от момента включения компьютера до начала работы загрузчика ядра системы.<BR>
Практическое руководство по созданию загрузочного внешнего USB диска  
ERD Commander (MS DaRT). Пошаговая инструкция по созданию загрузочного внешнего USB 
диска (флэшки) на основе CD/DVD с помощью утилиты UltraISO.<BR>
Примеры создания мультизагрузочной флэшки для загрузки по выбору любой из версий ERDС  (5.0, 6.0, 7.0). Использование универсального загрузчика Grub4Dos для 
получения мультизагрузочной флэшки с требующимся набором программ, служебных файлов, меню (grldr, grubinst, menu.lst и т.п.).<BR>
Анализ причин, по которым может не выполняться загрузка с использованием 
полученного носителя и пример решения проблемы.<BR> 

<BR><BR>

<a href="http://ab57.ru/rufus.html" target=_blank><B>Создание загрузочной флэшки для установки Windows с использованием программы Rufus.</B>
</a> - Rufus - бесплатное программное обеспечение с открытым исходным кодом для форматирования 
съемных USB-носителей данных и создания загрузочных дисков с различными операционными системами. Программа отличается простотой использования, 
высокой скоростью работы и поддерживает многоязычный интерфейс. В статье приводится  инструкция по созданию загрузочной флэшки для установки Windows.
<BR><BR>

<a href="http://ab57.ru/sardu.html" target=_blank><B>Создание мультизагрузочной флэшки с использованием программы SARDU.</B>
</a> <B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> - SARDU - бесплатное, при некоммерческом использовании, программное обеспечение  
для создания загрузочных USB дисков с различными операционными системами. Программа позволяет создать единый загрузочный носитель (флэшку), включающий в себя 
образы дисков аварийного восстановления, наиболее популярных антивирусных пакетов, дистрибутивов операционных систем Linux и Windows, средств резервного копирования и восстановления данных. 
<BR><BR>
<a href="http://ab57.ru/erdwin7.html" target=_blank><B>Создание флэшки аварийного восстановления Windows7 . </B></a> -  Примеры создания загрузочной флэшки восстановления системы 
стандартными средствами от Майкрософт  с использованием содержимого компакт диска  восстановления, записанного  средствами Windows 7 и альтернативный способ  - без использования CD/DVD .  
<BR><BR>
<a href="http://ab57.ru/testboot.html" target=_blank><B>Тестирование загрузочных флэшек с применением виртуальной загрузки.</B></a> <B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B>-  использование технологий 
виртуализации для тестирования загрузочных флэшек. Описание и ссылки для скачивания программ MobaLiveCD и QemuBootTester .
<BR><BR>

<a href="http://ab57.ru/erdc.html" target=_blank><B>Основные  возможности  и 
методика использования программных инструментов Microsoft Diagnostics and Recovery Toolset (MS DaRT).</B></a> -  Что такое MS DaRT (бывший ERD Commander) и зачем он нужен. 
Назначение программных инструментов из наборов Administrative 
Tools, Network Tools и System Tools. Примеры использования ERD Commander для 
восстановления удаленных файлов, смены паролей пользователей, реанимации 
Windows через откат системы на точку восстановления, выполняемый в среде ERDC. 
 Инструкция по использованию пакетов MS DaRT 7-10 для восстановления Windows Vista - Windows 10
<BR><BR>

<a href="http://ab57.ru/erdcnet.html" target=_blank><B>
Загрузка ERD Commander по сети . </B></a> - 
Удаленная загрузка ERD Commander по стандарту 
PXE (Preboot Execution Environment) в локальной сети. Настройка серверов 
DHCP и TFTP для обеспечения загрузки различных вариантов ОС с использованием 
образов загрузочных дисков и универсального загрузчика GRUB. 
Практический пример создания варианта удаленной загрузки 
из образа диска аварийного восстановления системы ERD Commander  
(MS DaRT) и программы для тестирования жестких дисков 
Victoria For DOS ver 3.52. Ссылки для скачивания необходимых файлов и 
программ. 
<BR><BR>
<a href="http://ab57.ru/dart7.html" target=_blank><B>Краткое описание 
Microsoft Diagnostics and Recovery Toolset 7 ( MSDaRT версии 7.0 )
</b></a>  -  Microsoft Diagnostics and Recovery Toolset 7 ( MSDaRT 
версии 7.0)  -  набор инструментов для диагностики и восстановления, являющийся частью программного комплекса Microsoft Desktop Optimization Pack 
(MDOP) и предназначенный для диагностики и восстановления работоспособности 
системы в случаях серьезного повреждения, не позволяющего выполнить ее 
загрузку. MS DaRT дает возможность выполнять операции   
восстановления пользовательских данных, файлов, таблиц разделов,  
изменения паролей локальных учетных записей, удаления вредоносного 
программного обеспечения и откат системы на 
работоспособное состояние с использованием точек восстановления созданных 
Windows или сохраненных пользователем архивных копий. 
<BR><BR>
<a href="http://ab57.ru/winerdc.html" target=_blank><B>
Использование ERD Commander  в качестве среды восстановления Windows</B></a>
 - Пример системной конфигурации с заменой стандартной среды восстановления Windows 
(Windows Recovery Environment) на средство диагностики и восстановления MS DaRT (ERD Commander).
<BR><BR>

<a href="http://ab57.ru/stop7b.html" target=_blank><B>
Восстановление работоспособности Windows после замены материнской платы</B></a>- 
Нередко после замены материнской платы или изменении режима работы интегрированного 
контроллера жесткого диска (Raid, Compatible, EHCI), загрузка системы 
завершается критической 
ошибкой STOP: 0x0000007B Inaccessible Boot Device. Причиной данной ошибки 
является невозможность распознавания контроллера жесткого 
диска ранее установленной операционной системой и, соответственно, 
невозможность загрузки необходимых драйверов. Недоступность 
устройства загрузки, в данном случае, никак не связана с аппаратными проблемами, 
и может быть устранена несложными настройками Windows. Однако главная проблема заключается 
в том, что при возникновении ошибки Stop 7B, загрузка ОС невозможна, даже в безопасном 
режиме.  Тем не менее, существует 
возможность ”оживить” систему и без ее переустановки. В статье рассмотрен механизм возникновения ”синего экрана” смерти STOP 7B 
и приводится практическая методика реанимации системы с использованием 
загрузочного диска Microsoft ERD Commander (MS DaRT).  Принцип решения проблемы, 
заключается в изменении реестра нерабочей системы с целью обеспечения опознавания в процессе загрузки PnP-идентификатора дискового контроллера и использования стандартных драйверов из дистрибутива Windows.
<BR><BR>

<a href="http://ab57.ru/bsod.html" target=_blank><B>Методика поиска 
причины "синего экрана смерти" Windows</B></a> - Что такое Blue Screen Of Death (BSOD) или 
"синий экран смерти Windows". Причины возникновения BSOD и процедура аварийного завершения 
работы системы. Анализ содержимого дампов памяти с помощью утилиты BlueScreenView и порядок определения проблемного драйвера при возникновении критической ошибки. 
<BR><BR>

<a href="http://ab57.ru/svchost.html" target=_blank><B>
Процесс svchost.exe и решение проблем с чрезмерным использованием ресурсов  Windows</B></a> <B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> - 
Процесс svchost.exe - это главный процесс ( Host process) для системных служб (сервисов), загружаемых из динамических библиотек (.dll). 
Для запуска таких служб используется один и тот же исполняемый файл svchost.exe из каталога \Windows\system32\, но ему передаются разные 
параметры командной строки, для каждой конкретной службы – свои.<BR>
 Нередко процесс svchost.exe начинает потреблять значительные ресурсы системы, что проявляется в виде снижения производительности прикладных программ, ”лагов” и ”подвисаний”. Для устранения подобной проблемы требуется определить системную службу, связанную с конкретным процессом svchost.exe и устранить причины отклонений в ее работе.<BR><BR>

<a href="http://ab57.ru/classguids.html" target=_blank><B>
Классы стандартных устройств Windows</B></a> - общие сведения о классах стандартных устройств Windows. Таблица GUID глобальных уникальных идентификаторов классов.

<BR><BR>

<a href="http://ab57.ru/cmdlist.html" target=_blank><B>Список команд Windows </B>
</a>
<B><font color="brown" size="+1"><i><sup>Обновляется периодически</sup></i></font></B> - 
Подробный список команд командной строки Windows. Включены не только команды 
командного процессора, 
но и стандартные утилиты командной строки, поставляемые как в дистрибутивах 
операционных 
систем семейства Windows, так и в программных пакетах поддержки. По подавляющему большинству команд приведена ссылка на страницу с подробным описанием и примерами  практического использования. 

<BR><BR>


<a href="http://ab57.ru/cmdtweak.html" target=_blank><B>Настройка командной строки
 Windows </B>
</a>
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B>
- Как настроить 
приложение "Командная строка", запускаемое через стандартное меню Windows.
Изменение свойств ярлыка, с помощью которого выполняется запуск командной строки и параметров командного процессора в реестре Windows. Малоизвестные возможности командной строки и их использование для удобной работы пользователя.

<BR><BR>
<a href="http://ab57.ru/cmd.html" target=_blank><B>Командные файлы</B>
</a> - 
Общие принципы работы командного процессора cmd.exe. 
Практические примеры работы с командной строкой. Использование 
переменных окружения, обработка их содержимого с выделением отдельных 
фрагментов, 
и использование подстановочных значений. Примеры использования команд 
FOR, GOTO, IF и т.д.  <BR>
&nbsp;&nbsp;&nbsp;
Примеры использования утилит командной строки из набора PSTools из пакета Windows Sysinternals для поиска в сети 
компьютеров с определенным выполняющимся приложением. Использование сетевого 
окружения для построения списка включенных на данный момент компьютеров.<BR>
Остановка и запуск 
системных служб, выполнение команд по расписанию, диалог с пользователем, 
временные задержки, использование сторонних утилит для управления оконными 
приложениями (CMDOW.EXE).

<BR><BR>


<a href="http://ab57.ru/scheduler.html" target=_blank><B>Планировщик заданий Windows.
</b></a>  - Управление заданиями планировщика. Общие свойства, триггеры, действия и параметры заданий. Краткое 
описание стандартных системных заданий Windows 7,8,10. Примеры создания пользовательских задач и изменения их параметров. Пример перечня стандартных заданий планировщика Windows 7 и отключение некоторых из них.
<BR><BR>

<a href="http://ab57.ru/cron.html" target=_blank><B>
Работа с планировщиком nnCron</B></a> - Установка, регистрация для некоммерческого 
бесплатного использования, и краткое описание популярного планировщика 
заданий nnCron. Описание формата nncron.tab, примеры создания заданий для классического 
и расширенного режимов.

<BR><BR>
<a href="http://ab57.ru/reestr.html" target=_blank><B>Работа с реестром Windows</B></a> - 
Общие сведения о реестре Windows, файлы реестра и их местонахождение, краткое 
описание разделов реестра и их назначение. Практическая работа с реестром, 
 сохранение и восстановление данных, восстановление работоспособности системы 
при повреждении реестра.<BR>
Примеры для ограничения доступа пользователя к ресурсам системы 
и способы борьбы с ограничением доступа. 
<BR><BR>



<a href="http://ab57.ru/freesoft.html" target=_blank><B>Бесплатные программы 
для Windows</B></a> - краткое описание и ссылки на сайты для скачивания бесплатного 
программного обеспечения для компьютеров под управлением ОС Windows. Здесь размещена 
информация о программных продуктах, которыми я сам лично пользовался, и, как правило, 
продолжаю пользоваться по сегодняшний день. Программы сгруппированы по категориям - 
"Системное программное обеспечение", "Интернет и сеть", "Безопасность", "Мониторинг 
и тестирование оборудования" и "Прочее". Раздел бесплатных программ будет постоянно 
пополняться.
<BR><BR>
<a href="http://ab57.ru/tricks.html" target=_blank><B>Нестандартные приемы 
при работе в среде 
 Windows</B></a> 
<B><font color="brown" size="+1"><i><sup>Обновляется периодически</sup></i></font></B>
- На данной страничке будут размещаться материалы 
по использованию не вполне очевидных, или просто интересных приемов, 
применяемых для решения некоторых задач в среде операционных систем семейства 
Windows. Например, как определить время последнего запуска программы, как получить список файлов измененных за последние 10 минут, список программ, которые выполнялись сегодня или за какой-либо период времени, как определить дату установки системы и т.п. ...
<br><BR>

<center>
<div style="text-align:center;">
<div id="yandex_ad2" style="display: inline-block;"></div>
</div>
<script type="text/javascript">
(function(w, d, n, s, t) {
if (window.matchMedia ("only screen and (min-device-width: 800px)").matches) {var m= "R-A-77159-18";}
else if(window.matchMedia("only screen and (min-device-width: 500px)").matches) {var m= "R-A-77159-7";}
else {var m= "R-A-77159-8";}
w[n] = w[n] || [];
w[n].push(function() {
Ya.Context.AdvManager.render({
blockId: m,
renderTo: "yandex_ad2",
statid: 2010,
async: true
});
});
t = d.getElementsByTagName("script")[0];
s = d.createElement("script");
s.type = "text/javascript";
s.src = "//an.yandex.ru/system/context.js";
s.async = true;
t.parentNode.insertBefore(s, t);
})(this, this.document, "yandexContextAsyncCallbacks");
</script>
</center>


<BR><BR>
<table id="id3" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Linux</H2>
</td></table><BR><BR>
<B><font color="brown">
Раздел <B>Linux</B> с июля 2013 г. перенесен на сайт 
<a href="http://white55.ru" target=_blank>white55.ru</a>
</font></b>
<BR><BR>

<a href="http://white55.ru/vboxmageia.html" target=_blank><B>Установка Linux на виртуальную 
машину VirtualBox</B></a>
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B>
- пример установки Linux Mageia на виртуальную машину Oracle VM VirtualBox в среде Windows 7.
Выполнение необходимых настроек для добавления виртуальной машины в реальную 
локальную сеть.



<BR><BR>
<a href="http://white55.ru/console.html" target="_blank"><B>Работа в терминале 
Linux</B></a> - Консоль Linux для начинающего. 
Как выполнить элементарные действия в среде Linux - выключить/перезагрузить 
компьютер, посмотреть список процессов, изменить приоритет или завершить 
процесс, создать файл или каталог, установить или удалить приложение и т. п.
<BR><BR>
<a href="http://white55.ru/xsystem.html" target=_blank>
<B>Xming и удаленная работа с графическим терминалом Mandriva Linux 2010.</B></a> - 

графический сервер Xming X Server for Windows. Пошаговые инструкции по настройкам 
программного 
обеспечения на стороне Linux и на стороне Windows для работы из среды 
продуктов Microsoft Windows с графической подсистемой Linux. Подключение 
 к удаленному рабочему столу Linux через менеджер дисплея с использованием 
протокола XDMCP (X Display Manager Control Protocol). Настройки и использование Xming  для непосредственной 
работы с графическими приложениями Linux через перенаправление 
графического вывода (X11 Forwarding)

<BR><BR>



<BR><BR>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D8E8F8" align="center" valign="bottom"> 
<H2>Оборудование</H2>
</td></table><BR><BR> 

<a href="http://ab57.ru/gluk.html" target=_blank><B>Непонятные проблемы с компьютером</B></a> 
- краткие методики выявления и устранения неполадок с компьютерным оборудованием.
Что делать, если компьютер не включается, самопроизвольно включается или 
выключается, виснет или перезагружается. 
Ссылки на программы для диагностики оборудования.
<BR><BR>
<a href="http://ab57.ru/hdd.html" target=_blank><B>Проблемы с жестким 
диском</B></a> - Технология 
S.M.A.R.T - принципы и краткое описание. Атрибуты S.M.A.R.T, их 
считывание и анализ. 
Тестирование накопителей на жестких магнитных дисках (HDD) и оценка их 
технического состояния. Утилиты для тестирования жестких дисков (MHDD, Victoria,  
HDDScan, HDAT2).<BR>
Использование терминального режима для ремонта накопителей Seagate.
<BR><BR>

<a href="http://ab57.ru/schema.html" target=_blank><B>Подборка схем.</B></a> - 
Здесь можно найти справочники и различные схемы электронных устройств. 
<BR><BR>


<BR><BR>
<table id="id5" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Сеть</H2>
</td></table><BR><BR>
<a href="http://ab57.ru/filezilla.html" target=_blank><B>
FileZilla FTP Server для домашней или небольшой офисной сети.
</b></a>
<BR><BR>
Установка и настройка бесплатного  FileZilla FTP Server в качестве домашнего сервера FTP, доступного из 
Интернет. Примеры решения проблемы динамического 
IP-адреса сервера и настройки пассивного режима FTP.
<BR><BR>

<a href="http://ab57.ru/filezillac.html" target=_blank><B>
FileZilla FTP клиент.
</b></a>
<BR><BR>Filezilla FTP клиент - это наиболее популярный многоязычный FTP-клиент с открытым исходным кодом для Microsoft Windows, Mac OS X и Linux. Поддерживает множество протоколов передачи данных (FTP, SFTP, FTPS (FTP через SSL/TLS)) и является простым и удобным средством для приема и передачи файлов.
<BR><BR>



<a href="http://ab57.ru/netcmd.html" target=_blank><B>
Работа с сетью в командной строке Windows.
</b></a>
<BR><BR>
Краткое описание и примеры использования сетевых утилит командной строки 
Windows. Приемы сетевой диагностики, определение или изменение настроек, решение проблем доступа в Интернет и т.п.

<BR><BR>



<a href="http://ab57.ru/netsoft.html" target=_blank><B>
Бесплатные программы для работы с сетью .
</b></a>
<BR><BR>
Краткое описание и ссылки для скачивания бесплатных программ для диагностики сети, установки и настройки сетевых служб, анализа сетевых протоколов.  Набор бесплатных сетевых утилит от Nirsoft. Программы для работы с сетью из открытого проекта Sourceforge.  Популярные сетевые продукты независимых разработчиков.
<BR><BR>
<a href="http://ab57.ru/stream.html" target=_blank><B>ADSL-доступ 
в Интернет.</b></a> - 
Общие сведения о подключении к Интернет по выделенной линии с 
использованием технологии ADSL. О модемах и маршрутизаторах. Общая 
схема подключения. Краткий перечень действий при отсутствии доступ в 
Интернет. 
Пошаговые инструкции для диагностики подключения. 
Примеры использования утилит 
ping и tracert для определения неработоспособного участка.<BR>
Решение проблемы динамического IP. Использование сервиса DynDNS для 
привязки DNS-имени к динамическому IP-адресу как в среде Windows, так и 
в программном обеспечении ADSL-модема.<BR>
Пример настройки 
модема Zyxel P660RU2 EE для стабильной работы 
в режиме ADSL2+ в сети Стрим (проблемы, возникающие после перехода на ADSL2+ и  
связанные с длительным подключением и  низкой скоростью исходящего потока 
upstream). <BR>
Методика сброса пароля на маршрутизаторах CISCO 800-й серии, использование 
TFTP-сервера для 
сохранения и загрузки конфигурации CISCO 827-4V и рабочая конфигурация 
для подключения к сети Стрим.
<BR><BR>

<center>
<div style="text-align:center;">
<div id="yandex_ad3" style="display: inline-block;"></div>
</div>
<script type="text/javascript">
(function(w, d, n, s, t) {
if (window.matchMedia ("only screen and (min-device-width: 800px)").matches) {var m= "R-A-77159-5";}
else if(window.matchMedia("only screen and (min-device-width: 500px)").matches) {var m= "R-A-77159-10";}
else {var m= "R-A-77159-11";}
w[n] = w[n] || [];
w[n].push(function() {
Ya.Context.AdvManager.render({
blockId: m,
renderTo: "yandex_ad3",
statid: 2010,
async: true
});
});
t = d.getElementsByTagName("script")[0];
s = d.createElement("script");
s.type = "text/javascript";
s.src = "//an.yandex.ru/system/context.js";
s.async = true;
t.parentNode.insertBefore(s, t);
})(this, this.document, "yandexContextAsyncCallbacks");
</script>
</center>

<BR><BR>
<table id="id6" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Безопасность и восстановление данных</H2>
</td></table>
<BR><BR>
<a href="http://ab57.ru/avir.html" target=_blank><B>
Восстановление работоспособности системы после вирусов.</B></a> - 
Методика восстановления работоспособности системы после удаления вредоносного 
программного обеспечения, в том числе руткитов и вирусов-вымогателей. 
Восстановление большинства системных функций с помощью антивирусной утилиты AVZ. 
Восстановление доступа к заблокированным сайтам и работоспособности поврежденных 
драйверов устройств.  
 Ссылки на программы и 
сайты по антивирусной тематике.
<BR><BR>
<a href="http://ab57.ru/miner.html" target=_blank><B>
Как найти и обезвредить вирус-майнер.</B></a><B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> - 
Краткие сведения о майнинге и современные особенности заработка на криптовалюте.  Использование злоумышленниками чужих компьютеров для майнинга в общем пуле. Методика поиска и удаления вируса-майнера с использованием утилит Sysinternals Suite от Microsoft.
<BR><BR>
<a href="http://ab57.ru/browserspam.html" target=_blank><B>
Рекламный спам в браузерах и как с ним бороться.</b></a>
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> - 
приемы, используемые вредоносным программным обеспечением для показа сторонних рекламных блоков, и способы борьбы с рекламным спамом.
<BR><BR>
<a href="http://ab57.ru/nirforensics.html" target=_blank><B>
Пакет утилит Forensics от NirSoft.</B></a> - 
Утилиты раздела сайта NirSoft Forensic Tools могут использоваться специалистами по компьютерной безопасности для расследования различных инцидентов. 
Программы пакета являются переносимым программным обеспечением и могут использоваться без установки в системе, а также, при некоторых дополнительных настройках, 
могут применяться для исследования приложений и их рабочих данных, не являющихся частью ПО, установленного в текущей системе (находящихся на внешних съемных дисках)
<BR><BR>

<a href="http://ab57.ru/autoruns.html" target=_blank><B> Мониторинг автозапуска программ с помощью утилиты Autoruns из пакета SysinternalsSuite. </B></a>
<B><font color="brown" size="+1"><i><sup>Обновлено </sup></i></font></B> - Примеры использования утилиты 
Autoruns из пакета программ SysinternalsSuite для 
получения подробнейшей информации обо всех процессах, запуск которых выполняется  
автоматически, в среде операционной  системы Windows. Отключение и включение автозапуска.<BR>
&nbsp;&nbsp;&nbsp;  
Autoruns является второй по популярности программой из набора SysinternalsSuite, после Process Explorer, и пожалуй, самым информативным и удобным инструментом для 
отслеживания точек автоматического запуска процессов в Windows, в том числе,  
скрытых или необычных, часто используемых вирусами и другим вредоносным 
программным обеспечением (malware).<BR> 
Программа позволяет получить полный список точек автозапуска (autostart 
locations), идентифицировать их местонахождение 
(запись в реестре, файл, каталог, 
задача планировщика ...),  исследовать способы запуска, обнаружить скрытые точки входа, а также 
заблокировать, по выбору, автостарт ненужного процесса. Огромные 
возможности,  и удобство использования данной утилиты, сделали просто 
обязательным включение Autoruns в инструментальный набор средств для 
борьбы с вирусами и практического исследования системы. 

<BR><BR>
<a href="http://ab57.ru/mail.html" target=_blank><B>
Как определить поддельное письмо электронной почты. 
</b></a> - 
Общие сведения о технологии обмена электронными почтовыми сообщениями. 
Принципы функционирования прикладных почтовых протоколов. Формат электронного письма, 
назначение и краткое описание основных полей заголовка. Практическое пошаговое руководство 
по определению характерных признаков поддельных сообщений электронной почты.

<BR><BR>

<a href="http://ab57.ru/bestanvir.html" target=_blank><B>"Самый лучший антивирус"</B></a> - 
Название взято в кавычки неслучайно. Самого лучшего антивируса не существует, 
но существуют эффективные дополнительные меры защиты компьютера от вредоносного программного обеспечения, позволяющие обнаружить факт начала внедрения вируса в систему 
и вовремя принять меры по его обезвреживанию.<BR>
&nbsp;&nbsp;&nbsp; 
Использование программного обеспечения для постоянного наблюдения за компонентами Windows, обеспечивающими автоматический запуск 
программ, установку системных служб и драйверов, модификации компонентов браузеров и т.п. 
а также своевременное оповещение пользователя о произошедших изменениях 
позволяют значительно повысить защищенность системы от вирусного заражения. Практический пример построения системы защиты от вирусов с использованием мониторов автозапуска на примере 
 PT Startup Monitor и Anvir Task Manager.
<BR><BR>  

<a href="http://ab57.ru/kaf.html" target=_blank><B>Kaspersky Free - бесплатная версия антивируса Касперского.</B></a> 
- Бесплатный антивирус от Лаборатории Касперского. Краткое описание, отличия от платной версии 
и основные возможности антивируса Kaspersky Free.  

<BR><BR>  

<a href="http://ab57.ru/comodotm.html" target=_blank><B>
Comodo Time Machine - эффективное средство восстановления Windows.</B></a> - 
Comodo Time machine (CTM) - бесплатное программное обеспечение для восстановления операционной 
системы на ранее созданный снимок ее состояния (snapshot) . В отличие от стандартного средства 
восстановления Windows, Comodo Time Machine обладает более гибкими возможностями настройки средства 
создания снимков и позволяет выполнять восстановление полного состояния файловой системы, включая все 
до единого файлы и каталоги, в том числе и пользовательские данные. Comodo Time Machine можно настроить 
таким образом, чтобы "мгновенный снимок" создавался при каждой загрузке операционной системы, или только один 
раз при первой загрузке, через определенные промежутки времени, перед инсталляцией нового приложения 
( при запуске программы с определенным именем, например — setup.exe). Важной особенностью Comodo Time Machine 
является возможность автоматического отката на заранее созданный снимок системы при загрузке Windows, 
что позволяет восстанавливать исходное состояние ОС, независимо от произошедших после создания снимка 
событий, таких как установка и удаление программ, вирусное заражение, удаление или создание файлов и каталогов. 
<BR><BR>
<a href="http://ab57.ru/rbrx.html" target=_blank><B>
RollBack Rx Home – бесплатный вариант утилиты RollBack Rx для восстановления Windows.</B></a> 
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B>
- бесплатное для домашнего использования, программное обеспечение для восстановления операционной системы 
на ранее созданный снимок ее состояния (snapshot) от лидера в области программных средств по восстановлению 
компьютерных систем Horizon DataSys. Ограничения бесплатной версии не столь значительные и позволяют без особых 
усилий создавать резервные копии и выполнять откат системы на компьютере стандартной конфигурации с любой операционной 
системой семейства Windows. Программа очень проста в использовании,  имеет поддержку русского языка и является идеальным 
средством обеспечения защиты компьютера от произошедших после создания снимка нежелательных событий, таких как  вирусное заражение, 
непреднамеренное удаление файлов и каталогов, неудачное обновление системы, потери данных из-за действий вирусов-шифровальщиков и т.п. 
<BR><BR>

<a href="http://ab57.ru/recuva.html" target=_blank><B>
Recuva - эффективное и бесплатное средство восстановления файлов.</B></a> - Recuva – одна из утилит для восстановления данных, разработанная компанией Piriform, 
известной также такими качественными программными продуктами, как программа очистки системы CCleaner, 
средство дефрагментации Defragger, и  инструмент для отображения детальной системной информации Speccy. В статье рассматривается 
краткое описание возможностей и методика использования  программы Recuva для восстановления файлов и папок после удаления, форматирования раздела, или повреждения оглавления тома.
<BR><BR>

<a href="http://ab57.ru/recoverysh.html" target=_blank><B>
Восстановление данных из снимков файловой системы, создаваемых стандартной службой теневого копирования Windows.</B></a> 
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> 
- общие сведения о 
технологии теневого копирования Microsoft. Мгновенные снимки файловой системы (snapshot) и их использование для восстановления данных, как например, 
зашифрованных вирусом-шифровальщиком файлов. Подключение томов теневых копий в качестве каталогов файловой системы 
стандартными средствами Windows для удобного копирования файлов и папок непосредственно из снимка.
<BR><BR>
<a href="http://ab57.ru/streams.html" target=_blank><B>
Альтернативные потоки NTFS, или как Windows определяет, что файл был загружен из Интернет.</B></a> 
<B><font color="brown" size="+1"><i><sup>new!</sup></i></font></B> 
- общие сведения об альтернативных потоках NTFS и механизме определения зон безопасности при скачивании файлов из Интернет. Как изменить поведение системы на примере 
открытия файла справки в формате CHM, загруженного по сети.
<BR><BR>
<a href="http://ab57.ru/proxylist.html" target=_blank><B>Списки 
HTTP-прокси серверов в формате адрес:порт </B></a> - специально отфильтрованные 
по признаку работоспособности и приемлемой скорости соединения списки анонимных 
прокси серверов. Обновляются один раз в месяц. Доступны 2 списка - "новый" 
(на момент обновления) и "предыдущий" (за прошлый месяц). Прокси, требующие 
аутентификации или ручного ввода каких-либо данных в списки не включаются. 
На странице имеются ссылки на популярные анонимайзеры (веб-прокси) 
и онлайн сервисы для проверки эффекта от используемого прокси сервера.<BR><BR>
Примеры настройки наиболее распространенных браузеров на работу через 
прокси-сервер. 

<BR><BR>

<BR><BR>
<table id="id7" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Howto</H2>
</td></table><BR><BR><BR>
<a href="http://ab57.ru/howto/alternative.html" target=_blank><B>Как искать альтернативное программное обеспечение.</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/autocad.html" target=_blank><B>Как получить и установить бесплатную версию AutoCAD для студентов и преподавателей</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/bootre.html" target=_blank><B>Как выполнить загрузку с отображением меню для перехода в среду восстановления Windows</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/vssdel.html" target=_blank><B>Как быстро увеличить свободное место на логическом диске.</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/timesync.html" target=_blank><B>Как правильно настроить установку даты и времени через Интернет.</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/wusa.html" target=_blank><B>Как правильно отключить автоматическое обновление Windows 7.</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/psr.html" target=_blank><B>Как получить протокол действий пользователя.</B></a> 
<BR><BR>
<a href="http://ab57.ru/howto/wscollect.html" target=_blank><B>Как получить копии системных журналов Windows для отправки по электронной почте.</B></a> 
<BR><BR>

<BR><BR>

<table id="id8" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" bgcolor="#D0E0FF" align="center" valign="bottom"> 
<H2>Прочее</H2> </td></table><BR><BR><BR>


<a href="http://ab57.ru/slow1c.html" target=_blank><B>Медленная работа 1С 8.х 
с сетевой файловой базой данных</B></a> - методика определения причин 
медленной работы приложений 1С с сетевой базой данных (файловой). 
Методика и программное обеспечение для оценки пропускной 
способности сетевых соединений, быстродействия аппаратных и программных 
средств, поиска "узких мест." 
 <BR><BR>


<a href="http://ab57.ru/notes.html" target=_blank><B>Короткие заметки</B></a> -  
Записи без подробностей. Либо просто информация для дальнейшего использования, 
либо краткое описание 
проблемы и способ, которым она была решена. <BR><BR>

<a href="http://ab57.ru/shutka.html" target=_blank><B>Несерьезные программы, интересное или смешное. </B> </a> -  здесь краткое описание и ссылки для скачивания программ, которые могут 
повеселить, напугать, заставить задуматься и т.п.
 <BR><BR>

<a href="http://ab57.ru/oldsoft.html" target=_blank> <B>Архив устаревших  программ.</B>
</a> -  описание и ссылки для скачивания программ, которые не поддерживаются разработчиком и заменены новыми версиями. 
Иногда новое программное обеспечение оказывается не лучше старого, или из бесплатного превращается в платное.
<BR><BR><BR>

Если вы желаете помочь развитию проекта, можете воспользоваться кнопкой "Поделиться" для своей социальной сети <BR><BR>


<script type="text/javascript" src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js" charset="utf-8" async="async"></script>
<script type="text/javascript" src="//yastatic.net/share2/share.js" charset="utf-8" async="async"></script>
<div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,moimir,gplus,twitter,lj,viber,whatsapp" data-counter=""></div>

<BR><BR>
<BR>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- links_adapt -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-2015323949432193"
     data-ad-slot="8529241667"
     data-ad-format="link"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
<BR><BR>

<center>
<!-- BRK1 image_stacked -->
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="autorelaxed"
     data-ad-client="ca-pub-2015323949432193"
     data-ad-slot="1919187224"
 data-matched-content-rows-num="1"
     data-matched-content-columns-num="4"
     data-matched-content-ui-type="text_card"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
</center>

<BR><BR><BR>
<BR><BR>
<center>
<div style="text-align:center;">
<div id="yandex_ad9" style="display: inline-block;"></div>
</div>
<script type="text/javascript">
(function(w, d, n, s, t) {
if (window.matchMedia ("only screen and (min-device-width: 800px)").matches) {var m= "R-A-77159-15";}
else if(window.matchMedia("only screen and (min-device-width: 500px)").matches) {var m= "R-A-77159-16";}
else {var m= "R-A-77159-17";}
w[n] = w[n] || [];
w[n].push(function() {
Ya.Context.AdvManager.render({
blockId: m,
renderTo: "yandex_ad9",
statid: 2010,
async: true
});
});
t = d.getElementsByTagName("script")[0];
s = d.createElement("script");
s.type = "text/javascript";
s.src = "//an.yandex.ru/system/context.js";
s.async = true;
t.parentNode.insertBefore(s, t);
})(this, this.document, "yandexContextAsyncCallbacks");
</script>
</center>


<BR><BR><BR>
<!-- Конец колонки текста -->
</td>
<!-- Промежуток  -->
<td width="5%"> </td>

<!-- Правая колонка -->
<td width="20%" bgcolor="#FFFFF0" align=left valign="top"> 
<BR><BR>



<BR><BR><BR><BR>
<BR><BR><BR><BR>
<BR><BR><BR><BR>

<br><br><br><br><br><br><br><br><br><br>
<br><br><BR><BR>

<!-- Конец правой колонки  -->

</td>
</tr></table>

<table width=100%>
<TR align=center>
<td width=25%></td>

<td>
<div id='Rambler-counter'>
<!-- Внимание! В этом div'е не нельзя размещать пользовательский контент: он будет затерт! -->
<noscript>
<a href="http://top100.rambler.ru/navi/2296744/">
  <img src="http://counter.rambler.ru/top100.cnt?2296744" alt="Rambler's Top100" border="0" />
</a>
</noscript>
</div>

<!-- Код скрипта должен быть размещен строго ниже контейнера для логотипа (div c id='Rambler-counter') -->
<script type="text/javascript">
var _top100q = _top100q || [];
_top100q.push(['setAccount', '2296744']);
_top100q.push(['trackPageviewByLogo', document.getElementById('Rambler-counter')]);

(function(){
  var pa = document.createElement("script"); 
  pa.type = "text/javascript"; 
  pa.async = true;
  pa.src = ("https:" == document.location.protocol ? "https:" : "http:") + "//st.top100.ru/top100/top100.js";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(pa, s);
})();
</script>
</td>

<td>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t14.6;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='LiveInternet counter' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->
</td>


<TD>
<!--Rating@Mail.ru counter-->
<script language="javascript"><!--
d=document;var a='';a+=';r='+escape(d.referrer);js=10;//--></script>
<script language="javascript1.1"><!--
a+=';j='+navigator.javaEnabled();js=11;//--></script>
<script language="javascript1.2"><!--
s=screen;a+=';s='+s.width+'*'+s.height;
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;//--></script>
<script language="javascript1.3"><!--
js=13;//--></script><script language="javascript" type="text/javascript"><!--
d.write('<a href="http://top.mail.ru/jump?from=1916916" target="_top">'+
'<img src="http://df.c3.bd.a1.top.mail.ru/counter?id=1916916;t=130;js='+js+
a+';rand='+Math.random()+'" alt="Рейтинг@Mail.ru" border="0" '+
'height="40" width="88"><\/a>');if(11<js)d.write('<'+'!-- ');//--></script>
<noscript><a target="_top" href="http://top.mail.ru/jump?from=1916916">
<img src="http://df.c3.bd.a1.top.mail.ru/counter?js=na;id=1916916;t=130" 
height="40" width="88" border="0" alt="Рейтинг@Mail.ru"></a></noscript>
<script language="javascript" type="text/javascript"><!--
if(11<js)d.write('--'+'>');//--></script>
<!--// Rating@Mail.ru counter-->

</td>

<td width=25%></td>
</TR></table>

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter10501945 = new Ya.Metrika({id:10501945,
                    clickmap:true,
                    trackLinks:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>

<noscript><div><img src="//mc.yandex.ru/watch/10501945" style="position:absolute; left:-9999px;" alt="Yandex metrica" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</script>

</BODY>
</html>