<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">	
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Словарь ударений русского языка, проверка ударения в словах онлайн</title>
<meta name="description" content="Ударение в словах. Словарь ударений, орфоэпический словарь. Примеры слов с объяснениями. Поиск слов, алфавитный указатель.">
	<link rel="SHORTCUT ICON" href="/favicon.ico"/>
    <link href="/css/bootstrap.min.css" rel="stylesheet">
    <link href="/css/sidebar.css" rel="stylesheet">
	<link href="/css/typeahead.css" rel="stylesheet">	
	<link href="/css/custom.css" rel="stylesheet">
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
	<script type="text/javascript" src="http://vk.com/js/api/openapi.js?116"></script>
	<script type="text/javascript">
	  VK.init({apiId: 5020592, onlyWidgets: true});
	</script>	
	<meta name='yandex-verification' content='586378d9941f6347' />
</head>

<body>
    <div id="wrapper">	
		<div id="sidebar-wrapper">
	<img src="/logo.png" alt="Словарь ударений" class="logo"/><form class="form-search hidden-print">
	<input type="text" class="form-control typeahead" value="" id="ruword" name="ruword" required placeholder="Введите слово"  data-provide="typeahead" maxlength="25"/> 
	<button type="submit" class="btn btn-warning" id="btnSearch"><i class="glyphicon glyphicon-search"></i> Найти</button>
</form>	
<div id="resultBox"></div>	
	<div class="sidebar-nav-alphabet">
	<a href="/А">А</a> 
<a href="/Б">Б</a> 
<a href="/В">В</a> 
<a href="/Г">Г</a> 
<a href="/Д">Д</a> 
<a href="/Е">Е</a> 
<a href="/Ё">Ё</a> 
<a href="/Ж">Ж</a> 
<a href="/З">З</a> 
<a href="/И">И</a> 
<a href="/Й">Й</a> 
<a href="/К">К</a> 
<a href="/Л">Л</a> 
<a href="/М">М</a> 
<a href="/Н">Н</a> 
<a href="/О">О</a> 
<a href="/П">П</a> 
<a href="/Р">Р</a> 
<a href="/С">С</a> 
<a href="/Т">Т</a> 
<a href="/У">У</a> 
<a href="/Ф">Ф</a> 
<a href="/Х">Х</a> 
<a href="/Ц">Ц</a> 
<a href="/Ч">Ч</a> 
<a href="/Ш">Ш</a> 
<a href="/Щ">Щ</a> 
<a href="/Э">Э</a> 
<a href="/Ю">Ю</a> 
<a href="/Я">Я</a> 

	</div>
	<ul class="sidebar-nav text-left">
		<li><a href="/orthoepy.html">Орфоэпия</a></li><li><a href="/homograph.html">Омографы</a></li><li><a href="/dual.html">Двойное ударение</a></li><li><a href="/remember.html">Как запомнить ударения?</a></li><li><a href="/test.html">Тест на ударения</a></li><li><a href="/test-results.html">Результаты теста</a></li><li><a href="/top.html">Популярные слова</a></li><li><a href="/ege.html">Словарь для ЕГЭ 2018</a></li>	</ul>	
</div>        <!-- Page Content -->
        <div id="page-content-wrapper">
            <div class="container-fluid">		
				<a href="#menu-toggle" class="btn btn-sm btn-default" id="menu-toggle"><i class="glyphicon glyphicon-menu-hamburger"></i></a>
					<h1>Словарь ударений</h1>
<p>accentonline.ru — словарь ударений, онлайн-сервис проверки ударения в словах с формой поиска. Для сложных слов объясняется постановка ударения с учётом значения слова и этимологии (происхождения слова), демонстрируются примеры предложений употребления слова, указываются распространённые ошибки при произнесении. Сайт также содержит справочные материалы по <a href="/orthoepy.html">орфоэпии</a>, <a href="/homograph.html">омографам</a>, предлагает <a href="/test.html">тесты расстановки ударений в словах</a> для самопроверки. Найдите слово, воспользовавшись формой поиска или алфавитным указателем в левой панели сайта.</p>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-9119027658166332"
     data-ad-slot="8303086656"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script><h2>Сложные слова</h2>
<p>Большинство слов русского языка произносится людьми с правильной постановкой ударения. Выделяется порядка 400-500 слов, с ударением в которых люди сомневаются. Связано это, в первую очередь, с тем, что люди слышат одно и то же слово по-разному  от источников своего окружения (учителя, друзья, родители, дикторы и т.д.). Другая причина — появление в русском языке новых иноязычных слов, практики постановки ударений в которых ещё не было. Третья причина — «новые» правила, споры учёных, признание некоторых привычных вариантов постановки ударения в словах устаревшими. Разногласие с ударениями приводит к тому, что люди не знают, какое ударение верное. И люди обращаются за помощью к словарям. Приведем примеры сложных слов, которые запрашивают наиболее часто:</p>
<p class="word-accent-list"><a href="/Б/банты">банты</a>, <a href="/Д/договор">договор</a>, <a href="/Ж/жалюзи">жалюзи</a>, <a href="/З/завидно">завидно</a>, <a href="/З/звонит">звонит</a>, <a href="/З/знамение">знамение</a>, <a href="/К/каталог">каталог</a>, <a href="/К/квартал">квартал</a>, <a href="/К/красивее">красивее</a>, <a href="/Л/латте">латте</a>, <a href="/Л/ломота">ломота</a>, <a href="/О/оксюморон">оксюморон</a>, <a href="/П/позвонишь">позвонишь</a>, <a href="/П/премировать">премировать</a>, <a href="/С/свекла">свекла</a>, <a href="/С/средства">средства</a>, <a href="/Т/творог">творог</a>, <a href="/Т/торты">торты</a>, <a href="/Т/трансфер">трансфер</a>, <a href="/Ф/феномен">феномен</a>, <a href="/Х/хвоя">хвоя</a>, <a href="/Щ/щавель">щавель</a>, <a href="/Щ/щавеля">щавеля</a>.</p>		
<p>В спорных случаях, когда разные орфографические  и орфоэпические словари дают противоречивые рекомендации по одному и тому же слову, мы указываем ударения на разные слоги и даём объяснения. При этом посетители нашего сайта иногда оставляют замечания в комментариях и советуют ориентироваться на того автора, которого считают авторитетным, либо ориентироваться на «привычку» ставить ударение в том или ином слове. Их обсуждения также часто бывают противоречивы. Мы принимаем их комментарии во внимание, дополняя наши объяснения, но в силу объективности оставляем за собой право указывать ударения на разные слоги.</p>
<h2>Ударение</h2>
<p>Ударение — выделение одного из слогов слова с большей силой при произнесении. На письме ударение обозначается знаком &#x301; вверху слова над ударной гласной. Ударение изучается в разделе науки фонетика и является одной из фонетических характеристик слова. Общего правила постановки ударений в русском языке нет. Человек, познавая язык, запоминает ударение для каждого слова и в случае затруднений прибегает к словарю ударений.</p> 						
<p>
В «добросовестных» печатных изданиях (учебная литература, энциклопедии) используется знак &nbsp;&nbsp;&#x301;, что и при письме. Но в ряде печатных изданий (газеты, журналы) используют иные варианты, например, использование заглавной буквы вместо строчной: бОльшая часть. В электронных текстах (например, статья на сайте) используются разные способы выделения ударной гласной: знак ударения, прописная буква, выделение полужирным, выделение другим цветом, апостроф и другие. На нашем сайте мы используем знак ударения &#x301; и считаем именно такой вариант корректным.
</p>						
<p>В общем случае понятие ударения в русском языке известно многим людям — носителям русского языка. Однако есть некоторые особенности, о которых следует помнить.</p>
<ol>
<li>В некоторых случаях только ударение позволяет различить значение слов. Сравните: за&#x301;мок и замо&#x301;к.</li>
<li>В русском языке можно встретить слова, ударение в которых ставится на разные слоги, что является допустимым. Значение слова от разной постановки ударения не изменяется. Пример: тво&#x301;ро&#x301;г, одновре&#x301;ме&#x301;нно.</li>
<li>В сложносоставных словах на письме ставится одно ударение, но при произнесении используется два ударения, одно из которых имеет сильную интонацию (основное), а другое — слабую (второстепенное). Например: газо&#x301;нокоси&#x301;лка (и — основное), вели&#x301;кому&#x301;ченик (у — основное);</li>
<li>При изменении слова (числа, падежа) ударение может как оставаться на той же гласной, так и переходить на другую: пе&#x301;сня — пе&#x301;сни, игра&#x301; — и&#x301;гры.</li>
</ol>
<p>Ударение в русском языке является разноместным. Это означает, что оно может падать на разные по счёту слоги: на первый — ло&#x301;шадь, ме&#x301;сто; на второй — раке&#x301;та, соло&#x301;менная; на третий — побежда&#x301;ть и т.д.</p>
<p>Ударение в русском языке может падать на любую часть слова: на приставку — вы&#x301;бежать, по&#x301;дпись; на корень — прибе&#x301;гнуть, пристро&#x301;ить; на суффикс — стекля&#x301;нный, пирожо&#x301;к; на окончание — худо&#x301;й, несу&#x301;.</p>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-9119027658166332"
     data-ad-slot="8303086656"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script><h2>Словари ударений</h2>
<p>Ниже перечислены изданные словари ударений. Список неполный, мы перечислим только наиболее популярные издания. Также имеются словари других авторов и дополненные редакции перечисленных ниже.</p>
<ul>
	<li>1955 г., 1960 г. Аванесов Р.И., Ожегов С.И. Русское литературное произношение и ударение: М., 1955; 2-е изд. М., 1960.</li>
	<li>1983 г. Агеенко Ф. Д. Ударения в названиях Москвы и в географических названиях Московской области: Словарь-справочник. М., 1983.</li>
	<li>1985 г. Агеенко Ф. Л., Зарва М. В. Словарь ударений для работников радио и телевидения / Под ред. К. И. Былинского. М., 1960; 6-е изд. испр. и доп. Под ред. Д. Э. Розенталя. М., 1985.</li>
	<li>1986 г. Хрыслова Р.В. Словарь ударений русского языка. Минск, 1986.</li>
	<li>1993 г. Агеенко Ф.Л., Зарва М. В. Словарь ударений русского языка: около 76 000 словарных единиц. М., 1993.</li>		
	<li>1997 г. Каленчук М. Л., Касаткина Р. Ф. Словарь трудностей русского произношения: Ок. 15000 слов. М., 1997.</li>
	<li>2000 г. Штудинер М.А. Словарь ударений русского языка: 82 500 словарных единиц</li>
	<li>2001 г. Зарва М.В. Русское словесное ударение: Словарь. - Около 50 000 слов. - М.: Изд-во НЦ ЭНАС, 2001. - 600 с</li>
	<li>2003 г. Вербицкая Л.А. Давайте говорить правильно! Трудности современного русского произношения и ударения: Краткий словарь-справочник. М., 2003.</li>
	<li>2003 г. Введенская Л. А. Словарь ударений для дикторов радио и телевидения. М., 2003</li>
</ul>                        
<div class="test-box"><p>Тест для самопроверки:</p><div class="row"><div class="col-sm-5"><span cor="1" class="answer answer-check">инохо&#x301;дь</span></div><div class="col-sm-2"> или </div><div class="col-sm-5"><span cor="0" class="answer answer-check">и&#x301;ноходь</span></div></div><br/><p class="text-muted small">В слове &laquo;иноходь&raquo; 74% людей ставят ударение верно.</p></div><form id="frmTest" action="/И/иноходь" method="post"><input type="hidden" name="accentTest" id="accentTest" value="0"></form>			<script type="text/javascript" src="//yastatic.net/share/share.js" charset="utf-8"></script><div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="big" data-yashareQuickServices="vkontakte,facebook,twitter,odnoklassniki,moimir,gplus" data-yashareTheme="counter"></div><br/><div id="vk_comments"></div>
<div class="clearfix"></div>
<script type="text/javascript">
VK.Widgets.Comments("vk_comments", {limit: 10, width: "*", attach: "*"});
</script>
            </div>
        </div>
        <!-- /#page-content-wrapper -->
		
    </div>
    <!-- /#wrapper -->

    <script src="/js/jquery.js"></script>
    <script src="/js/bootstrap.min.js"></script>	
    <script src="/js/sidebar.js"></script>
	<script src="/js/typeahead.min.js"></script>	
	<script src="/js/custom.js"></script>
	<script src="/js/game.js"></script>
	<script src="/js/yandex.metrika.js"></script>
	<noscript><div><img src="https://mc.yandex.ru/watch/31801756" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
</body>
</html>