


<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml" lang="ar">
<head id="Head1"><title>
	اهلا بكم في عبداللطيف جميل المتحدة للتمويل : لعروض تمويل السيارات بالتأجير التمويلي لسيارات تويوتا و لكزس.
</title>
    <title>شركة عبداللطيف جميل المتحدة للتمويل</title>
<meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge" /><meta name="format-detection" content="telephone=no" /><meta name="viewport" content="width=device-width, initial-scale=1" /><meta name="author" content="ALJFinance.com" />

    <!-- Google Analytics Tool -->
    <meta name="verify-v1" content="hN4cF9QlDQe2kJbBKdrJCym6TwWJhWobMQCSjjPDZMc=" />
    <!-- Bing Search Engine Indexing -->
    <meta name="msvalidate.01" content="48A61DB7465D1CECFABC60E71A8233AA" />
    <!-- Google Webmaster Tool -->
    <meta name="google-site-verification" content="Xo2-PIVRcbaO6h8Fy7RH_plVtdxKoAZDzTACsQLyH0M" /><meta name="google-site-verification" content="26mRW6vYxJyZwAz33DEF1lLXyetJkDbi62e-zQALgjI" /><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="description" content="تقوم شركة عبد اللطيف جميل المتحدة للتمويل بتمويل جميع أنواع  السيارات الجديدة والمستعملة وكذلك الأجهزة المنزلية و الإلكترونيات وبعض أنواع المعدات الثقيلة من خلال نظامي الإيجار التمويلي  أو المرابحة ضمن الشروط والأحكام الخاصة بها .خدمات التمويل متاحة للسعوديين والمقيمين، رجال ونساء." /><meta name="keywords" content="تويوتا, لكزس, الشركة المتحدة للبيع بالتقسيط, تمويل , سيارات ,  تويوتا, تقسيط السيارات, تأجير السيارات, سيارات, تقسيط , تأجير , سيارة , كامري, كورولا, يارس, ليموزين, لكزس, لاندكروزر, برادو, دايهاتسو, عبد اللطيف جميل , تويوتا, تويوتا السعودية. تأجير السيارات, أفضل , عروض , السعودية , السعوديين , وظائف , وكلاء السيارات, معارض , وكيل , معرض , أسعار, شريعة , إسلام , بالتقسيط ، بالتأجير" /><meta property="og:locale" content="ar_SA" /><meta property="og:type" content="article" /><meta property="og:title" content="شركة عبد اللطيف جميل المتحدة للتمويل" /><meta property="og:description" content="تقوم شركة عبد اللطيف جميل المتحدة للتمويل بتمويل جميع أنواع  السيارات الجديدة والمستعملة وكذلك الأجهزة المنزلية و الإلكترونيات وبعض أنواع المعدات الثقيلة من خلال نظامي الإيجار التمويلي  أو المرابحة ضمن الشروط والأحكام الخاصة بها ." /><meta property="og:url" content="https://www.ALJFinance.com" /><meta property="og:site_name" content="ALJFinance.com" /><meta property="og:image" content="https://www.aljfinance.com/img/logo-ar.png" />

    <!-- Boots`trap CSS-->
    <link href="css/bootstrap.css" rel="stylesheet" type="text/css" />
    <!-- Custom CSS -->
    
    <link href="css/global-style.css" rel="stylesheet" type="text/css" /><link href="css/rtl.css" rel="stylesheet" type="text/css" />
    
    <!-- Media queries CSS -->
    <link href="css/media-queries.css" rel="stylesheet" type="text/css" /><link href="css/hopscotch.min.css" rel="stylesheet" />
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="js/jquery-1.11.0.js"></script>

    <script type="text/javascript">
        /*================= SCRIPT FOR SELECT LANGUAGE ========================*/
        $(document).ready(function () {
            var url = document.location.pathname.toString();

            if (url.toLowerCase().indexOf(".aspx") <= 0) {
                url = url + "index_ar.aspx";
            }

            newURL = 'http://' + document.location.host + url.split('_ar')[0] + url.split('_ar')[1] + location.search + location.hash;
            $('.siteLanguage a[href="#English"]').attr('href', newURL);

            //$("#sidr .sidrContentHolder > .tabMenuRow:eq(1) ul").append("<li class='res_lang'><a href=" + newURL + ">" + "English" + "</a></li>");
            $("#sidr .sidrContentHolder > .tabMenuRow:eq(1) ul").append("<li class='res_lang'><a href='" + encodeURL(newURL) + "'>" + "English" + "</a></li>");

            //====================================================================
            //Added by Muhammad Ghunaim
            //To show the VAT popup in some listed pages

            //var newsLink = 'https://www.aljfinance.com/news_ar.aspx?NewsID=21';
            //var SweetFlag = false;
            ////var indexOfString;

            //var links = ['index',
            //          'Offers_listing',
            //          'fleet_and_business',
            //          'vehicle_listing',
            //          'vehicles_comparison',
            //          'feedbacks',
            //          'account_dashboard',
            //'offers_details'];

            //links.forEach(function (item) {

            //    if (url.indexOf(item) !== -1) {
            //        SweetFlag = true;
            //    }
            //});

            //if (SweetFlag) {
            //    swal({
            //        title: '',
            //        text: 'خطاب شركة عبداللطيف جميل للتمويل و الخاص بتطبيق القيمة المضافة ابتداءا من 1 يناير 2018.',
            //        imageUrl: "img/750x292.jpg",
            //        imageSize: '450x174',
            //        type: '',
            //        showCancelButton: true,
            //        cancelButtonText: "الغاء",
            //        confirmButtonColor: '#518599',
            //        confirmButtonText: 'اقراءه الآن'
            //    },
            //        function () {
            //            window.location.href = newsLink;
            //        });
            //};


            //end of VAT popup code
            //=====================================================================



            var Device = navigator.userAgent.toLowerCase();
            var Device_Text = document.getElementById("mobile_screen");
            var Store_Logo = document.getElementById("store_logo");
            var mobile_Div = document.getElementById("mobile_Div");

            var index = url.search("index");

            if (index > 0) {

                if (/ipad|iphone|ipod/i.test(Device)) {
                    Device_Text.innerHTML = "<span>لتجربة أفضل</span><br> حمل تطبيقنا من متجر التطبيقات";
                    Store_Logo.innerHTML = "<a href='https://appsto.re/sa/-roY7.i'><span class='m-icon-a appStoreWhite-icon'></span></a>";
                }
                else if (/android/i.test(Device)) //.m-icon.googlePlayWhite-icon
                {
                    Device_Text.innerHTML = "<span>لتجربة أفضل</span><br> حمل تطبيقنا من متجر جوجل للأندرويد";
                    Store_Logo.innerHTML = "<a href='https://goo.gl/YjYoPs'><span class='m-icon-a googlePlayWhite-icon'></span></a>";
                }
                else if (/windows phone/i.test(Device)) {
                    Device_Text.innerHTML = "<span>لتجربة أفضل</span><br> حمل تطبيقنا من متجر ويندوز";
                    Store_Logo.innerHTML = "<a href='https://www.microsoft.com/en-us/store/apps/alj-finance/9nblggh1z8r0'><span class='m-icon-a winStoreWhite-icon'></span></a>";
                }
                else {
                    mobile_Div.style.display = "none";;
                }
            }
            else
            {
                mobile_Div.style.display = "none";;
            }

        });

    </script>

    <!-- Script for detects HTML5 and CSS3 features in the user’s browser -->
   
    <!-- Include all compiled plugins, or include individual files as needed -->
    <script src="js/bootstrap.js"></script>

        <script src="sweetalert-master/dist/sweetalert.min.js"></script> 
    <link rel="stylesheet" type="text/css" href="sweetalert-master/dist/sweetalert.css" />
    <script src="js/SweetAlertBox.js"></script>
    <link rel="SHORTCUT ICON" href="images/alj-favicon.ico" /><link rel="stylesheet" type="text/css" href="https://js.api.here.com/v3/3.0/mapsjs-ui.css" /><meta name="viewport" content="initial-scale=1.0, width=device-width" />
   
    <script type="text/javascript" charset="UTF-8" src="https://js.api.here.com/v3/3.0/mapsjs-core.js"></script>
    <script type="text/javascript" charset="UTF-8" src="https://js.api.here.com/v3/3.0/mapsjs-service.js"></script>
    <script type="text/javascript" charset="UTF-8" src="https://js.api.here.com/v3/3.0/mapsjs-ui.js"></script>
    <script type="text/javascript" charset="UTF-8" src="https://js.api.here.com/v3/3.0/mapsjs-mapevents.js"></script>
    <script src="https://js.api.here.com/v3/3.0/mapsjs-ui.js" type="text/javascript" charset="utf-8"></script>
    <script type="text/javascript" charset="UTF-8"  src="https://js.api.here.com/v3/3.0/mapsjs-places.js"></script>
    
</head>
<body>
        <!-- Google Tag Manager -->
    <noscript>
        <iframe src="//www.googletagmanager.com/ns.html?id=GTM-JLX6"
            height="0" width="0" style="display: none; visibility: hidden"></iframe>
    </noscript>
    <script>    (function (w, d, s, l, i) {
        w[l] = w[l] || []; w[l].push({
            'gtm.start':
    new Date().getTime(), event: 'gtm.js'
        }); var f = d.getElementsByTagName(s)[0],
j = d.createElement(s), dl = l != 'dataLayer' ? '&l=' + l : ''; j.async = true; j.src =
'//www.googletagmanager.com/gtm.js?id=' + i + dl; f.parentNode.insertBefore(j, f);
    })(window, document, 'script', 'dataLayer', 'GTM-JLX6');</script>
    <!-- End Google Tag Manager -->

<form method="post" action="./" id="form1">
<input type="hidden" name="_TSM_HiddenField_" id="_TSM_HiddenField_" value="m3U2BnmljA0oxff-OLWiSg45bD9hsTFMqX4zws2l2rQ1" />
<input type="hidden" name="__VIEWSTATE" id="__VIEWSTATE" value="VUS9DhT8WlC7VnZEn+Dm/zCYotNp6inawoEe/fe1DvOo9SBncbGAcTHbVQldiZ6OkOxjg3fKnWzliop505wS/11Np9TXr5yob3bNNe9oraI1SmZafysiVvDjnSv0848V1wsyrJqMS1PBRhOHSl5C+TeeRb765i3LyLopGehz8GCH7UUBNtxyLxfmuMNsst4qTOW8Z2UWTUpsKlc58EzPO7GOa+RNU8JNzhxRFsCQACnCd9++wyA8pWG9ozCIdjQhQhoCy/3jC/OGbbP5iz25Or6fK1ek8iz3k5CGkTzo21H46teh5+OupqFcESCyJJnCjyZ99qAYqG02BY8qw7Y/YzUD9cVrpAuh6T8tL1Nyk/tDOUzuDzxI2JwZTKgPxOFp3rnF1Ev9jax439ah2h7Uo2z5tDwWHtNdSSdWk7foq+bcH5wnkZKS7JG4aSEZrhm5kGa8Shi//1e6jhwK7se9xXn42Tc31uD+dfhDjU64YAVu1fKTU5yQXnDZs/6zLRvYiVh4XjLppsKIeH49KIjTxxqfH4dWd9FvJGGu+OvcDM+SGIjyl25z/vI+n4Bu9Pd2bSELM4hTuPGEwSo2leEQbwBmc9phjaVX3Tl6MIYTdf98HskVNOlyx/GabuqmHcJ5/NFJ5aj18eLBhd+r6LhMFRNBwT6I1eZ07jvO/HTj9zMqhClmagEcBNDYraDkhoslV3T4f3srvl6sowVpb4MNQ6d7dJWet27dap4nqwr+volEK3fFZdCqBQF5YE08MWJD/XhQd5pu3P7E5Vjg/fq2hx+1Y0lji5go9euZoAjETKEyJT12AyDn+hteB9t8BrHuzR11y0dOwReJqaPBvNhXxsGlenwTXKYZkxZvYbOsaGArQNROzLDBhNkAMYA2c+FXEZdYubst2GD+hgK3/1x4tERZkJullYP2sZzlK0z8xZSlX/3BtpJQn91rpRlaXR70dBzK+ca453Hd+ijZzKp4tpwxBQPGTrKdKFdjciLPTGgSIUyW1iuKWRT3qiJ9PbZfmkIx1n+Ga//LMqIdyi4ERcCg/NdqDqfRGOxUFS0cUzqT7AmBie+53isQWQfFyyw1iDo07XG1Zm1Rv3l9QJ4g8lkBffpQgGahcUEHEXAHE5MvdOy6ZEUZ9WVkcrcsjIvJSismrIRHiFB4Vi4r6HN/yUkuA83V3gGuB0tZxiswOgKAun+e2KyWNJyb9+AOjWhWaTJx3fuxNVaMzZ8YDnSNGbXhsP7u2R63x2kp4iP3NDa9O5tebHYrfAxqPBke4Uxzq3ghphDrHQi1Ypb1NYmQZuY2k80Axy9uSJ8uVZgj4nuv4xooOdfWzEW5gntAecVujKp+pO5DwzwdwrsT4UmBUiDxHGW+I+sKLBIDNzi+MB6eDvJOo8Q0rDLovWuEERerJZuanVJZ3ZMWbspaaBPTkiac3+FoDWaTcwu2PwXEBlMUJdVnm36ZcuOa9RO5/UUU4KGmlZrlUTl7z3G3DUjfOYHeLug9WRlkHNanYjmkBGzYfYx3bYiGkHYkmA8mVGGy7i2S3LLJIqkm4AfLV2YkPJATGKMyHXULZKRPzy8i5DVeVzZCv4fedYi4AveIR4UaMFczIMsMs/oGH6PoImH4QNSSFA7W8VmMy6UhZbIVve/DeMi3ciYwupSr/Kg+C9i5w7YH6Dly2UTD6I4+o2Ab4HAyZC52RXLJYkc3H5RQdMndHqu41s5HsqAwPPFDri0vJBcazCkzA09MBmd/1mwP4xw4iA/HVs0VHyjZrK2PTiQM2IEvv3orad3dsR6io3kWhY7DNDfmlNqP0hDrK2O7sXJPXponkLNkLUOL/TV3/bItd84vQT51Zkcf2kPtci5FtpY1erzO96UpLhxv+zFf1HmRoPZlPt+NIZoJaKupy9AgtRSY3cTKBlZ+MUz+/KlMFEfWGapKPFAe7gNh9pOkMDgSs3v5kkFEDV8dUJjdfupQGcV/FU6HT76fI+Ez2DCa7eoOsPWKUFQwteZOaceOegWE1+I5I88cdzS72SKqJ5VVjL08Qa7bKuOIK7aDSDRjQqROuJQ8bDKg3bYtwcDYIsc9FRgik062Sz38MgH5b7YXCu7qhwxB1EfnVqJnAN0d5Yj4pWmOOU9GbJJgd6SLvdlsbbSYF90rEexwX9eJ/XlvB6XLfRfMxAwJh2VO+5ZasTY7XWPlUsAoboKViV4X+Qc6p/Tk9d7IJD/r/AxgWSxLvrAhHckw0YZuT6LZblzDgSm6jj3oKFSRDFocqQ3csPV33YQUw8n0AFcVdYs+1li/atF0g032y0U4Ge16OzKDcre2zqyLnh1mKl4TcfSdh/AQv+8W8tGktk4TeozZP06xs4NYiq7C8WqqULDLjeC+bOYa7Ouq5m3AcLFj8QVdKROhqfLQRBo+IZJsGtBgaOWJ+FDgHgoUL0u2ttDRz56Zxuzgfd0HHx6sEYsaee92IbjrhcXqaO8UG+DAdhtk6e+80xQgvWLFDqqgf8afcdHyRHZYPiemi7Ed6V4FRytHTRxvUIa3Ik3GuRQniAifwKaNr9WLCgLEKHgnuvVk7v901j/dtF/ziIt6F13nTr296jYD79ConcWoFC3szqdSRUaXHDGaMerUSW/cw50hofsXc4TiIf6JgbyMEGWHqlqArQWjajFm5FLWU1+SQwpfpS5Ak5irjbbKa0U8e2XF3Hoo7h/uH444pOUJapAbVtinVGHYiKp/z0kbS/aVaJFq7DcspyV+g1y3ZlsES1av1ARfNpRhblTZm9o2XWpvSDfJyD9EahTf7bgUVS1Nde6az5vR5PHIosZA9veD6K0samPY//3uNUVZq7GiCFw7x14MrYWF9cpNVAKbuOIOMfhlMpearus+b+aXXQApQBjpGYjd5vwVlnrWMiBvzGZ9+E17dJjws4oKP7os+xlpAJr2Iu3USCZknrfXJPrlC7oPcdDoaN11PvYu5B+GpDoFqPDJVyRA0EjyQJg42mrQ9GjEW35ycLBjYxeN03+ECLbp6nKLUHayh9Li54sa2nLz4MWJRr0UxIavEY62SGzwCgU4M92MVC7KZZ7LuFa/fBFr3UzxUpQWH3m7gaD2kFyTfVLjoStxE2Yoln6la1wwBnDKUynqrPNbpbhwy63IxHma/tgImSRZa4fyMiNytBROifGb+eC5gLHdTzDV5+ImA8QXKpsCrmDGbEC5Ee3aMQIbD8rLjkoNMiIw5ApsrYFM9JSNk6VCedZO8xTY5IZkavpmiK4/QpWzxm8ppoY1KvtBHjDNYhIg/PEKpSLWX+zqjo7QsyNAMRfNrpH/uAnUdaHk2Zagy1xZWaHoqCMxFRNHveR14ok+poCV7qruBIYZlNndXZCO7hYIgBP/7Jq8XV0ZPvrrYFd8IhEAb1fVpBQkxwFi1IdEHKGe58COfbdwp0XuMzLeMJ2Ov4irOwP6iNb/z/67KNz9ZC8v3OCUPzH4XV4JEy9sBtwit/I0VYt1TC66TtOe2lBwaTdgzpzO2ORluZQb8CDhrQG/x9Ny+NtS67f6BdJnRBjk4SVCMgxQkFWm76ouOUx/Caskz8Yo3CXD1i7tzbhVSlrEuTYetgC8o4s3H83Gk6QyhyE5BzncOGOYvQs8jcWUUpYXFZWwjC8gzwUUINyuIqdKfH3COWSIgXvzgVk8RN9tqGXoNzD+cd/yY3l55p2Pn47GKVgsXFEtKGWJCgXHYEfAJY2JzZhfg4+cYXExxnQiwBTJFeoGvMFA8gqZebU03guyKMW9fFHn2ghwVt97WanXOzsUiO4Bd81nNZSkN/nPTRT6vfjGjZ1cDHZV5AChQMOb4Ie0WH0t4bjmp8eCNPZChIPzGXzSGQA2ZE7R9EjEvycnEulyv72+8BUFvf5o1jVcpQyljS7ff1phTffPHPR6lYD5euWCt29Hz6vxrs9h5j+JQFzwHv1q7UW5vpjsHvppQzpvnDF8ABxgOsm81MNG9haZYzKPGYfG3Wtwo46t0FRzWcoqHRIO/de/SdhzV/xnREkq/kdZjaXEZTCa6DLRzzM6dDi3IxuACdIQi3w/aTydMer804JX70uv/z2vHN8DJFpal05AMUSCn6XZzbsuIKebUBXksEtsbIR1GAtC/aWnGfW7TkZlWlPvjZTv6YajsQd7NAfDBgSamhYO2EG4iGwbKXCNd+Rx/gtldLH4Q4cSAHvJ1+Ue83yGtXAAc5yS2rmq26mjpogUAAA+gMd+y8bvBuVJxxSBC1YRAOHtuOWbWzHT8NspOwaAnHjeCB++SmztseZvVJfaf4TkI8F3QiK6Iq6D/txZ+hH55gLns2oMMdElrpe/OGjAFGVjh73+z2Pm6vM8aVAciZcZE2b1MLxd//7hpqXY6tg/xL0H1Ka/s82dJxI8+RhIFQyT5WvQ3YFzI1Bat3h/wycI6pIGlgD5IZhPppxsdjF+clL8IqSv8Mp+fod+byyBMg7KmoEAxDWXE6HcU3fJo9cMwplKybWFijRepuKQOaSiN3DeyowMc9/RAAxbd+RqzDzKu9FHiGSlnJ09rEoW5Duwdl6j23KE3PVibJ6thj+79RD4OBgt6lRWOcDvz0m4VvPdYyVR98oMf9XTHbxzhB6X0pDGmCZyNX2nqoxKyNQaSO+LOWccH20PCSYfxQBnWcS3XeXcGf4R3piPcLWS1AXDkFywtY9vhp2lt1+B76rUUAPCsFdBWpaTGTwO8UbiYDNZS+mIHMe+KDhMutEXd2Mqc8RXGcBfjlZFHlRSV8n5Wa4R5lrWeuUsoWHxDy0IdXEPNPLHGzqQ8JfiO3/8tqEG/QsXNhFjMlJ63wl6IRSRAspAXItill4E9h5ijL//ZK/mOy37t8bjnQDlbFpm4ARsL9pxIOYLF3XbIBLzwWfhU/Ha/eE0xfOwMIy81Y0Ujz4+zegF5Kce1xR+thPDrH/sdoWC62kuokjh1nO0X9gJsWo6ka/zUSu3h9/EcQ==" />

<script type='text/javascript'>
var Cities = [
[18.2295,42.5477 , 11, 'ابها'],
[23.91,42.9172 , 11, 'عفيف'],
[22.2994,46.7315 , 11, 'الافلاج'],
[25.3745,49.7202 , 11, 'الاحساء'],
[20.0017,41.4723 , 11, 'الباحة'],
[26.1503,43.6528 , 11, 'البكيرية'],
[26.5041,50.0375 , 11, 'الدمام'],
[24.5343,44.4314 , 11, 'الدوادمى'],
[25.3916,49.5778 , 11, 'الهفوف'],
[29.965,40.2146 , 11, 'الجوف'],
[26.9766,49.6472 , 11, 'الجبيل'],
[28.4327,48.4737 , 11, 'الخفجى'],
[24.1664,47.3375 , 11, 'الخرج'],
[26.3749,50.1727 , 11, 'الخبر'],
[20.1519,40.2738 , 11, 'الليث'],
[24.4858,39.6341 , 11, 'المدينة المنورة'],
[19.0936,41.9414 , 11, 'المجاردة'],
[25.9017,45.3498 , 11, 'المجمعة'],
[20.1677,41.2797 , 11, 'المندق'],
[19.7529,41.4373 , 11, 'المخواة'],
[19.1126,42.1291 , 11, 'النماص'],
[27.4744,48.49 , 11, 'النعيرية'],
[26.5395,37.9671 , 11, 'العلا'],
[25.6054,49.5595 , 11, 'العيون'],
[25.8654,44.2153 , 11, 'القصيم'],
[26.5423,50.0213 , 11, 'القطيف'],
[18.9895,41.3084 , 11, 'القويز'],
[24.0537,45.2664 , 11, 'القويعية'],
[19.1307,41.0916 , 11, 'القنفذة'],
[31.3625,37.3143 , 11, 'القريات'],
[25.8785,43.5191 , 11, 'الرس'],
[16.5992,42.9334 , 11, 'الصامطة'],
[21.2638,40.4019 , 11, 'الطائف'],
[26.2339,36.4712 , 11, 'الوجة'],
[26.3097,44.8732 , 11, 'الزلفى'],
[30.9822,41.0244 , 11, 'عرعر'],
[23.7778,38.7916 , 11, 'بدر حنين'],
[19.863,41.5742 , 11, 'بلجرشى'],
[17.3818,42.5462 , 11, 'بيش'],
[20.0016,42.6169 , 11, 'بيشة'],
[26.378,43.9078 , 11, 'بريدة'],
[17.1071,42.7609 , 11, 'ضمد'],
[17.6776,43.5112 , 11, 'ظهران الجنوب'],
[26.2339,36.471 , 11, 'دومة الجندل'],
[27.3548,35.6984 , 11, 'ضباء'],
[25.9202,49.6561 , 11, 'ابقيق'],
[28.4415,46.0054 , 11, 'حفر الباطن'],
[27.4766,41.7322 , 11, 'حائل'],
[23.4861,46.8785 , 11, 'حوطة بنى تميم'],
[21.4698,39.238 , 11, 'جدة'],
[17.3328,43.1281 , 11, 'جيزان'],
[18.2937,42.6839 , 11, 'خميس مشيط'],
[18.5349,42.0194 , 11, 'محايل عسير'],
[21.5747,39.7674 , 11, 'مكة المكرمة'],
[17.5501,44.2481 , 11, 'نجران'],
[22.779,39.0349 , 11, 'رابغ'],
[29.6157,43.5316 , 11, 'رفحة'],
[21.259,42.8364 , 11, 'رنية'],
[26.7001,50.0557 , 11, 'راس تنورة'],
[18.5349,42.0194 , 11, 'رجال المع'],
[24.4546,46.2755 , 11, 'الرياض'],
[19.5814,41.9615 , 11, 'سبت العلايا'],
[26.6397,49.9639 , 11, 'صفوى'],
[17.4898,47.1146 , 11, 'شرورة'],
[17.1642,42.6468 , 11, 'صبيا'],
[20.4266,40.8681 , 11, 'الشعبة'],
[25.2334,45.2591 , 11, 'شقراء'],
[20.4746,45.5756 , 11, 'السليل'],
[18.0686,43.1172 , 11, 'سراة عبيدة'],
[30.4939,38.2152 , 11, 'طبرجل'],
[28.3853,36.5798 , 11, 'تبوك'],
[26.572,50.0315 , 11, 'تاروت'],
[27.6119,38.5405 , 11, 'تيماء'],
[31.6716,38.6659 , 11, 'طريف'],
[21.2085,41.6365 , 11, 'تربة'],
[25.0638,37.2651 , 11, 'املج'],
[26.0923,44.013 , 11, 'عنيزة'],
[20.4686,44.7848 , 11, 'وادى الدواسر'],
];
var ourBranches = "<a href='javascript:void(0);' class='buttonClass' onClick='map.setCenter(KSA);map.setZoom(5);'>رؤية جميع الفروع</a>"; var brancheNearMe = "<a href='javascript:void(0);' class='buttonClass'>الفرع الأقرب إلي</a>";
var branches = [
['المزاحمية',24.454554,46.275528 , 0, 'المزاحمية', 'الهاتف:5236444-011', 'الفاكس:5235577-011', 'العنوان:مخرج 6', 'صورة أقرب'],
['التأجير التجارى 2',24.800864,46.646444 , 0, 'التأجير التجارى 2', 'الهاتف:2355050-011', 'الفاكس:2393745-011', 'العنوان:شارع خالد بن الوليد تقاطع عبادة بن الصامت', 'صورة أقرب'],
['طريق الملك عبد العزيز',24.817173,46.645044 , 0, 'طريق الملك عبد العزيز', 'الهاتف:4158650-011', 'الفاكس:000000-011', 'العنوان:ط .الملك عـبدالـعـزيـز..شـمال...بجـوار برجـر كـنج', 'صورة أقرب'],
['البديعة الجديد',24.57393,46.662887 , 0, 'البديعة الجديد', 'الهاتف:2679475-011', 'الفاكس:4267547-011', 'العنوان:شاريع الابراج مخرج 25', 'صورة أقرب'],
['القادسية',24.731496,46.790197 , 0, 'القادسية', 'الهاتف:2784931-011', 'الفاكس:2787261-011', 'العنوان:طريق الدمام بعد كبري الفحص الدوري باتجاه الشرق على الخدمة مقابل المزاد العالمي للسيارات', 'صورة أقرب'],
['المروج',24.749736,46.666958 , 0, 'المروج', 'الهاتف:5569202-011', 'الفاكس:', 'العنوان:الامام سعود ابن عبد العزيز', 'صورة أقرب'],
['اليرموك',24.7967,46.778462 , 0, 'اليرموك', 'الهاتف:2455671-011', 'الفاكس:2455289-011', 'العنوان:شارع الامام عبدالله بن سعود', 'صورة أقرب'],
['شركات القادسية',24.827192,46.806702 , 0, 'شركات القادسية', 'الهاتف:2773349-011', 'الفاكس:2774699-011', 'العنوان:حى القادسية - طريق الدمام ', 'صورة أقرب'],
['مركز لكزس',24.780699,46.691008 , 0, 'مركز لكزس', 'الهاتف:8108637 -011', 'الفاكس:8102543 -011', 'العنوان:الدائري الشمالي ', 'صورة أقرب'],
['شركات جنوب الرياض ',24.567427,46.687174 , 0, 'شركات جنوب الرياض ', 'الهاتف:4218428-011', 'الفاكس:4218490-011', 'العنوان:طريق ديراب ', 'صورة أقرب'],
['السليمانية',24.6635388888889,46.7010888888889 , 0, 'السليمانية', 'الهاتف:4068651-011', 'الفاكس:4093639-011', 'العنوان:طريق الملك فهد', 'صورة أقرب'],
['خريص',24.700189,46.740301 , 0, 'خريص', 'الهاتف:4919572-011', 'الفاكس:4931416-011', 'العنوان:طريق خريص', 'صورة أقرب'],
['الهملان',24.538433,46.660408 , 0, 'الهملان', 'الهاتف:2141279-011', 'الفاكس:0112712031-011', 'العنوان:طريق ديراب', 'صورة أقرب'],
['الخرج',24.166362,47.337519 , 0, 'الخرج', 'الهاتف:5481836-011', 'الفاكس:5482468-011', 'العنوان:طريق الملك فهد ', 'صورة أقرب'],
['وادى الدواسر',20.468552,44.784817 , 0, 'وادى الدواسر', 'الهاتف:7841970-011', 'الفاكس:7840817-011', 'العنوان:شارع الشرطة ', 'صورة أقرب'],
['الملز',24.656189,46.734982 , 0, 'الملز', 'الهاتف:4781205-011', 'الفاكس:4765007-011', 'العنوان:الظهران', 'صورة أقرب'],
['الدوادمى',24.534251,44.431357 , 0, 'الدوادمى', 'الهاتف:6425046-011', 'الفاكس:6436075-011', 'العنوان: الدوادمى طريق الملك عبدالعزيز - بعد سيتى ماكس', 'صورة أقرب'],
['المجمعة',25.901659,45.349842 , 0, 'المجمعة', 'الهاتف:4320109-016', 'الفاكس:4320612-016', 'العنوان:العام ', 'صورة أقرب'],
['حوطة بنى تميم',23.486118,46.878529 , 0, 'حوطة بنى تميم', 'الهاتف:5553830-011', 'الفاكس:5554246-011', 'العنوان:العام طريق الجنوب', 'صورة أقرب'],
['البديعه',24.591972,46.629354 , 0, 'البديعه', 'الهاتف:4303184-011', 'الفاكس:4337137-011', 'العنوان:مخرج 28 طريق المدينة المنورة مقابل موبايلى ', 'صورة أقرب'],
['القدس',24.740043,46.779203 , 0, 'القدس', 'الهاتف:2307799-011', 'الفاكس:2307766-011', 'العنوان:خالد ابن الوليد تقاطع عبادة ابن الصامت', 'صورة أقرب'],
['الأقصى ',24.728209,46.801858 , 0, 'الأقصى ', 'الهاتف:2315975-011', 'الفاكس:2313431-011', 'العنوان:عبدالرحمن بن عبداللطيف - حي المنار', 'صورة أقرب'],
['الدرعية',24.78723,46.647377 , 0, 'الدرعية', 'الهاتف:4862248-011', 'الفاكس:4862246-011', 'العنوان:منطقة شمال الرياض ', 'صورة أقرب'],
['الروابى',24.6938611111111,46.7842777777778 , 0, 'الروابى', 'الهاتف:4961579-011', 'الفاكس:4961376-011', 'العنوان:الطريق الدائري الشرقى', 'صورة أقرب'],
['حريملاء',25.10756,46.098924 , 0, 'حريملاء', 'الهاتف:5262374-011', 'الفاكس:5262375-011', 'العنوان:طريق الملك عبدالعزيز مقابل الاحوال المدنية ', 'صورة أقرب'],
['الجسر',24.816694,46.645261 , 0, 'الجسر', 'الهاتف:8102452-011', 'الفاكس:', 'العنوان:طريق الملك عبدالعزيز', 'صورة أقرب'],
['ليموزين الرياض',24.5710166666667,46.6647888888889 , 0, 'ليموزين الرياض', 'الهاتف:2679462-011', 'الفاكس:2679457-011', 'العنوان:عائشة بنت أبي بكرالصديق', 'صورة أقرب'],
['الحمراء',24.765252,46.7539722 , 0, 'الحمراء', 'الهاتف:2459977-011', 'الفاكس:2786539-011', 'العنوان:طريق الملك عبدالله ', 'صورة أقرب'],
['الرائد',24.822186,46.728672 , 0, 'الرائد', 'الهاتف:4805410-011', 'الفاكس:4805014-011', 'العنوان:طريق الملك عبدالله امام جامعة الملك سعود بجوار اكسترا', 'صورة أقرب'],
['الدرة',24.736145,46.797791 , 0, 'الدرة', 'الهاتف:2375290-011', 'الفاكس:2375417-011', 'العنوان:طريق خريص', 'صورة أقرب'],
['المصانع',24.578615,46.819279 , 0, 'المصانع', 'الهاتف:4953773-011', 'الفاكس:4958011-011', 'العنوان:طريق الخرج القديم', 'صورة أقرب'],
['المنارات توشيبا',24.7465416666667,46.6573833333333 , 0, 'المنارات توشيبا', 'الهاتف:4502200-011', 'الفاكس:4536391-011', 'العنوان:شارع العليا العام - مقابل الرياض جالرى', 'صورة أقرب'],
['العريجا',24.5844861111111,46.598575 , 0, 'العريجا', 'الهاتف:4328888-011', 'الفاكس:4326458-011', 'العنوان:مخرج 29 على الدائرى الغربى', 'صورة أقرب'],
['النخيل',24.748563,46.817706 , 0, 'النخيل', 'الهاتف:2300831-011', 'الفاكس:2352910-011', 'العنوان:طريق خريص تقاطع سلمان الفارسي ', 'صورة أقرب'],
['العليا شركات',24.747091,46.820213 , 0, 'العليا شركات', 'الهاتف:2694936-011', 'الفاكس:2071651-011', 'العنوان:الشيخ عبدالرزاق عفيفى', 'صورة أقرب'],
['الفلاح',24.730577,46.800056 , 0, 'الفلاح', 'الهاتف:2351013-011', 'الفاكس:2353400-011', 'العنوان:شارع عبدالرحمن بن عبداللطيف', 'صورة أقرب'],
['السليل',20.47456,45.575611 , 0, 'السليل', 'الهاتف:7820535-011', 'الفاكس:7820535-011', 'العنوان:طريق الملك عبدالعزيز ', 'صورة أقرب'],
['شقراء',25.233366,45.259082 , 0, 'شقراء', 'الهاتف:6223930-011', 'الفاكس:6221090-011', 'العنوان:العام ', 'صورة أقرب'],
['العليا',24.746653,46.65723 , 0, 'العليا', 'الهاتف:4568717-011', 'الفاكس:4700413-011', 'العنوان:العليا العام', 'صورة أقرب'],
['الأفلاج',22.299431,46.731505 , 0, 'الأفلاج', 'الهاتف:6820687-011', 'الفاكس:6821197-011', 'العنوان:طريق الملك عبد العزيز ( الشارع العام سابقا )', 'صورة أقرب'],
['عفيف',23.910025,42.917164 , 0, 'عفيف', 'الهاتف:7240068-011', 'الفاكس:7220878-011', 'العنوان:الشارع العام ( طريق الملك عبدالعزيز ) ', 'صورة أقرب'],
['القويعية',24.053685,45.266361 , 0, 'القويعية', 'الهاتف:6524048-011', 'الفاكس:6520841-011', 'العنوان:شارع الملك عبدالعزيز', 'صورة أقرب'],
['التأجير التجارى',24.595678,46.737824 , 0, 'التأجير التجارى', 'الهاتف:4486862-011', 'الفاكس:4482010-011', 'العنوان:الدائرى الجنوبى', 'صورة أقرب'],
['الجملة',24.68477,46.7772759 , 0, 'الجملة', 'الهاتف:4961595-011', 'الفاكس:4961594-011', 'العنوان:الدائرى الشرقى بين مخرج 15 ومخرج 14 فى الخدمة', 'صورة أقرب'],
['متأخرات الجملة',24.74205,46.7486305555556 , 0, 'متأخرات الجملة', 'الهاتف:4268879-011', 'الفاكس:2679712-011', 'العنوان:السويدى العام', 'صورة أقرب'],
['المروة',24.548197,46.676231 , 0, 'المروة', 'الهاتف:4201613 -011', 'الفاكس:', 'العنوان:طريق الإمام مسلم - الشفا ', 'صورة أقرب'],
['الصحافه ',24.795237,46.629673 , 0, 'الصحافه ', 'الهاتف:4542641-011', 'الفاكس:2250516-011', 'العنوان:طريق القصيم - امتداد طريق الملك فهد شمال', 'صورة أقرب'],
['المعارض',24.552842,46.680365 , 0, 'المعارض', 'الهاتف:4228796-011', 'الفاكس:4221466-011', 'العنوان:الخليل بن أحمد', 'صورة أقرب'],
['طريق الخليج',26.504069,50.037492 , 0, 'طريق الخليج', 'الهاتف:8029120-013', 'الفاكس:', 'العنوان:طريق الخليج ', 'صورة أقرب'],
['السيارات المستعملة',28.441546,46.005418 , 0, 'السيارات المستعملة', 'الهاتف:7251340-013', 'الفاكس:7239495-013', 'العنوان:طريق الكويت', 'صورة أقرب'],
['السلام',26.448539,50.040929 , 0, 'السلام', 'الهاتف:8020391-013', 'الفاكس:8021424-013', 'العنوان:طريق الظهران -الجبيل السريع', 'صورة أقرب'],
['التأجير التجارى',26.466889,50.059765 , 0, 'التأجير التجارى', 'الهاتف:8390496-013', 'الفاكس:8390424-013', 'العنوان:الدمام حى المحمديه - شركه عبد اللطيف جميل المتحده للتمويل - التأجير التجاري', 'صورة أقرب'],
['شارع الملك فيصل ',26.976598,49.647248 , 0, 'شارع الملك فيصل ', 'الهاتف:3636870-013', 'الفاكس:3632452-013', 'العنوان:شارع الملك فيصل الغربي', 'صورة أقرب'],
['لكزس الخبر',26.37495,50.172669 , 0, 'لكزس الخبر', 'الهاتف:', 'الفاكس:', 'العنوان:', 'صورة أقرب'],
['طريق الملك عبدالعزيز',27.002356,49.661764 , 0, 'طريق الملك عبدالعزيز', 'الهاتف:3627205-013', 'الفاكس:3637997-013', 'العنوان:طريق الملك عبدالعزيز مقابل بوابة القاعده البحرية', 'صورة أقرب'],
['الشاطئ',26.4439013,50.118261 , 0, 'الشاطئ', 'الهاتف:8323668-013', 'الفاكس:8336871-013', 'العنوان:الاول ', 'صورة أقرب'],
['الاستثمار',27.087953,49.56342 , 0, 'الاستثمار', 'الهاتف:3408641-013', 'الفاكس:3407750-013', 'العنوان:0', 'صورة أقرب'],
['أحد',26.411058,50.055931 , 0, 'أحد', 'الهاتف:8183198-013', 'الفاكس:8181465-013', 'العنوان:عمر بن الخطاب - الضغط العالي(سابقا) مقابل الثلاجة العالمية. ', 'صورة أقرب'],
['توشيبا الخبر',26.3076694444444,50.176325 , 0, 'توشيبا الخبر', 'الهاتف:8879456-013', 'الفاكس:8877923-013', 'العنوان:شارع الأمير فيصل بن فهد بن عبدالعزيز.', 'صورة أقرب'],
['الدمام',26.440672,50.070528 , 0, 'الدمام', 'الهاتف:8175160-013', 'الفاكس:8176135-013', 'العنوان:شارع الملك سعود بجوار بنك الراجحي مركز الدمام', 'صورة أقرب'],
['الخبر الراكة',26.3075448,50.176686 , 0, 'الخبر الراكة', 'الهاتف:8824199-013', 'الفاكس:8824769-013', 'العنوان:الامير فيصل بن فهد', 'صورة أقرب'],
['خبر البلد',26.2898061,50.215202 , 0, 'خبر البلد', 'الهاتف:8679191-013', 'الفاكس:8675286-013', 'العنوان:شارع الملك خالد', 'صورة أقرب'],
['الجبيل',27.013739,49.639271 , 0, 'الجبيل', 'الهاتف:3620811-013', 'الفاكس:3624201-013', 'العنوان:شارع جدة جوار محطة الخنيني', 'صورة أقرب'],
['الهفوف',25.391606,49.577814 , 0, 'الهفوف', 'الهاتف:5834400-013', 'الفاكس:5824671-013', 'العنوان:محطة القطار -  شارع الملك فهد ', 'صورة أقرب'],
['حفر الباطن',28.404065,45.967275 , 0, 'حفر الباطن', 'الهاتف:7218750-013', 'الفاكس:7218752-013', 'العنوان:شارع الملك فيصل', 'صورة أقرب'],
['القطيف',26.542331,50.021253 , 0, 'القطيف', 'الهاتف:8543116-013', 'الفاكس:8543171-013', 'العنوان:القدس', 'صورة أقرب'],
['ابقيق',25.9201624,49.6560895 , 0, 'ابقيق', 'الهاتف:5660208-013', 'الفاكس:5662068-013', 'العنوان:الملك عبدالعزيز', 'صورة أقرب'],
['الخفجى',28.432697,48.473678 , 0, 'الخفجى', 'الهاتف:3901376-013', 'الفاكس:7671656-013', 'العنوان:شارع الامير سلطان ', 'صورة أقرب'],
['الضاحية',26.400891,50.013072 , 0, 'الضاحية', 'الهاتف:8182617-013', 'الفاكس:8221838-013', 'العنوان:المدخل الرئيسى بالمعارض', 'صورة أقرب'],
['هجر',25.487156,49.550765 , 0, 'هجر', 'الهاتف:5321110-013', 'الفاكس:5321114-013', 'العنوان:شارع طريق الظهران', 'صورة أقرب'],
['تاروت',26.571994,50.031478 , 0, 'تاروت', 'الهاتف:8245070-013', 'الفاكس:8247170-013', 'العنوان:شــــــــارع أحــــــد- أمــام اشـــارة التركيــة الصـــناعية حـي المنيــرة', 'صورة أقرب'],
['ليموزين الدمام',26.448583,50.040892 , 0, 'ليموزين الدمام', 'الهاتف:8026014-013', 'الفاكس:8021424-013', 'العنوان:طريق الدمام الجبيل السريع', 'صورة أقرب'],
['سيهات',26.473742,50.044148 , 0, 'سيهات', 'الهاتف:8372388-013', 'الفاكس:8372638-013', 'العنوان:شارع عمر بن عبدالعزيز ', 'صورة أقرب'],
['العزيزية',26.274868,50.200116 , 0, 'العزيزية', 'الهاتف:8894250-013', 'الفاكس:8894320-013', 'العنوان:الرياض تقاطع 18 / 19 الثقبة ', 'صورة أقرب'],
['العيون',25.60536,49.55949 , 0, 'العيون', 'الهاتف:5334830-013', 'الفاكس:5334767-013', 'العنوان:مدخل العيون الاوسط مقابل الدوار', 'صورة أقرب'],
['المدينة الرياضية',26.366485,50.20689 , 0, 'المدينة الرياضية', 'الهاتف:8140519-013', 'الفاكس:8584083-013', 'العنوان:طريق الملك فيصل الساحلى', 'صورة أقرب'],
['توشيبا الدمام',26.4360222222222,50.1020777777778 , 0, 'توشيبا الدمام', 'الهاتف:8265617-013', 'الفاكس:8261971-013', 'العنوان:البريد', 'صورة أقرب'],
['الروضة',26.4368583333333,50.0502361111111 , 0, 'الروضة', 'الهاتف:8154601-013', 'الفاكس:8154609-013', 'العنوان:مخرج الملك سعود - بالقرب من اذاعة التليفزيون', 'صورة أقرب'],
['الجسر',26.187878,50.186737 , 0, 'الجسر', 'الهاتف:8081327-013', 'الفاكس:8084324-013', 'العنوان:طريق العزيزيه   بجوار حلويات سعد الدين ', 'صورة أقرب'],
['الفيصلية',26.376927,50.060247 , 0, 'الفيصلية', 'الهاتف:', 'الفاكس:', 'العنوان:', 'صورة أقرب'],
['النعيرية',27.474392,48.489998 , 0, 'النعيرية', 'الهاتف:3730750-013', 'الفاكس:3731868-013', 'العنوان:شارع الملك عبد العزيز ', 'صورة أقرب'],
['رأس تنورة',26.700094,50.055688 , 0, 'رأس تنورة', 'الهاتف:6676550-013', 'الفاكس:6670095-013', 'العنوان:شارع الملك عبدالعزيز', 'صورة أقرب'],
['صفوى',26.639731,49.9639 , 0, 'صفوى', 'الهاتف:6630952-013', 'الفاكس:6643716-013', 'العنوان:الشارع العام مدخل صفوى', 'صورة أقرب'],
['حى أبن خلدون',26.4288917,50.1074409 , 0, 'حى أبن خلدون', 'الهاتف:8051449-013', 'الفاكس:8051447-013', 'العنوان:بن خلدون', 'صورة أقرب'],
['الجملة',26.366457,50.206512 , 0, 'الجملة', 'الهاتف:8595873-013', 'الفاكس:8141295-013', 'العنوان:تقاطع شارع الملك فيصل  مع  نهاية الشارع التجارى بالراكه', 'صورة أقرب'],
['الخالدية',25.350728,49.605943 , 0, 'الخالدية', 'الهاتف:5882450-013', 'الفاكس:5884328-013', 'العنوان:الخليج ', 'صورة أقرب'],
['الجفر',25.3744805,49.7201575 , 0, 'الجفر', 'الهاتف:5393414-013', 'الفاكس:5391310-013', 'العنوان:شارع الجفر العام', 'صورة أقرب'],
['طريق المواصلات',29.964966,40.214588 , 0, 'طريق المواصلات', 'الهاتف:6245135-014', 'الفاكس:6245170-014', 'العنوان:الملك فهد ( المواصلات سابقا )', 'صورة أقرب'],
['الفيصلية',28.385334,36.579838 , 0, 'الفيصلية', 'الهاتف:4240456-014', 'الفاكس:4240899-014', 'العنوان:شارع الامام عبدالعزيز ابن محمد بن سعود', 'صورة أقرب'],
['سلطانه',26.378034,43.907829 , 0, 'سلطانه', 'الهاتف:3834464-016', 'الفاكس:3854809-016', 'العنوان:طريق الملك عبدالعزيز - حى سلطانه', 'صورة أقرب'],
['توشيبا المدينة',24.4857638888889,39.63405 , 0, 'توشيبا المدينة', 'الهاتف:8342934-014', 'الفاكس:8346660-014', 'العنوان:طريق المطار', 'صورة أقرب'],
['توشيبا تبوك',28.3985222222222,36.5762388888889 , 0, 'توشيبا تبوك', 'الهاتف:4229577-014', 'الفاكس:4282495-014', 'العنوان:طريق الملك فهد (شارع الخمسين سابقا )  ', 'صورة أقرب'],
['قباء',24.438153,39.610067 , 0, 'قباء', 'الهاتف:8486623-014', 'الفاكس:8481538-014', 'العنوان:الهجرة', 'صورة أقرب'],
['الزلفى',26.309675,44.873208 , 0, 'الزلفى', 'الهاتف:4234776-016', 'الفاكس:4220954-016', 'العنوان:طريق المللك فهد', 'صورة أقرب'],
['ينبع',24.076048,38.096865 , 0, 'ينبع', 'الهاتف:3288885-014', 'الفاكس:3913804-014', 'العنوان:الملك عبدالعزيز', 'صورة أقرب'],
['السلام',24.470744,39.559208 , 0, 'السلام', 'الهاتف:8473313-014', 'الفاكس:8475393-014', 'العنوان:0', 'صورة أقرب'],
['تبوك',28.3961313,36.5596971 , 0, 'تبوك', 'الهاتف:4220826-014', 'الفاكس:4225252-014', 'العنوان:طريق عمان ', 'صورة أقرب'],
['حائل',27.476561,41.732239 , 0, 'حائل', 'الهاتف:5321102-016', 'الفاكس:5430196-016', 'العنوان:طريق القصيم ', 'صورة أقرب'],
['البكيرية',26.150339,43.652835 , 0, 'البكيرية', 'الهاتف:3351180-016', 'الفاكس:3350976-016', 'العنوان:طريق الملك عبد العزيز', 'صورة أقرب'],
['الجوف',29.968416,40.197462 , 0, 'الجوف', 'الهاتف:6246311-014', 'الفاكس:6240520-014', 'العنوان:شارع التدريب المهنى ', 'صورة أقرب'],
['بريده',26.28693,44.000721 , 0, 'بريده', 'الهاتف:3236639-016', 'الفاكس:3238877-016', 'العنوان:طريق الملك عبد العزيز', 'صورة أقرب'],
['عرعر',30.982158,41.024416 , 0, 'عرعر', 'الهاتف:6620250-014', 'الفاكس:6610247-014', 'العنوان:طريق الامير عبدالله بن جلوى ', 'صورة أقرب'],
['القريات',31.362469,37.314292 , 0, 'القريات', 'الهاتف:6421520-014', 'الفاكس:6425860-014', 'العنوان:شارع المعارض بجوار معرض الجزيره', 'صورة أقرب'],
['بدر',23.777802,38.791616 , 0, 'بدر', 'الهاتف:3322489-014', 'الفاكس:3322149-014', 'العنوان:شارع الشهداء - حى الشهداء', 'صورة أقرب'],
['طبرجل',30.493906,38.215167 , 0, 'طبرجل', 'الهاتف:6283343-014', 'الفاكس:6283300-014', 'العنوان:شارع الامير نليف ', 'صورة أقرب'],
['املج',25.063822,37.265102 , 0, 'املج', 'الهاتف:3831354-014', 'الفاكس:', 'العنوان:الطريق الدولي ', 'صورة أقرب'],
['ضبا',27.354828,35.698351 , 0, 'ضبا', 'الهاتف:4330111-014', 'الفاكس:4331308-014', 'العنوان:العام', 'صورة أقرب'],
['الوجه',26.233882,36.471189 , 0, 'الوجه', 'الهاتف:4424602-014', 'الفاكس:4424603-014', 'العنوان:مقابل محطه الحداد', 'صورة أقرب'],
['دومة الجندل',26.2338912,36.471028 , 0, 'دومة الجندل', 'الهاتف:6220006-014', 'الفاكس:6225550-014', 'العنوان:بجوار المستشفى العام ', 'صورة أقرب'],
['طيبه',24.469872,39.662168 , 0, 'طيبه', 'الهاتف:8487887-014', 'الفاكس:8448040-014', 'العنوان:الملك عبدالعزيز', 'صورة أقرب'],
['تبوك-2',28.417764,36.602608 , 0, 'تبوك-2', 'الهاتف:4215300-014', 'الفاكس:4291691-014', 'العنوان:طريق المدينه', 'صورة أقرب'],
['مشرف',30.968802,41.005352 , 0, 'مشرف', 'الهاتف:6629901-014', 'الفاكس:6610749-014', 'العنوان:طريق طريف الدولي ', 'صورة أقرب'],
['تيماء',27.611947,38.540528 , 0, 'تيماء', 'الهاتف:4624970-014', 'الفاكس:4632022-014', 'العنوان:الطريق الدائرى _ طريق المدينة تبوك', 'صورة أقرب'],
['الصفا بريدة ',26.3585082,43.965761 , 0, 'الصفا بريدة ', 'الهاتف:3266591-016', 'الفاكس:3253166-016', 'العنوان:طريق الملك عبدالله ', 'صورة أقرب'],
['ينبع الساحل ',24.088233,38.045644 , 0, 'ينبع الساحل ', 'الهاتف:3900727-014', 'الفاكس:3900979-014', 'العنوان:تقاطع شارع عمر بن الخطاب مع  شارع علي بن ابى طالب ( الأربعين ) - جوار سيتى ماكس - مقابل مكتبة جرير', 'صورة أقرب'],
['بقعاء',27.917528,42.360714 , 0, 'بقعاء', 'الهاتف:5270655-016', 'الفاكس:5271790-016', 'العنوان:الشارع العام مقابل منتزة الملك عبدالله بن عبدالعزيز', 'صورة أقرب'],
['مستعمل المدينة المنورة',24.500874,39.649069 , 0, 'مستعمل المدينة المنورة', 'الهاتف:8408066-014', 'الفاكس:', 'العنوان:طريق المطار- المدينة المنورة', 'صورة أقرب'],
['طريق الهيئة الملكية',24.064475,38.127295 , 0, 'طريق الهيئة الملكية', 'الهاتف:3251120-014', 'الفاكس:3251504-014', 'العنوان:الشارع العام اوطريق جده-ينبع', 'صورة أقرب'],
['طريف',31.671618,38.665889 , 0, 'طريف', 'الهاتف:6522788-014', 'الفاكس:6522440-014', 'العنوان:شارع الاربعين الحي الشرقي -شركه عبدالطيف جميل ', 'صورة أقرب'],
['عنيزة',26.092263,44.013042 , 0, 'عنيزة', 'الهاتف:3654919-016', 'الفاكس:3654923-016', 'العنوان:0', 'صورة أقرب'],
['المدينة المنورة ',24.520929,39.670666 , 0, 'المدينة المنورة ', 'الهاتف:8424463-014', 'الفاكس:8422947-014', 'العنوان:المطار', 'صورة أقرب'],
['رفحا',29.615702,43.53157 , 0, 'رفحا', 'الهاتف:6764049-014', 'الفاكس:6767902-014', 'العنوان:الصناعية- الخط السريع', 'صورة أقرب'],
['الرس',25.87845,43.519125 , 0, 'الرس', 'الهاتف:3335306-016', 'الفاكس:3337848-016', 'العنوان:طريق الملك عبدالعزيز ', 'صورة أقرب'],
['الفاروق',26.121569,43.983702 , 0, 'الفاروق', 'الهاتف:3649447-016', 'الفاكس:3624006-016', 'العنوان:طريق بريدة ', 'صورة أقرب'],
['الهجرة',24.4465,39.616875 , 0, 'الهجرة', 'الهاتف:8424463-014', 'الفاكس:8422947-014', 'العنوان:', 'صورة أقرب'],
['المذنب',25.865442,44.215339 , 0, 'المذنب', 'الهاتف:3431911-016', 'الفاكس:3431060-016', 'العنوان:الشارع العام', 'صورة أقرب'],
['العلا',26.539459,37.96711 , 0, 'العلا', 'الهاتف:8852501-014', 'الفاكس:', 'العنوان: طريق المدينة', 'صورة أقرب'],
['العياشى',24.4171,39.515224 , 0, 'العياشى', 'الهاتف:8407497-014', 'الفاكس:8407496-014', 'العنوان:شارع المعارض ', 'صورة أقرب'],
['أضم',20.426615,40.868095 , 0, 'أضم', 'الهاتف:7426051-017', 'الفاكس:', 'العنوان:العام', 'صورة أقرب'],
['القوز',18.989463,41.30841 , 0, 'القوز', 'الهاتف:7469337-017', 'الفاكس:', 'العنوان:العام', 'صورة أقرب'],
['العيداب',17.245306,42.958962 , 0, 'العيداب', 'الهاتف:3401992-017', 'الفاكس:3269832-017', 'العنوان:العام', 'صورة أقرب'],
['النهضه',17.164242,42.646838 , 0, 'النهضه', 'الهاتف:3260313-017', 'الفاكس:3272796-017', 'العنوان:صبيا الشارع العام - مقابل أسواق الراية', 'صورة أقرب'],
['الداير',17.33276,43.128059 , 0, 'الداير', 'الهاتف:3409775-017', 'الفاكس:3409144-017', 'العنوان:الشارع العام ـ أمام شرطة محافظة الداير ', 'صورة أقرب'],
['سراة عبيدة',18.0686055555556,43.1171722222222 , 0, 'سراة عبيدة', 'الهاتف:2594782-017', 'الفاكس:2594781-017', 'العنوان:العام', 'صورة أقرب'],
['المجاردة',19.093567,41.94143 , 0, 'المجاردة', 'الهاتف:2814506-017', 'الفاكس:2814589-017', 'العنوان:العام - حي الشرف - مقابل حي الفيصليه', 'صورة أقرب'],
['قلوة',19.934411,41.260354 , 0, 'قلوة', 'الهاتف:7531088-017', 'الفاكس:7300055-017', 'العنوان:العام امام صيدلية الرافق ', 'صورة أقرب'],
['الطائف',21.263758,40.401917 , 0, 'الطائف', 'الهاتف:7381449-012', 'الفاكس:7324890-012', 'العنوان:وادى وج', 'صورة أقرب'],
['الاخدود',17.550051,44.248096 , 0, 'الاخدود', 'الهاتف:5231180-017', 'الفاكس:5239042-017', 'العنوان:طريق الملك عبدالعزيز ', 'صورة أقرب'],
['توشيبا الطائف',21.2637706,40.4018542 , 0, 'توشيبا الطائف', 'الهاتف:7345678-012', 'الفاكس:7344100-012', 'العنوان:الشارع العام شارع المثناه العام ', 'صورة أقرب'],
['توشيبا - خميس',18.2937277777778,42.6838944444444 , 0, 'توشيبا - خميس', 'الهاتف:2513007-017', 'الفاكس:2513009-017', 'العنوان:العام ', 'صورة أقرب'],
['الصناعيه ',16.840021,42.621582 , 0, 'الصناعيه ', 'الهاتف:3221384-017', 'الفاكس:3237171-017', 'العنوان:    المدينة الصناعية بجازان ', 'صورة أقرب'],
['المثناه',21.2831305555556,40.4251027777778 , 0, 'المثناه', 'الهاتف:7345678-012', 'الفاكس:7344100-012', 'العنوان:شارع المثناه العام ', 'صورة أقرب'],
['السرات',20.0017222222222,41.4723 , 0, 'السرات', 'الهاتف:7270972-017', 'الفاكس:7274460-017', 'العنوان:شارع الملك عبدالعزيز ', 'صورة أقرب'],
['أبها',18.229476,42.547681 , 0, 'أبها', 'الهاتف:2312709-017', 'الفاكس:2241627-017', 'العنوان:العام', 'صورة أقرب'],
['خميس مشيط',18.290483,42.679218 , 0, 'خميس مشيط', 'الهاتف:2236456-017', 'الفاكس:2222121-017', 'العنوان:شارع الملك فهد (طريق ابها الخميس بجوار منطقه المعارض)', 'صورة أقرب'],
['نجران',17.5137043,44.1758591 , 0, 'نجران', 'الهاتف:5225336-017', 'الفاكس:5225332-017', 'العنوان:الملك عبدالعزيز', 'صورة أقرب'],
['بيشة',20.001623,42.616922 , 0, 'بيشة', 'الهاتف:6222868-017', 'الفاكس:6222907-017', 'العنوان:الملك خالد', 'صورة أقرب'],
['الباحة',20.009806,41.472368 , 0, 'الباحة', 'الهاتف:7253342-017', 'الفاكس:7274483-017', 'العنوان:شارع الملك عبدالعزيز ', 'صورة أقرب'],
['شرورة',17.489766,47.114649 , 0, 'شرورة', 'الهاتف:5320468-017', 'الفاكس:5321702-017', 'العنوان:شارع 30', 'صورة أقرب'],
['النماص',19.112637,42.12912 , 0, 'النماص', 'الهاتف:2820240-017', 'الفاكس:2810712-017', 'العنوان:العام', 'صورة أقرب'],
['سبت العلايا',19.581373,41.961472 , 0, 'سبت العلايا', 'الهاتف:6301515-017', 'الفاكس:6301348-017', 'العنوان:الشارع العام بجوار النقل الجماعي', 'صورة أقرب'],
['جيزان',16.8903083333333,42.5593833333333 , 0, 'جيزان', 'الهاتف:3238118-017', 'الفاكس:3174384-017', 'العنوان:طريق الملك عبد العزيز', 'صورة أقرب'],
['بلجرشى',19.8629944444444,41.57425 , 0, 'بلجرشى', 'الهاتف:7223848-017', 'الفاكس:7224360-017', 'العنوان:العام ', 'صورة أقرب'],
['القنفذة',19.130668,41.091594 , 0, 'القنفذة', 'الهاتف:7335519-017', 'الفاكس:7320128-017', 'العنوان:العام', 'صورة أقرب'],
['صبيا',17.148214,42.634434 , 0, 'صبيا', 'الهاتف:3270772-017', 'الفاكس:3268776-017', 'العنوان:الشارع العام ', 'صورة أقرب'],
['تربة',21.208549,41.636528 , 0, 'تربة', 'الهاتف:8220785-012', 'الفاكس:8223702-012', 'العنوان:شارع الملك عبدالعزيز', 'صورة أقرب'],
['بيش',17.381779,42.546222 , 0, 'بيش', 'الهاتف:3425068-017', 'الفاكس:3421508-017', 'العنوان:العام', 'صورة أقرب'],
['الأحد',16.717061,42.94298 , 0, 'الأحد', 'الهاتف:3191211-017', 'الفاكس:3191034-017', 'العنوان:العام', 'صورة أقرب'],
['المندق',20.167651,41.279714 , 0, 'المندق', 'الهاتف:7514066-017', 'الفاكس:7514067-017', 'العنوان:العام', 'صورة أقرب'],
['محايل عسير',18.534915,42.019393 , 0, 'محايل عسير', 'الهاتف:2857404-017', 'الفاكس:2857072-017', 'العنوان:طريق خميس البحر', 'صورة أقرب'],
['ظهران الجنوب',17.677591,43.511198 , 0, 'ظهران الجنوب', 'الهاتف:2550750-017', 'الفاكس:2552518-017', 'العنوان:العام', 'صورة أقرب'],
['المخواة',19.752868,41.437266 , 0, 'المخواة', 'الهاتف:7284201-017', 'الفاكس:7284202-017', 'العنوان:العام ', 'صورة أقرب'],
['رجال ألمع',18.534915,42.019393 , 0, 'رجال ألمع', 'الهاتف:2747340-017', 'الفاكس:2580959-017', 'العنوان:العام', 'صورة أقرب'],
['العارضة',17.004324,43.055431 , 0, 'العارضة', 'الهاتف:3315587-017', 'الفاكس:3315505-017', 'العنوان:العام', 'صورة أقرب'],
['المدينة العسكرية',18.21471,42.810917 , 0, 'المدينة العسكرية', 'الهاتف:2502555-017', 'الفاكس:2570046-017', 'العنوان:طريق الملك خالد.. بجوار البنك ألآهلي', 'صورة أقرب'],
['الشهداء',21.254383,40.448956 , 0, 'الشهداء', 'الهاتف:7427617-012', 'الفاكس:7497175-012', 'العنوان:المعارض', 'صورة أقرب'],
['الليث',20.151862,40.273757 , 0, 'الليث', 'الهاتف:7424114-017', 'الفاكس:7421229-017', 'العنوان:عمرو بن العاص', 'صورة أقرب'],
['ضمد',17.107111,42.760908 , 0, 'ضمد', 'الهاتف:3133057-017', 'الفاكس:3133770-017', 'العنوان:الشارع العام  -- حى الزاهر', 'صورة أقرب'],
['رنيه',21.2590163,42.8364021 , 0, 'رنيه', 'الهاتف:8424555-012', 'الفاكس:8423555-012', 'العنوان:الامير سلطان', 'صورة أقرب'],
['الدرب',24.053685,45.266361 , 0, 'الدرب', 'الهاتف:3461212-017', 'الفاكس:3462715-017', 'العنوان:الشــــارع الــعـام بـجــوار مبنى  الدفاع المدني و محافـظــة الدرب', 'صورة أقرب'],
['ابو عريش2',16.967045,42.839733 , 0, 'ابو عريش2', 'الهاتف:3251006-017', 'الفاكس:3254010-017', 'العنوان:شارع الامير سلطان', 'صورة أقرب'],
['صامطه - تأجير',16.599192,42.933378 , 0, 'صامطه - تأجير', 'الهاتف:3325007-017', 'الفاكس:3321178-017', 'العنوان:طريق جيزان - الطوال الدولى', 'صورة أقرب'],
['العمرة',21.574658,39.767406 , 0, 'العمرة', 'الهاتف:5978192-012', 'الفاكس:', 'العنوان:العمرة تحت التاسيس  ملاحضه  تليفونات اثير ', 'صورة أقرب'],
['توشيبا طريق مكة',21.4698222222222,39.2380277777778 , 0, 'توشيبا طريق مكة', 'الهاتف:6810265-012', 'الفاكس:6815154-012', 'العنوان:طريق مكه', 'صورة أقرب'],
['السليمانية',21.5164555555556,39.240425 , 0, 'السليمانية', 'الهاتف:6404919-012', 'الفاكس:6402426-012', 'العنوان:حي السليمانيه - شارع علي المرتضى', 'صورة أقرب'],
['أستبدال طريق المدينة',21.6022277777778,39.1514361111111 , 0, 'أستبدال طريق المدينة', 'الهاتف:2603780-012', 'الفاكس:6824026-012', 'العنوان:طريق المدينة', 'صورة أقرب'],
['لكزس',21.542605,39.17772 , 0, 'لكزس', 'الهاتف:6653434-012', 'الفاكس:6652217-012', 'العنوان:طريق المدينة', 'صورة أقرب'],
['الجملة جدة',21.5770284,39.1670309 , 0, 'الجملة جدة', 'الهاتف:6924265-012', 'الفاكس:6924290-012', 'العنوان: طريق المدينة الطالع', 'صورة أقرب'],
['شارع فلسطين',21.534431,39.204056 , 0, 'شارع فلسطين', 'الهاتف:6758219-012', 'الفاكس:6757056-012', 'العنوان:فلسطين', 'صورة أقرب'],
['طريق مكة',21.470777,39.2366135 , 0, 'طريق مكة', 'الهاتف:6806566-012', 'الفاكس:6873301-012', 'العنوان:ط مكة القديم', 'صورة أقرب'],
['طريق المدينة',21.56034,39.17261 , 0, 'طريق المدينة', 'الهاتف:6690968-012', 'الفاكس:6641303-012', 'العنوان:طريق المدينة', 'صورة أقرب'],
['مكة المكرمة',21.367747,39.799439 , 0, 'مكة المكرمة', 'الهاتف:5325000-012', 'الفاكس:5325040-012', 'العنوان:الليث ', 'صورة أقرب'],
['رابغ',22.779036,39.034861 , 0, 'رابغ', 'الهاتف:4231789-012', 'الفاكس:4231560-012', 'العنوان:الشارع العام  وامام محطه القطان للبنزين', 'صورة أقرب'],
['توشيبا التحلية',21.5566194444444,39.1790333333333 , 0, 'توشيبا التحلية', 'الهاتف:6695452-012', 'الفاكس:2830773-012', 'العنوان:شارع الأمير محمد بن عبدالعزيز (التحلية ) امام مستشفى بقشان بجوار DHL', 'صورة أقرب'],
['خليص',22.117846,39.313843 , 0, 'خليص', 'الهاتف:2135001-012', 'الفاكس:2135002-012', 'العنوان:العام - طريق مكه المدينه القديم', 'صورة أقرب'],
['صاري',21.581743,39.169956 , 0, 'صاري', 'الهاتف:6654048-012', 'الفاكس:6653199-012', 'العنوان:شارع ط المدينة النازل', 'صورة أقرب'],
['البغدادية',21.502522,39.183041 , 0, 'البغدادية', 'الهاتف:2391572-012', 'الفاكس:2391571-012', 'العنوان:', 'صورة أقرب'],
['الهجرة',21.478174,39.840297 , 0, 'الهجرة', 'الهاتف:5402525-012', 'الفاكس:5306655-012', 'العنوان:الهجره', 'صورة أقرب'],
['الأنوار',21.430973,39.257588 , 0, 'الأنوار', 'الهاتف:6242085-012', 'الفاكس:2802254-012', 'العنوان:شارع مرور المعارض مقابل معرض اليحيوي', 'صورة أقرب'],
['السيل',21.471906,39.904853 , 0, 'السيل', 'الهاتف:5975460-012', 'الفاكس:', 'العنوان:الرئيسي', 'صورة أقرب'],
['الاندلس',21.520929,39.164364 , 0, 'الاندلس', 'الهاتف:6411891-012', 'الفاكس:2616081-012', 'العنوان:شارع الاندلس - بعد تقاطع شارع فلسطين مع شارع الاندلس في اتجاه الجنوب', 'صورة أقرب'],
['لكزس اوتومول',21.649439,39.11377 , 0, 'لكزس اوتومول', 'الهاتف:2151111-012', 'الفاكس:2151133-012', 'العنوان:the king road', 'صورة أقرب'],
['تويوتا أوتومول',21.648504,39.114403 , 0, 'تويوتا أوتومول', 'الهاتف:6909145-012', 'الفاكس:6909128-012', 'العنوان:King Abdul Aziz Road', 'صورة أقرب'],
['مستعمل الكعكيه  ',21.366247,39.798386 , 0, 'مستعمل الكعكيه  ', 'الهاتف:5310562-012', 'الفاكس:5310551-012', 'العنوان:الكعكيه', 'صورة أقرب'],
['الفلك',21.581889,39.169722 , 0, 'الفلك', 'الهاتف:6918689-012', 'الفاكس:6918720-012', 'العنوان:صارى', 'صورة أقرب'],
['الجوهره ',21.426224,39.249989 , 0, 'الجوهره ', 'الهاتف:2160498-012', 'الفاكس:2160493-012', 'العنوان:العام', 'صورة أقرب'],
['شركات مكه ',21.360689,39.794492 , 0, 'شركات مكه ', 'الهاتف:5352623-012', 'الفاكس:5575511-012', 'العنوان:الشارع العام بجوار توكيل كيا', 'صورة أقرب'],
['الرصيفه ',21.3975299,39.7908812 , 0, 'الرصيفه ', 'الهاتف:5674001-012', 'الفاكس:5674012-012', 'العنوان:الرصيفه', 'صورة أقرب'],
['ثول',22.2928036,39.1151201 , 0, 'ثول', 'الهاتف:0126884700', 'الفاكس:', 'العنوان:طريق الكرنيش', 'صورة أقرب'],
['الجامعة',21.4669138888889,39.2471666666667 , 0, 'الجامعة', 'الهاتف:6333250-012', 'الفاكس:6881400-012', 'العنوان:طريق مكة ', 'صورة أقرب'],
['الحمدانية',21.754923,39.18557 , 0, 'الحمدانية', 'الهاتف:2066468-012', 'الفاكس:', 'العنوان:شارع الحمدانية العام', 'صورة أقرب'],
['توشيبا مكة',21.4016472222222,39.8094027777778 , 0, 'توشيبا مكة', 'الهاتف:5383800-012', 'الفاكس:5384800-012', 'العنوان:شارع منصورجوار محطة النصر للبنزين', 'صورة أقرب'],
['المطار',21.576864,39.199733 , 0, 'المطار', 'الهاتف:6598698-012', 'الفاكس:6076282-012', 'العنوان:شارع شبك المطار بجوار مخابز عماد', 'صورة أقرب'],
['شارع الأمير سلطان',21.602222,39.143517 , 0, 'شارع الأمير سلطان', 'الهاتف:2566768-012', 'الفاكس:2563528-012', 'العنوان:AL AMEER SOLTAN', 'صورة أقرب'],
['الرحاب',21.564949,39.217571 , 0, 'الرحاب', 'الهاتف:6170407-012', 'الفاكس:6191526-012', 'العنوان:شارع محمد بن عبدالعزيز(التحلية)', 'صورة أقرب'],
['شارع الحج',21.476194,39.843111 , 0, 'شارع الحج', 'الهاتف:5708811-012', 'الفاكس:5707733-012', 'العنوان:شارع الحج ', 'صورة أقرب'],
['السامر 2',21.5809182,39.2393131 , 0, 'السامر 2', 'الهاتف:2720383-012', 'الفاكس:2720952-012', 'العنوان:اشارة البرجاس يسار-ثم الاتجاه شرق-اشارة التوفيق يسار-بعد خمسين متر الفرع على جهة اليمين', 'صورة أقرب'],
['مستعمل طريق مكة ',21.469934,39.237637 , 0, 'مستعمل طريق مكة ', 'الهاتف:6871388-012', 'الفاكس:6871445-012', 'العنوان:طريق مكة الطالع', 'صورة أقرب'],
];
</script>

<script src="/ScriptResource.axd?d=x6wALODbMJK5e0eRC_p1Lf-XmgBHU34mJ_rYlDYO2byNGbBkNYjncxa-2oPe5tfC_YS_fMuhaoTAyVRPjAoUFDcrdyyny5wJYPcKUBFHsSPKVOFYZ1cwTdOOwJ5ogVDU0&amp;t=ffffffffda74082d" type="text/javascript"></script>
<script src="/index_ar.aspx?_TSM_CombinedScripts_=True&amp;v=m3U2BnmljA0oxff-OLWiSg45bD9hsTFMqX4zws2l2rQ1&amp;_TSM_Bundles_=&amp;cdn=False" type="text/javascript"></script>
<input type="hidden" name="__VIEWSTATEGENERATOR" id="__VIEWSTATEGENERATOR" value="53969C9A" />
<input type="hidden" name="__PREVIOUSPAGE" id="__PREVIOUSPAGE" value="ocFrr9gmFC59MsdMZNGwRnOOYKLB0mMjQdrB0jB9a9wZo8Hb05DpLsuaLWo7FKNtjRpG6F4P80CiQICOqXJqxA2" />
<input type="hidden" name="__EVENTVALIDATION" id="__EVENTVALIDATION" value="tSYE1/ZdhRC1ViuRccsDIcaDp5CrvEiTZnrUKUeGT1tAMmyveZj7xR5kkBzRySrSWRwGikajUyyGC8mleYBq1JEZRafUs/vt/8X/wqIukMbmQT7kqGd86Lrb4whyX5mrP9ynCTqr3KDjG6mgySdea1lzajfmTHT69KWeDElDycdIWWF8fDhx5iNFLep1Q7Bsr9ey2QE30ZoHmS3XLIJJnCRMK/Iu+VFDDqrV6ZKWy7iWxnNEAD4oZP/9vA3RCMw61Os5haPDT6qeg+UCCHDpPntn8ATTAw9wIykh1RIkhwTEuauOg4ElPDnP4+Q/neDf5LPClwiarPCO3M6siJAk7Fu/BnmdtMZ9RdV5GRGl3Kx6b5i80Mmfntep9ma0FiajB2tClmFr2XSw1M300xxE/CFlCSePRY8K7rdhv2UcbYZzwTQJI5CFMbyWpg9KpviGtKVTt7floi0PMp0uOFLxQwpTDJiOfwIkxjTlfhBNx0BtfS9sq/qiUgL9BVtymtKV6AsN1HW9I1WHKaK30xujqDWipn4bzrqiKj85prPpKczZLiC9mmm7+xP1RQHAY5YWGXrEvaE4y7Uz8fuBt0RFhaI0ZSbWqPcwAtMMQ8rNYd5js/dKDlUrvW/VWGCzNwzHsWfrqw3n/lGeblBt/ZHpQrJHNsNS6OqYdsyolz8gt/4FyJWLjRO1YrmGOKLqneON" />
   
    
<!-- Wrapper start -->
<div class="wrapper">
    <div id="lbl_msg_lbl_msg_warning" class="orange__worning" style="display: none">
    <div>
        
        <div class="row">
            <div class="co-md-12">
                <div class="worning--content">
                    <p class="worning--content__mark orange">
                        
                    </p>
                    <small class="close_mark close_mark_orange">
                        <img alt="" src="img/X.png" /></small>
                </div>
            </div>
        </div>
    </div>
</div>
    <!--  -->
    <div id="lbl_msg_lbl_msg_success" class="green__worning" style="display:none">
           <div>
        
            <div class="row">
                <div class="co-md-12">
                    <div class="worning--content">
                        <p class="worning--content__mark green">
                      
                        </p>
                        <small class="close_mark close_mark_green">
                        <img alt="" src="img/X.png" /></small>
                    </div>
                </div>
            </div>
        </div>
</div>
    <!--  -->
    <div id="lbl_msg_lbl_msg_wrong" class="red__worning" style="display:none">
           <div>
        
            <div class="row">
                <div class="co-md-12">
                    <div class="worning--content">
                        <p class="worning--content__mark red">
                      
                        </p>
                        <small class="close_mark close_mark_red">
                        <img src="img/X.png" /></small>
                    </div>
                </div>
            </div>
        </div>
</div>






<input type="hidden" name="ctl00$lbl_msg$hid_msg_warning" id="lbl_msg_hid_msg_warning" />
<input type="hidden" name="ctl00$lbl_msg$hid_msg_success" id="lbl_msg_hid_msg_success" />
<input type="hidden" name="ctl00$lbl_msg$hid_msg_wrong" id="lbl_msg_hid_msg_wrong" />



<!-- header start -->
<header id="globalHeader">
<!-- Header most top start -->
  <div id="mobile_Div" class="headerMostTopWide hidden-lg">
        <div class="container headerMostTop">
            <a href="#" class="headerMostTopClose"><span class="c-icon closeRoundWhite-icon"></span></a>
            <div class="row">
              <div class="col-sm-8 col-sm-offset-2">
                    <div class="row">
                        <div class="col-sm-6 hidden-xs">
                            <p id ="mobile_screen">
                            </p>
                        </div>
                        <div class="col-sm-6 text-center">
                            <div id="store_logo">  
                              
                            </div>
                        </div>
                    </div>
              </div>
            </div>
        </div>
    </div>
<!-- Header most top end -->

<!-- Header top start -->
    <div class="headerTopWide">
        <div class="container headerTop">
            <div class="row">
              <div class="col-sm-5 col-md-3"><p class="slogan">التأجير التمويلي</p></div>
                <div class="col-sm-7 col-md-7 col-lg-offset-2 hidden-xs">
                    <div class="row">
                        <div class="col-md-5 hidden-xs hidden-sm"><p class="headerCall">
                          <i class="c-icon call-icon"></i>
                         اتصل بنا: <span class="teal">2608600 - 012</span></p>
                        </div>
                        <div class="col-md-4 col-sm-6">
                            
<!-- Not member yet -->
<ul class="headerLoginRagister">
    <li><a href="account_login_ar.aspx">تسجيل الدخول</a></li>
    <li><a href="account_registration_ar.aspx">مستخدم جديد</a></li>
</ul>

                        </div>
                        <div class="col-md-3 col-sm-6">
                          <ul class="siteLanguage">
                                <li class=""><a href="#English" class="activelangbutton">English</a></li>
                                <li class="active"><a href="#" class="gbtn btn-white btn-small arabic">العـربية</a></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<!-- Header top end -->

<!-- Header Bottom start -->
    <div class="headerBottomWide">
      <nav role="navigation" class="navbar">
    <div class="container headerBottom">
          <!-- Toggle button for small device -->
          <div class="col-xs-6 col-sm-6 toggleButton hidden-md hidden-lg pull-left">
            <a id="tabMenuTrigger" href="#sidr"><span class="c-icon tabMenu-icon"></span>القائمة</a>
          </div>
          <div class="col-xs-6 col-sm-6 hidden-md hidden-lg pull-right">
            <div class="tabLogo">
              <a href="index_ar.aspx">
               <img src="img/logo-ar.png" alt="Abdul Latif Jameel Finance Logo" title="Abdul Latif Jameel Finance Logo" class="img-responsive"/>
              </a>
            </div>
          </div>

         <!-- Mega menu start -->
         <div class="yamm visible-md visible-lg">
            <div class="row">
                <div class="col-md-12">
                    <ul class="nav navbar-nav">
                      <li><a href="index_ar.aspx">الرئيسية</a></li>
                         <li class="dropdown yamm-fw"><a class="dropdown-toggle" data-toggle="dropdown" href="#">التمويل</a>
                            <ul class="dropdown-menu">
                                <li class="megaMenu">
                                    <div class="megaMenuRow financeListRow clearfix">
                                        <div class="col-sm-3">
                                            <ul class="financeList">
                                                <li class="singleFinance">
                                                    <a href="finance_options_ar.aspx">
                                                    <h6>حاسبة التمويل</h6>
                                                    <p>احصل على سعر تمويل السيارة التي تختارها.</p>
                                                    </a>
                                                </li>
                                            </ul>
                                        </div>
                                         
                                          <div class="col-sm-3">
                                            <ul class="financeList">
                                                <li class="singleFinance">
                                                    <a href="finance_options_generic_ar.aspx">
                                                    <h6>حاسبة التمويل العامة</h6>
                                                    <p>قم بالاستعلام عن تمويل الاجهزة والسيارات</p>
                                                    </a>
                                                </li>
                                            </ul>
                                        </div>
                                        
                                        
                                          <div class="col-sm-3">
                                            <ul class="financeList">
                                                <li class="singleFinance">
                                                    <a href="used_cars_campaign_ar.aspx">
                                                    <h6>تمويل السيارات المستعملة</h6>
                                                    <p>أحصل على سياراتك المستعملة بالتمويل</p>
                                                    </a>
                                                </li>
                                            </ul>
                                        </div>

                                      
                                        <div class="col-sm-3">
                                            <ul class="financeList">
                                                <li class="singleFinance">
                                                    <a href="how_to_auto_finance_ar.aspx">
                                                    <h6>كيفية تقديم طلب التمويل؟</h6>
                                                    <p>تقديم طلب تمويل لدى شركة عبداللطيف جميل المتحدة للتمويل سهل جداً</p>
                                                    </a>
                                                </li>
                                            </ul>                                         
                                        </div>
                                        <div class="col-sm-6">

                                        </div>
                                    </div>
                                </li>
                            </ul>
                      </li>
                        
                         <li><a href="offers_listing_ar.aspx">عروض التمويل</a></li>

                        <li class="dropdown yamm-fw selected"><a class="dropdown-toggle" data-toggle="dropdown" href="vehicle_listing_ar.aspx">السيارات</a>

                          <ul class="dropdown-menu">
                          <li class="megaMenu">
                            <div class="megaMenuRow clearfix">
                              <div class="col-sm-4 vehiclesMenuGrid">
								   <div class="vehiclesMenuItem">
                                    <img src="img/menuLogo/toyota.png" alt="تويوتا" title="تويوتا" class="img-responsive"/>
                                    <p> أكثر من  <span>130</span> موديل</p>
                                    <button onclick="__doPostBack('ctl00$btn_ToyotaVehicles','')" id="btn_ToyotaVehicles" class="btn lightGray" type="submit">عرض موديلات تويوتا</button>
                                   </div>
                              </div>
                              <div class="col-sm-4 vehiclesMenuGrid">
                                <div class="vehiclesMenuItem">
                                    <img src="img/menuLogo/lexus.png" alt="لكزس" title="لكزس" class="img-responsive"/>
                                    <p> أكثر من  <span>20</span> موديل</p>
                                    <button onclick="__doPostBack('ctl00$btn_LexusVehicles','')" id="btn_LexusVehicles" class="btn seaBlue" type="submit">عرض موديلات لكزس</button>
                                </div>
                              </div>
                              <div class="col-sm-4 vehiclesMenuGrid last">
                                <div class="vehiclesMenuItem">
                                    <div class="menuCarComparison text-center">
                                        <img src="img/iconComparison.png" alt="مقارنة السيارات" title="مقارنة السيارات"/> <a href="vehicles_comparison_ar.aspx">قارن بين السيارات </a>
                                    </div>
                                 </div>
                              </div>
                            </div>
                          </li>
                        </ul>
                      </li>
                   
                      <li><a href="fleet_and_business_ar.aspx">الشركات</a></li>
                      <li><a href="locations_ar.aspx">فروعنا</a></li>
                      <li><a href="news_listing_ar.aspx">أخبارنا</a></li>
                    </ul>

                    <div class="logo">
                      <a href="index_ar.aspx"><img src="img/logo-ar.png" alt="Abdul Latif Jameel Finance Logo" title="Abdul Latif Jameel Finance Logo" class="img-responsive"/></a>
                    </div>
                </div>

                <div class="col-md-9 headerSearchWraper">
                    <div id="sb-search" class="sb-search">
                        <div role="search" class="navbar-formx">
                            <input name="ctl00$txt_Search" type="text" id="txt_Search" placeholder="أدخل كلمة البحث" class="sb-search-input input__field" maxlength="255" />
                            <input name="ctl00$btn_Search" type="submit" id="btn_Search" class="sb-search-submit" />
                          <span class="sb-icon-search">
                            <i class="c-icon search-icon"></i>
                          </span>
                        </div>
                    </div>

                </div>
            </div>
         </div>
      <!-- Mega menu end -->

      </div>
    </nav>
    </div>
<!-- Header Bottom end -->
</header>
<!-- header end -->

<main role="main">
    
   
     <!-- Slider start -->
    <section class="sliderWide">
        <div id="myCarousel" class="carousel slide">
            <!-- Indicators -->
       
            <ol id="Ol1" class="carousel-indicators">
                
            </ol>
            <!-- Wrapper for slides start-->
            <div id="Div1" class="carousel-inner">
                
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/122017/ImageUrl_Ar_38.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/122017/ImageMobileUrl_Ar_38.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            اسئله متوقعه عن ضريبه القيمة المضافه والرسوم والخدمات ذات الصلة</h2>
                                        <h3>
                                            القيمة المضافة.</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_0" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/news_ar.aspx?NewsID=18" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد.</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/22017/ImageUrl_Ar_43.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/102016/ImageMobileUrl_Ar_41.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            مولها أونلاين</h2>
                                        <h3>
                                            أسرع,أوفر,أسهل</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_1" class="gbtn btn-large btn-teal" href="http://www.aljfinance.com/finance_calculator_ar.aspx" style="opacity: 0.9; filter: alpha(opacity=90);">مولها اونلاين</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/32018/ImageUrl_Ar_9.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/32018/ImageMobileUrl_Ar_9.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            أكثر من سبب</h2>
                                        <h3>
                                            على موديلات تويوتا.</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_2" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/offers_details_ar.aspx?offerNo=188" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد.</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/22018/ImageUrl_Ar_17.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/22018/ImageMobileUrl_Ar_17.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            العروض التمويلية</h2>
                                        <h3>
                                            على موديلات تويوتا .</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_3" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/offers_details_ar.aspx?offerNo=189" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد.</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/12018/ImageUrl_Ar_11.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/12018/ImageMobileUrl_Ar_11.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            عروض كيا</h2>
                                        <h3>
                                            عروض كيا</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_4" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/offers_details_ar.aspx?offerNo=183" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/122017/ImageUrl_Ar_42.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/122017/ImageMobileUrl_Ar_42.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            سداد</h2>
                                        <h3>
                                            سداد</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_5" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/SADAD_payment_ar.aspx" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد.</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/32018/ImageUrl_Ar_33.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/32018/ImageMobileUrl_Ar_33.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            برنامج "تطمن"</h2>
                                        <h3>
                                            برنامج "تطمن"</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_6" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/news_ar.aspx?NewsID=22" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    
                        <div class="item">

                            <div class="fill" style='background-image: url(WebImages/Splash/22018/ImageUrl_Ar_20.jpg);'></div>
                            <div class="fill-responsive-img" style='background-image: url(WebImages/Splash/22018/ImageMobileUrl_Ar_20.jpg);'></div>

                            <div class="container carouselCaptionWraper">
                                <div class="row">
                                    <div class="carouselCaption pull-left">
                                        <div class="hText">
                                        <h2>
                                            العروض التمويلية</h2>
                                        <h3>
                                            على موديلات تويوتا .</h3>
                                        </div>      

                                            <br>
                                        <a id="ContentPlaceHolder1_Repeater_Slider_HyperLink1_7" class="gbtn btn-large btn-teal" href="https://www.aljfinance.com/offers_details_ar.aspx?offerNo=190" style="opacity: 0.9; filter: alpha(opacity=90);">للمزيد.</a>
                                     
                                    </div>
                                </div>
                            </div>

                        </div>
                    

                

            </div>
            <!-- Wrapper for slides end-->

            <div class="container sliderControllerWraper">
                <div class="row">
                    <div class="sliderController pull-left">
                        <!-- Left Controls -->
                        <a class="next" href="#myCarousel" data-slide="next">
                            <i class="c-icon next-icon" data-toggle="tooltip" data-placement="السابق" data-original-title="السابق"></i>
                        </a>
                        <a class="prev" href="#myCarousel" data-slide="prev">
                            <i class="c-icon prev-icon" data-toggle="tooltip" data-placement="السابق" data-original-title="التالي"></i>
                        </a>
                    </div>

                    <div class="sliderController pull-right">
                        <!-- Right Controls -->
                        <a class="next" href="#myCarousel" data-slide="next">
                            <i class="c-icon next-icon" data-toggle="tooltip" data-placement="التالي" data-original-title="السابق"></i>
                        </a>
                        <a class="prev" href="#myCarousel" data-slide="prev">
                            <i class="c-icon prev-icon" data-toggle="tooltip" data-placement="التالي" data-original-title="التالي"></i>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- Slider end -->

    <!-- Fit your budget and Deals section start -->
    <section class="fitBudgetDealsWide">
        <div class="container fitBudgetDeals">
            <div class="row">
                <!--Your Budget-->
                <div class="col-sm-4 col-md-5 fitBudgetWraper">
                    
<div class="visible-lg">
    <h4>ماهي السيارة التي تناسبني؟ </h4>
    <div class="fitBudget clearfix">
        <div class="fitBudgetBlock">
            <h5>ماركة السيارة</h5>
            <div class="vehicleType active">
                <div class="radio radio-primary radio-inline">
                    <input id="vehicleToyota" type="radio" name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$vehicleType" value="toyota" checked="checked" />
                    <label for="vehicleToyota">
                        <img alt="Toyota" src="img/toyota-logo-v.png" title="Toyota" /></label>
                </div>
            </div>
            <div class="vehicleType nomargin-right">
                <div class="radio radio-primary radio-inline">
                    <input id="vehicleLexus" type="radio" name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$vehicleType" value="Lexus" />
                    <label for="vehicleLexus">
                        <img alt="Lexus" src="img/lexus-logo-v.png" title="Lexus" /></label>
                </div>
            </div>
        </div>
        <div class="fitBudgetBlock">
            <div class="rengerWraper clearfix">
                <h5>الدخل الشهري</h5>
                <span id="i1" class="c-icon question-icon"><span class="popOver popOverHide"><a href="#blank"><i class="c-icon close-icon"></i></a>
                    <p>الدفعة الشهرية تغطي 33% من الدخل الشهري.</p>
                    <a href="https://youtu.be/GWNeUF9luy4?list=PLITMkKEXGBaWZRDZ5FKDneXNUsDVMita_">قراءة المزيد عن شروط التأجير المطلوبة</a> </span></span>
                <div class="rengerInput">
                    <input name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$monthlyIncome" type="text" id="monthlyIncome" data-slider-min="2500" data-slider-max="100000" data-slider-step="5" data-slider-value="5000" />
                </div>
                <div class="rengerOutput">
                    <input name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$monthlyIncomeVal" type="text" id="monthlyIncomeVal" class="SliderOutput" value="5000" />
                </div>
                <span class="valueUnit">ريال</span>
            </div>
        </div>
        <div class="fitBudgetBlock">
            <div class="rengerWraper clearfix">
                <h5>الدفعة المقدمة</h5>

                <span class="c-icon question-icon" id="Span3">
                    <span class="popOver popOverHide">

                        <a href="#blank"><i class="c-icon close-icon"></i></a>
                        <p>بدون دفعة أولى في حالة كانت الدفعة الشهرية تغطي 33% من الراتب الشهري.</p>
                        <a href='https://youtu.be/GWNeUF9luy4?list=PLITMkKEXGBaWZRDZ5FKDneXNUsDVMita_'>قراءة المزيد عن شروط التأجير المطلوبة</a>
                    </span>
                </span>


                <div class="rengerInput">
                    <input name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$downPayment" type="text" id="downPayment" data-slider-min="0" data-slider-max="200000" data-slider-step="5" data-slider-value="0" />
                </div>
                <div class="rengerOutput">
                    <input name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$downPaymentVal" type="text" id="downPaymentVal" class="SliderOutput" value="0" />
                </div>
                <span class="valueUnit">ريال</span>
            </div>
        </div>
        

        <div class="fitBudgetBlock rengerWraper">
            <div class="form-group">
                <label>هل أنت لست روبوت؟</label>
                <div class="g-recaptcha" data-sitekey="6LcLFwwTAAAAANyLXxeMItgo8kMZsG4itE9PxTh6"></div>
                <script src='https://www.google.com/recaptcha/api.js?hl=ar' async defer></script>
            </div>
        </div>

        <div class="fitBudgetBlock buttonWraper">
            <div id="ContentPlaceHolder1_VehiclesBudgetIndexAr_Update_Calculate">
	
                    <input type="submit" name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$btn_Calculate" value="أستعرض السيارات التي تناسبني" onclick="WaitMessage_popup();" id="btn_Calculate" class="gbtn btn-teal btn-medium" />
                
</div>
        </div>
    </div>
</div>

<input name="ctl00$ContentPlaceHolder1$VehiclesBudgetIndexAr$Hid_captcha" type="hidden" id="Hid_captcha" value="0" />

<script type="text/javascript">

    function WaitMessage_popup() {
        if (IsPersonValid() && captchaValidation()) {
            showWaitMessage();
        }
    }

    function captchaValidation() {
        if (grecaptcha.getResponse() === '') {
            //reCaptcha not verified
            document.getElementById('Hid_captcha').value = 0;
            Alert_Warning_ar('تنبيه!', "يرجى التاكيد إذا كنت لست روبوت!");
            event.returnValue = false;
            return false;
        } else {
            //reCaptch verified
            document.getElementById('Hid_captcha').value = 1;
            return true;
        }
    }

    function IsPersonValid() {
        var flag = true;

        if ($("#monthlyIncomeVal").val() == "") return false;
        if ($("#downPaymentVal").val() == "") return false;
        //if ($("#txt_Subject").val() == "") return false;
        //if ($("#txt_Message").val() == "") return false;

        return flag;
    }

</script>

                    <ul id="lst_Affordabilty" class="link-boxed-list">
    <li class="fitBudget hidden-lg"><a href="affordability_calculator_ar.aspx">
        <Img src="img/budgetIcon.png" alt="Fit my budget" title="Fit my budget" class="pull-left" />
        <h3>ماهي السيارة التي تناسبني؟</h3>
        <p>اجعل عملية إختيارك سهلة. </p>
    </a>
    </li>
    <li class="lc"><a href="finance_calculator_ar.aspx">
        <Img src="img/leasingCalculator.png" alt="Leasing Calculator" title="Leasing Calculator" class="pull-left" />
        <h3>حاسبة التمويل</h3>
        <p id="t3">احصل على تسعيرة التمويل للسيارة  التى ترغب بها. </p>
    </a>
    </li>
    <li class="vc"><a href="vehicles_comparison_ar.aspx">
          <Img src="img/vehiclesComparison.png" alt="Vehicles Comparison" title="Vehicles Comparison" class="pull-left" />
        <h3>مقارنة السيارات</h3>
        <p id="t1">قارن بين السيارات و خيارات التمويل</p>
    </a>
    </li>
</ul>

                </div>
                <!--Your Budget end-->
                <!--Latest Deals start-->
                <div class="col-sm-8 col-md-7 dealsWraper">
                    <h4>آخر العروض <span class="pull-right"><a href="Offers_listing_ar.aspx">الاطلاع على المزيد من العروض</a></span></h4>

                    <div class="col-sm-12 dealsHeading">
                        <p>استفد من هذه العرض و تمتع بعدة  بمزايا من <a href="offers_listing_ar.aspx">شركة عبداللطيف جميل المتحدة للتمويل</a></p>
                    </div> 
                    <div class="clearfix"></div>

                    <ul id="Ul1" class="dealsList">
                        
                                <li>
                                    <div class="row">
                                        <div class="col-sm-4 col-md-2 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image1_0" class="dealsLogo" alt="Deals Logo" title="Deals Logo" src="img/toyota-logo-small.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image2_0" class="center-block" alt="Deals image" title="Deals image" src="WebImages/Products/Toyota/Yaris%20SD/vehicle%20listing.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <h5>
                                                يارس سيدان</h5>
                                        </div>
                                        <div class="col-sm-12 col-md-4">
                                            <div class="defultInfo">
                                                <p class="carModelFadeOut">  سـتـانـدرد جير عادي 2017 </p>
                                                <p>الدفعات الشهرية <span> 799 SR</span></p>
                                                <a href='finance_options_ar.aspx?ModelID=4640&Period=60' class="gbtn btn-teal btn-regular">تقدم بطلب التمويل</a>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            
                                <li>
                                    <div class="row">
                                        <div class="col-sm-4 col-md-2 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image1_1" class="dealsLogo" alt="Deals Logo" title="Deals Logo" src="img/toyota-logo-small.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image2_1" class="center-block" alt="Deals image" title="Deals image" src="WebImages/Products/Toyota/Yaris%20SD/vehicle%20listing.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <h5>
                                                يارس سيدان</h5>
                                        </div>
                                        <div class="col-sm-12 col-md-4">
                                            <div class="defultInfo">
                                                <p class="carModelFadeOut">  واي شـركـات 2017 </p>
                                                <p>الدفعات الشهرية <span> 899 SR</span></p>
                                                <a href='finance_options_ar.aspx?ModelID=4641&Period=60' class="gbtn btn-teal btn-regular">تقدم بطلب التمويل</a>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            
                                <li>
                                    <div class="row">
                                        <div class="col-sm-4 col-md-2 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image1_2" class="dealsLogo" alt="Deals Logo" title="Deals Logo" src="img/toyota-logo-small.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image2_2" class="center-block" alt="Deals image" title="Deals image" src="WebImages/Products/Toyota/Yaris%20SD/vehicle%20listing.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <h5>
                                                يارس سيدان</h5>
                                        </div>
                                        <div class="col-sm-12 col-md-4">
                                            <div class="defultInfo">
                                                <p class="carModelFadeOut"> سـتـانـدرد جير عادي 2018 </p>
                                                <p>الدفعات الشهرية <span> 899 SR</span></p>
                                                <a href='finance_options_ar.aspx?ModelID=5011&Period=60' class="gbtn btn-teal btn-regular">تقدم بطلب التمويل</a>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            
                                <li>
                                    <div class="row">
                                        <div class="col-sm-4 col-md-2 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image1_3" class="dealsLogo" alt="Deals Logo" title="Deals Logo" src="img/toyota-logo-small.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image2_3" class="center-block" alt="Deals image" title="Deals image" src="WebImages/Products/Toyota/Yaris%20SD/vehicle%20listing.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <h5>
                                                يارس سيدان</h5>
                                        </div>
                                        <div class="col-sm-12 col-md-4">
                                            <div class="defultInfo">
                                                <p class="carModelFadeOut"> TRD ليميتد 2017 </p>
                                                <p>الدفعات الشهرية <span> 949 SR</span></p>
                                                <a href='finance_options_ar.aspx?ModelID=4827&Period=60' class="gbtn btn-teal btn-regular">تقدم بطلب التمويل</a>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            
                                <li>
                                    <div class="row">
                                        <div class="col-sm-4 col-md-2 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image1_4" class="dealsLogo" alt="Deals Logo" title="Deals Logo" src="img/toyota-logo-small.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <img id="ContentPlaceHolder1_Repeater_dealsList_Image2_4" class="center-block" alt="Deals image" title="Deals image" src="WebImages/Products/Toyota/Yaris%20SD/vehicle%20listing.png" />
                                        </div>
                                        <div class="col-sm-4 col-md-3 text-center">
                                            <h5>
                                                يارس سيدان</h5>
                                        </div>
                                        <div class="col-sm-12 col-md-4">
                                            <div class="defultInfo">
                                                <p class="carModelFadeOut">  واي شـركـات 2018 </p>
                                                <p>الدفعات الشهرية <span> 1,025 SR</span></p>
                                                <a href='finance_options_ar.aspx?ModelID=5012&Period=60' class="gbtn btn-teal btn-regular">تقدم بطلب التمويل</a>
                                            </div>
                                        </div>
                                    </div>
                                </li>
                            
                       <div class="alert alert-danger" role="alert"> السعر لا يشمل قيمة الضريبة المضافة</div>


                        
                    </ul>

                    <div class="visible-lg">
                        
<div class="vehiclesGallery text-center">
     <h2>معرض صور السيارات</h2>
     <h1><span>اكتشف ادق التفاصيل</span></h1>
     <h5>استكشف أكثر من 300 صورة عالية الجودة لسيارات تويوتا ولكزس</h5>
     
    <a id="ContentPlaceHolder1_VehiclesGallery_Block_ar_btn_Gallery" class="gbtn btn-slate btn-regular" href="javascript:WebForm_DoPostBackWithOptions(new WebForm_PostBackOptions(&quot;ctl00$ContentPlaceHolder1$VehiclesGallery_Block_ar$btn_Gallery&quot;, &quot;&quot;, false, &quot;&quot;, &quot;vehicle_listing_ar.aspx&quot;, false, true))">عرض صور السيارات</a>
</div>
                    </div>

                </div>
                <!--Latest Deals end-->
            </div>

            
                <!--Vehicles gallery for tab start-->
               
                      
                  
                <!--Vehicles gallery for tab end-->
           
        </div>
    </section>
    <!-- Fit your budget and Deals section start -->

    <!-- Followup and login section start -->
    <section class="followupLoginWide">
        <div class="container followupLogin">
            <div class="row">
                <!-- Followup section start -->
                <div class="col-sm-6">
                    <div class="followupSection">
                        <h3>كل ماتريد معرفته عن تمويلك</h3>
                        <h1>على حسابك الشخصي.</h1>
                        <ul class="row">
                            <li class="col-sm-6">
                                <span class="c-icon contract-icon"></span>
                                <p>التحقق من حالة العقود الخاصة بك.</p>
                            </li>
                            <li class="col-sm-6">
                                <span class="c-icon upload-doc-icon"></span>

                                <p>رفع المستندات المطلوبة لدى عبداللطيف جميل للتمويل.</p>
                            </li>
                            <li class="col-sm-6">
                                <span class="c-icon message-icon"></span>

                                <p>الاطلاع والرد على الرسائل التي تصلك في صندوق بريدك الإلكتروني.</p>
                            </li>
                            <li class="col-sm-6">
                                <span class="c-icon profile-icon"></span>

                                <p>التحقق من معلوماتك الشخصية أو تحديثها.</p>
                            </li>
                        </ul>
                        <a href="#" class="link-dashed"> </a>
                    </div>

                </div>
                <!-- Followup section end -->
                <!-- Login section start -->
                <div class="col-sm-6">
                      

<div class="loginRegisterSection">
    <!-- Tabs start -->
    <div role="tabpanel">
        <!-- Nav tabs -->
        <ul class="nav nav-tabs" style="display: table; width: 100%">
            <li class="active" style="display: table-cell; float: none"><a href="#login" data-toggle="tab">تسجيل الدخول</a></li>
            <li style="display: table-cell; float: none"><a href="#register" data-toggle="tab">ليس لديك حساب؟ تسجيل جديد.</a></li>
        </ul>
        <!-- Tab panes -->
        <div class="tab-content">
            <div id="login" role="tabpanel" class="tab-pane active">
                <div role="form">
                    <div id="ContentPlaceHolder1_LoginRegisterForm_ar_update_login">
	
                            <div class="form-group">
                                <label>رقم الهوية أو الاقامة</label>
                           
                                <input name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$txt_Login_username" id="txt_Login_username" class="form-control" type="text" />
                                
                            </div>
                            <div class="form-group">
                                <label>كلمة المرور:<span class="pull-right"><a href="account_password_reset_ar.aspx">نسيت كلمة المرور</a></span></label>
                              
                                <input name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$txt_Login_Password" id="txt_Login_Password" class="form-control" type="Password" />
                                
                            </div>
                            <input type="submit" name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$btn_Login" value="تسجيل دخول إلى حسابك" onclick="javascript:WebForm_DoPostBackWithOptions(new WebForm_PostBackOptions(&quot;ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$btn_Login&quot;, &quot;&quot;, true, &quot;VG_Login&quot;, &quot;&quot;, false, false))" id="btn_Login" type="submit" class="gbtn btn-slate btn-regular" />
                        
</div>
                </div>
            </div>
            <div id="register" role="tabpanel" class="tab-pane">
                <div role="form">

                       <div id="ContentPlaceHolder1_LoginRegisterForm_ar_UpdatePane_Reg">
	

                              <input type="hidden" name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$hid_Flag" id="ContentPlaceHolder1_LoginRegisterForm_ar_hid_Flag" /> 
                              <input type="hidden" name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$hid_mobile" id="ContentPlaceHolder1_LoginRegisterForm_ar_hid_mobile" />
                              <input type="hidden" name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$hid_GuestID" id="ContentPlaceHolder1_LoginRegisterForm_ar_hid_GuestID" />

                    <div class="form-group">
                        <label>رقم الهوية أو الاقامة:</label>
                    
                        <input name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$txt_ID" maxlength="10" id="txt_ID" class="form-control" type="text" />
                    </div>
                 
                    <input type="submit" name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$btn_Reg" value="تسجيل مستخدم جديد" id="btn_Reg" type="submit" class="gbtn btn-slate btn-regular" />
               
                            
</div>
                </div>
            </div>
        </div>
    </div>
    <!-- Tabs end -->
</div>

 <input name="ctl00$ContentPlaceHolder1$LoginRegisterForm_ar$hid_cycle" type="hidden" id="ContentPlaceHolder1_LoginRegisterForm_ar_hid_cycle" style="width: 16px" value="0" />
                </div>
                <!-- Login section end -->
            </div>
        </div>
    </section>
    <!-- Followup and login section end -->

    <!-- Require Documents Section start -->
    <section class="requireDocumentWide">
        <div class="container requireDocument">
            <div class="row">
                <div class="col-sm-12">
                    <h1>تفضل بتقديم المستندات التالية </h1>
                </div>
            </div>
            <div class="row">
                <div class="col-sm-3">
                    <div class="requireDocumentSection">
                        <img src="img/nationalID.png" alt="National ID" title="National ID" class="center-block" />
                        <h5> بطاقة الأحوال أو الإقامة</h5>
                       
                    </div>
                </div>
                <div class="col-sm-3">
                    <div class="requireDocumentSection">
                        <img src="img/driverLiscence.png" alt="Driver Liscence" title="Driver Liscence" class="center-block" />
                        <h5>نسخة من رخصة القيادة</h5>
                        
                    </div>
                </div>
                <div class="col-sm-3">
                    <div class="requireDocumentSection">
                        <img src="img/monthlyIncome.png" alt="Monthely Income" title="Monthely Income" class="center-block" />
                        <h5>إجمالي الدخل الشهري</h5>
                        
                    </div>
                </div>
                <div class="col-sm-3">
                    <div class="requireDocumentSection lastChild">
                        <img src="img/bill.png" alt="Bill" title="Bill" class="center-block" />
                        <h5>اثبات عنوان السكن</h5>
                        
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-sm-12">
                    <input type="submit" name="ctl00$ContentPlaceHolder1$Button2" value="كيفية الحصول على التمويل؟" onclick="javascript:WebForm_DoPostBackWithOptions(new WebForm_PostBackOptions(&quot;ctl00$ContentPlaceHolder1$Button2&quot;, &quot;&quot;, false, &quot;&quot;, &quot;how_to_auto_finance_ar.aspx&quot;, false, false))" id="ContentPlaceHolder1_Button2" class="gbtn btn-white btn-regular block center-block" />
                </div>
            </div>
        </div>
    </section>
    <!-- Require Documents Section end -->

<!-- Locate an Advisor start -->
    <section class="locateAdvisorWide">
        <a href="#blank" class="openBox">فتح النافذة <i class="c-icon upCaretWhite-icon"></i>
            <!--<i class="c-icon upOpen-icon"></i>-->
        </a>

        <div class="locateAdvisorWraper">
            <div class="locateAdvisorInner">
                <a href="#blank" class="hideBox pull-right">إغلاق النافذة</a>
                <div class="locateAdvisorHolder">
                    <h3>فضلاً اختر الفرع الاقرب من الخريطة</h3>
                    <p>من خلال أكثر من 270 فرعا من شبكتنا</p>
                    <h4><span>أو</span></h4>

                    <div class="form-horizontal" role="form">
                        <div class="form-group">
                            <div class="col-lg-12">
                                <select name="ctl00$ContentPlaceHolder1$locateAdvisor" id="locateAdvisor" class="form-control">
	<option selected="selected" value="الرجاء إختيار مدينة">الرجاء إختيار مدينة</option>

</select>
                            </div>
                        </div>
                    </div>
                    <div class="clearfix"></div>

                </div>
            </div>
        </div>
        <div id="map-canvas"></div>
    </section>
     
    <!-- Locate an Advisor end -->

<!-- Script for ranger slider -->


<!-- Script for Custom Map -->
<script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyDfAbLOMX8tJzUwOgj6iX__BBwAIN4NjPI&language=ar"></script>
<script src="js/customGoogleMap.js"></script>



        <script type="text/javascript">
            // Writes carousel bullets markup
            $(document).ready(function () {

                // Add by Muhammad Ghunaim
                var wdz = window.screen.availWidth;
                var UpperText = $('.hText');
                if (wdz > 737) { UpperText.css('visibility', 'hidden'); }
                else { UpperText.css('visibility', 'visible'); UpperText.css('margin-top', '0'); }
                //---------------------------------------------------------

                var dataSlide = 0;
                $('.carousel-inner .item').each(function () {
                    $('.carousel-indicators').append('<li data-target="#myCarousel" data-slide-to="' + dataSlide + '"></li>');
                    dataSlide++;
                });
                $('.carousel-inner .item:first,.carousel-indicators li:first').addClass('active');

                $("#myCarousel").swiperight(function () {
                    $(this).carousel('prev');
                });
                $("#myCarousel").swipeleft(function () {
                    $(this).carousel('next');
                });

            });
            </script>


</main>

</div>
<!-- Wrapper end -->

<!-- Footer start -->
<footer id="globalFooter">
<!-- Footer Top Start -->
<div class="footerTopWide">
    <div class="container footerTop">
        <div class="row">
            <div class="col-sm-2">
                <h6><strong>السيارات</strong></h6>
                <ul class="footerTopMenu">
                    <li><a href="vehicle_listing_ar.aspx?Brand=1">تويوتا</a></li>
                    <li><a href="vehicle_listing_ar.aspx?Brand=2">لكزس</a></li>
                    <li><a href="vehicles_comparison_ar.aspx">مقارنة السيارات</a></li>
                
                </ul>

                 <h6><strong> الشركات والاعمال</strong></h6>
                <ul class="footerTopMenu">
                  <li><a href="fleet_and_business_inquiry_ar.aspx">تقديم الطلب</a></li>
                    <li><a href="fleet_and_business_ar.aspx">إستعراض فروع الشركات</a></li>
                </ul>

               
            </div>
            <div class="col-sm-2">
                 <h6><strong>أدوات التمويل</strong></h6>
                <ul class="footerTopMenu">
                    <li><a href="finance_calculator_ar.aspx">حاسبة التمويل</a></li>
                    <li><a href="finance_options_generic_ar.aspx">حاسبة التمويل العامة</a></li>
                    <li><a href="used_cars_campaign_ar.aspx">تمويل السيارات المستعملة</a></li>
                    <li><a href="affordability_calculator_ar.aspx">أي السيارات تناسبني؟</a></li>
                    <li><a href="how_to_auto_finance_ar.aspx">كيف أتقدم بطلب تمويل؟</a></li>
                    <li><a href="offers_listing_ar.aspx">عروض التأجير التمويلي</a></li>
                </ul>

            </div>
            <div class="col-sm-2">

                 <h6><strong>إدارة حسابك</strong></h6>
                <ul class="footerTopMenu">
           
                    <li><a href="account_login_ar.aspx">تسجل الدخول</a></li>
                    <li><a href="account_registration_ar.aspx">تسجيل مستخدم جديد</a></li>
                    <li><a href="account_password_reset_ar.aspx">هل نسيت كلمة المرور؟</a></li>
                    <li><a href="SADAD_payment_ar.aspx">الدفع عن طريق سداد</a></li>
                </ul>
            </div>
            <div class="col-sm-2">

                   <h6><strong>اتصل بنا</strong></h6>
                <ul class="footerTopMenu">
                
                    <li><a href="feedbacks_ar.aspx"> الاستفسارات</a></li>
                     <li><a href="feedbacks_ar.aspx">الشكاوي</a></li>

                </ul>
                <h6><strong>فروعنا</strong></h6>
                <ul class="footerTopMenu">
                  <li><a href="locations_ar.aspx">خريطة المواقع</a></li>
                  <li><a href="locations_ho_ar.aspx">تواصل معنا</a></li>
                  <li><a href="Documents/dealrs-branch-info.pdf">قائمة تجار الجملة</a></li>
                </ul>
             
            </div>
            <div class="col-sm-2">
              <h6><strong>شركة عبداللطيف جميل المتحدة للتمويل</strong></h6>
                <ul class="footerTopMenu">
                  <li><a href="about_ar.aspx">من نحن</a></li> 
                  <li><a href="Documents/doc_ar.pdf">حماية العملاء</a></li>  
                  <li><a href="FAQs_ar.aspx">أسئلة شائعة</a></li>
                  <li><a href="http://careers.aljfinance.com/ar/">تقدم بطلب توظيف</a></li>   
                  <li><a href="Documents/Complines_How_To.pdf">آلية تقديم الشكوى</a></li>
                  <li><a href="Documents/ALJUF_Terms_ar.pdf">شروط التأجير التمويلي</a></li>
                  <li><a href="finance_reports_ar.aspx">التقارير المالية</a></li>
               
                </ul>
            </div>
            <div class="col-sm-2">
                <ul class="footerTopSocialMedia">
                  <li><a href="https://plus.google.com/+AljfinanceALJUF/posts" title="Google plus">
                    <!-- <i class="fa fa-google-plus"></i> -->
                    <span class="c-icon gplus-icon"></span>
                  </a></li>
                  <li><a href="https://www.facebook.com/Aljfinance" title="Facebook">
                    <!-- <i class="fa fa-facebook"></i> -->
                    <span class="c-icon facebook-icon"></span>
                  </a></li>
                  <li><a href="https://twitter.com/aljfinance" title="Twitter">
                    <!-- <i class="fa fa-twitter"></i> -->
                    <span class="c-icon twitter-icon"></span>
                  </a></li>
                </ul>
                <a href="feedbacks_ar.aspx" class="btn-block footerFeedback">الشكاوي</a>
                <a href="WS_login_ar.aspx" class="btn-block footerFeedback " style="background-color: #51859a;">تجار السيارات</a>
                <span id="siteseal" class=" btn-block footerFeedback"><script async type="text/javascript" src="https://seal.godaddy.com/getSeal?sealID=DZOWRfyhSdJGcd9y0EnQAyfJyDKMfmgjyGUTi4A0oZ9qYrov0YaVBY1zmAr3"></script></span>
            </div>
        </div>
    </div>
</div>
<!-- Footer Top end -->
<!-- Footer Mid Start -->
<div class="footerMidWide">
    <div class="container footerMid">
        <div class="row">
            <div class="col-lg-7">
                <div class="row">
                  
                </div>
            </div>
            <div class="col-lg-5 visible-lg">
                <div class="row">
                    <div class="col-sm-6">
                      <ul class="appWidget">
                               <li><a href="https://appsto.re/sa/-roY7.i">
                            	<!--<span class="c-icon appleStore-icon"></span>-->
                              <img src="img/appStore.png" alt="App Store" title="App Store" class="pull-left  "/>
                                <p><small>نتزيل تطبقنا</small></p>
                                <p>متجر التطبيقات</p>
                            </a></li>

                           
                        </ul>
                    </div>
                    <div class="col-sm-6">
                      <ul class="appWidget">
                           <li><a href="https://goo.gl/YjYoPs">
                          	<!--<span class="c-icon blackberry-icon"></span>-->
                              <img src="img/googlePlay.png" alt="Google play" title="Google play" class="pull-left  "/>
                               <p><small>نتزيل تطبقنا</small></p>
                                <p>جوجل بلاي</p>
                            </a></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Footer Mid end -->

<!-- Footer App For tab Start -->
<div class="footerMidWide hidden-lg">
    <div class="container footerMidBottom">
        <div class="row">

              <div class="col-sm-6 col-md-3">
            	<a href="https://appsto.re/sa/-roY7.i" class="visible-xs"><img src="img/appStoreAppAr.png" alt="iOS App" title="iOS App" class="center-block appImage"/></a>
                <ul class="appWidget hidden-xs">
                  <li>
                     <a href="https://appsto.re/sa/-roY7.i">
                        <img src="img/appStore.png" alt="App Store" title="App Store" class="pull-left  "/>
                        <p><small>نتزيل تطبقنا</small></p>
                        <p>متجر التطبيقات</p>
                     </a>
                  </li>
                </ul>
            </div>
            <div class="col-sm-6 col-md-3">
            	<a href="https://goo.gl/YjYoPs" class="visible-xs"><img src="img/googlePlayAppAr.png" alt="Google App" title="Google App" class="center-block appImage"/></a>
                <ul class="appWidget hidden-xs">
                    <li><a href="https://goo.gl/YjYoPs">
                        <img src="img/googlePlay.png" alt="Google play" title="Google play" class="pull-left  "/>
                        <p><small>نتزيل تطبقنا</small></p>
                        <p>جوجل بلاي</p></a>
                    </li>
                </ul>
            </div>

          

            <div class="col-sm-6 col-md-3">
             
             
            </div>
            
             

        </div>
    </div>
</div>
<!-- Footer App For tab End -->

<!-- Footer Bottom Start -->
<div class="footerBottomWide">
    <div class="container footerBottom">
        <div class="row">
            <div class="col-sm-6"><p>&copy; 2008-2017 شركة عبد اللطيف جميل المتحدة للتمويل. جميع الحقوق محفوظة. مسموح لك باستخدام هذا الموقع شريطة الالتزام التام بشروط الاستخدام. يُمثل اسم "عبد اللطيف جميل" وشعارها المكتوب والتصميم الخماسي الشكل علاماتٍ تجارية (مُسجلة أو غير مُسجلة) تعود ملكيتها الفكرية إلى شركة عبد اللطيف جميل للملكية الفكرية المحدودة. </p></div>
            <div class="col-sm-6">
              <ul class="footerBottomMenu">
                  <li><a href="copyright_and_disclaimer_ar.aspx">حقوق الطبع </a></li>
                  <li><a href="terms_of_use_ar.aspx">شروط  الاستخدام</a></li>
                  <li><a href="cookie_policy_ar.aspx">سياسة الكوكيز</a></li>
                  <li><a href="accessibility_policy_ar.aspx">سياسة الوصول</a></li>
                  <li><a href="privacy_policy_ar.aspx">سياسة الخصوصية</a></li>
              </ul>
            </div>
        </div>
    </div>
</div>
<!-- Footer Bottom end -->
</footer>
<!-- Footer end -->

<!-- Tablet menu start -->
<div id="sidr">

    <div class="sidrContentHolder">
        <div class="tabMenuRowHeader">
            <a href="#tabclose" class="tabMenuClose"><span class="c-icon closeWhite-icon"></span></a>
        </div>
        <div class="tabMenuRow">
            <ul class="nav navTab">
                <li><a href="index_ar.aspx">الرئيسية</a></li>
             <li class="dropdownTab"><a href="#" data-toggle="dropdown">التمويل</a>
                    <div class="tabSubMenu dropdown-menu">
                        <div class="tabMenuRow">
                            <ul class="navTab">
                                <li><a href="#"><span class="c-icon leftCaretWhite-icon"></span> للخلف</a></li>
                            </ul>
                        </div>
                        <div class="tabMenuRow">
                            <ul class="navTab">
                                <li><a href="#">التمويل</a>
                                    <ul class="navTabSubMenu">
                                        
                                        <li><a href="finance_calculator_ar.aspx">حاسبةالتمويل</a></li>
                                        <li><a href="finance_options_generic_ar.aspx">حاسبة التمويل العامة</a></li>
                                        <li><a href="used_cars_campaign_ar.aspx">تمويل السيارات المستعملة</a></li>
                                        <li><a href="affordability_calculator_ar.aspx">أي السيارات تناسب ميزانيتي؟</a></li>
                                        <li><a href="how_to_auto_finance_ar.aspx">كيفية الحصول على تمويل؟</a></li>
                                    </ul>
                                </li>
                            </ul>
                        </div>
                    </div>
                </li>
                
                  <li><a href="offers_listing_ar.aspx">عروض التمويل</a></li>

                <li class="dropdownTab"><a href="#" data-toggle="dropdown">السيارات</a>
                  <div class="tabSubMenu dropdown-menu">
                        <div class="tabMenuRow">
                            <ul class="navTab">
                                <li><a href="#"><span class="c-icon leftCaretWhite-icon"></span> للخلف</a></li>
                            </ul>
                        </div>
                        <div class="tabMenuRow">
                            <ul class="navTab">
                                <li><a href="vehicle_ar.aspx">السيارات</a>
                                    <ul class="navTabSubMenu">
                                        <li><a href="vehicle_listing_ar.aspx?Brand=1">تويوتا</a></li>
                                        <li><a href="vehicle_listing_ar.aspx?Brand=2">لكزس</a></li>
                                        <li><a href="vehicles_comparison_ar.aspx">مقارنة السيارات</a></li>
                                    </ul>
                                </li>
                            </ul>
                        </div>
                    </div>
                </li>
               
                <li><a href="locations_ar.aspx">فروعنا</a></li>
                <li><a href="news_listing_ar.aspx">أخبارنا</a></li>
            </ul>
        </div>
        <div class="tabMenuRow">
            <ul class="navTab">
                <li><a href="account_login_ar.aspx">تسجبل الدخول </a></li>
                <li><a href="account_registration_ar.aspx">تسجيل جديد</a></li>
                <li><a href="account_password_reset_ar.aspx">إستعادة كلمة المرور</a></li>
            </ul>
        </div>
        <div class="tabMenuRow">
            <ul class="navTab">
                <li><a href="#"><i class="c-icon callWhite-icon"></i> اتصل بنا 012-2608600</a></li>
             
            </ul>
        </div>
        <div class="tabMenuRow">
            <form class="tabFormSearch">
                <div class="form-group">
                	<input name="ctl00$txt_Search2" type="text" id="txt_Search2" class="form-control tabMenuSearch" placeholder="أدخل كلمة البحث" maxlength="255" />
                </div>
            </form>
        </div>
        <div class="tabMenuRow">
            <ul class="appWidget">
            
                 <li>
                    <a href="https://appsto.re/sa/-roY7.i">
                    <img class="pull-left  " title="App Store" alt="App Store" src="img/appStore.png" />
                    <p><small>نتزيل تطبقنا</small></p>
                    <p>متجر التطبيقات</p>
                    </a>
                </li>
                <li>
                    <a href="https://goo.gl/YjYoPs">
                    <img class="pull-left  " title="Google play" alt="Google play" src="img/googlePlay.png"/>
                    <p><small>نتزيل تطبقنا</small></p>
                    <p>جوجل بلاي</p>
                    </a>
                </li>

                 
            </ul>
        </div>
    </div>
</div>
<!-- Tablet menu end -->
    


<style type="text/css">
/*common*/
.loading-wrap{
    background: rgba(128,128,128,0.8);
    position: fixed;
    top:0;
    bottom:0;
    left: 0;
    right:0;
    z-index:2000;
    display: none;
}
    .loading-wrap .loading{
        max-width:617px;
        max-height:210px;
        margin: auto;
        position: relative;
        top: 180px;
        overflow: hidden;
        -moz-border-radius: 3px 3px 0 0;
        -webkit-border-radius: 3px 3px 0 0;
        border-radius: 3px 3px 0 0; /* border radius */
        -moz-background-clip: padding;
        -webkit-background-clip: padding-box;
        background-clip: padding-box; /* prevents bg color from leaking outside the border */
        background-color: #fff; /* layer fill content */
        -moz-box-shadow: 0 0 10px rgba(0,0,0,.15); /* drop shadow */
        -webkit-box-shadow: 0 0 10px rgba(0,0,0,.15); /* drop shadow */
        box-shadow: 0 0 10px rgba(0,0,0,.15); /* drop shadow */
        background-image: url(data:image/svg+xml;base64,PD94bWwgdmVyc2lvbj0iMS4wIiA/Pgo8c3ZnIHhtbG5zPSJodHRwOi8vd3d3LnczLm9yZy8yMDAwL3N2ZyIgd2lkdGg9IjEwMCUiIGhlaWdodD0iMTAwJSIgdmlld0JveD0iMCAwIDEwMCAxMDAiIHByZXNlcnZlQXNwZWN0UmF0aW89Im5vbmUiPjxsaW5lYXJHcmFkaWVudCBpZD0iaGF0MCIgZ3JhZGllbnRVbml0cz0ib2JqZWN0Qm91bmRpbmdCb3giIHgxPSItMS40MjEwODU0NzE1MjAyZS0xNCUiIHkxPSI1MCUiIHgyPSIxMDAlIiB5Mj0iNTAlIj4KPHN0b3Agb2Zmc2V0PSIwJSIgc3RvcC1jb2xvcj0iIzAwMCIgc3RvcC1vcGFjaXR5PSIwLjE0Ii8+CjxzdG9wIG9mZnNldD0iMTAwJSIgc3RvcC1jb2xvcj0iI2ZmZiIgc3RvcC1vcGFjaXR5PSIwLjE0Ii8+CiAgIDwvbGluZWFyR3JhZGllbnQ+Cgo8cmVjdCB4PSIwIiB5PSIwIiB3aWR0aD0iMTAwIiBoZWlnaHQ9IjEwMCIgZmlsbD0idXJsKCNoYXQwKSIgLz4KPC9zdmc+); /* gradient overlay */
        background-image: -moz-linear-gradient(left, rgba(0,0,0,.14) 0%, rgba(255,255,255,.14) 100%); /* gradient overlay */
        background-image: -o-linear-gradient(left, rgba(0,0,0,.14) 0%, rgba(255,255,255,.14) 100%); /* gradient overlay */
        background-image: -webkit-linear-gradient(left, rgba(0,0,0,.14) 0%, rgba(255,255,255,.14) 100%); /* gradient overlay */
        background-image: linear-gradient(left, rgba(0,0,0,.14) 0%, rgba(255,255,255,.14) 100%); /* gradient overlay */


    }
    .loading-wrap .loading-head{
        border-bottom: 7px solid #4d8092;
        background-color: #fff;
        padding: 17px 30px;
    }
.loading-wrap .loading-content{
    background-color: #fff;
    padding: 21px 30px 18px;
}
.loading-wrap .loading-head figure{
    position: relative;
    top:-1px;
}

.font-18{font-size: 18px;}
.font-14{font-size: 14px;}
.mb25{margin-bottom:25px;}
@media (max-width: 767px)  {
    .loading-wrap .loading{
        max-height:inherit;
    }
    .loading-wrap .loading-head h1{
        font-size: 40px;
    }
}

.one {
    opacity: 0;
    -webkit-animation: dot 1.3s infinite;
    -webkit-animation-delay: 0.0s;
    animation: dot 1.3s infinite;
    animation-delay: 0.0s;
}

.two {
    opacity: 0;
    -webkit-animation: dot 1.3s infinite;
    -webkit-animation-delay: 0.2s;
    animation: dot 1.3s infinite;
    animation-delay: 0.2s;
}

.three {
    opacity: 0;
    -webkit-animation: dot 1.3s infinite;
    -webkit-animation-delay: 0.3s;
    animation: dot 1.3s infinite;
    animation-delay: 0.3s;
}

@-webkit-keyframes dot {
    0% { opacity: 0; }
    50% { opacity: 0; }
    100% { opacity: 1; }
}

@keyframes dot {
    0% { opacity: 0; }
    50% { opacity: 0; }
    100% { opacity: 1; }
}

/* ar only*/
.loading-wrap .loading-head h1{
    font-size: 40px;
    margin-bottom: 11px;
}
.loading-wrap .loading {
    top: 177px;
}
</style>

<section class="loading-wrap" style="display:block;z-index: 9998;visibility:hidden;" id="PleaseWait" tabindex="-1">
      
      <div class="loading">
          
            <div class="loading-head">
              
                <button type="button" class="close closeRoundWhite-icon" style="margin-left: -10px;" data-dismiss="modal" aria-label="Close" onclick="hideWaitMessage();">
                    <span class="glyphicon glyphicon-remove" aria-hidden="true"></span>
                </button>
              
                <figure class="pull-right flip hidden-xs">
                    <img src="img/logo-ar.png" alt="loading ... ">
                </figure>
                <h1>
                    <span><span>جاري التحميل</span><span class="one">.</span><span class="two">.</span><span class="three">.</span></span>
                </h1>
            </div>
            <div class="loading-content">
                <p class="font-18 mb25">  الرجاء الانتظار ، طلبك قيد التنفيذ .</p>
                <p class="font-14">هل  أخدت هذه العملية أكثر مما ينبغي؟  من فضلك  <a href="feedbacks_ar.aspx" target="_blank"> أبلغنا  </a></p>
            </div>
          
        </div>
</section>



<!-- Script for tablet menu -->

<!-- Script for tablet menu -->
<script src="js/sideMenu-script-ar.js"></script>
<!-- Script for range slider -->
<script src="js/bootstrap-slider.js"></script>
<!-- Script for Custom select -->

<!-- Script for Custom select -->


<!-- Script for custom -->

<script src="js/hopscotch.min.js"></script>
        <script src="js/jquery.sticky.js"></script>
        <script src="js/custom-script.js"></script>

<script src="js/jquery.mobile.custom.min.js"></script>



</form>

</body>
</html>