



<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name="yandex-verification" content="a8a162c1e030829b" />
<meta name="google-site-verification" content="E8bf4hRCWhKgpt-Fy2Z5LmhRfm3VcYE88Xf4phtg6N8" />
<title>Все Рефераты — Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<link rel="icon" href="/icon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/icon.ico" type="image/x-icon">

</head>

<body>

<table width="95%" border="0" cellpadding="0" cellspacing="0" class="tableindex">
  <tr>
    <td width="210" valign="top" class="leftblock">
	<a href="/"><img src="/img/logo.jpg" align="top"></a>
	<p>
	<a href="/" class='lefts'>Главная</a>
	<a href="/call.php" class='lefts'>Обратная связь</a></p>

<p class="leftc">Дисциплины:</p>
<p>
	
<a href='/1/' class='aleft'>Архитектура (936)</a><br><a href='/2/' class='aleft'>Биология (6393)</a><br><a href='/3/' class='aleft'>География (744)</a><br><a href='/4/' class='aleft'>История (25)</a><br><a href='/5/' class='aleft'>Компьютеры (1497)</a><br><a href='/6/' class='aleft'>Кулинария (2184)</a><br><a href='/7/' class='aleft'>Культура (3938)</a><br><a href='/8/' class='aleft'>Литература (5778)</a><br><a href='/9/' class='aleft'>Математика (5918)</a><br><a href='/10/' class='aleft'>Медицина (9278)</a><br><a href='/11/' class='aleft'>Механика (2776)</a><br><a href='/12/' class='aleft'>Образование (13883)</a><br><a href='/13/' class='aleft'>Политика (26404)</a><br><a href='/14/' class='aleft'>Правоведение (321)</a><br><a href='/15/' class='aleft'>Психология (56518)</a><br><a href='/16/' class='aleft'>Религия (1833)</a><br><a href='/17/' class='aleft'>Социология (23400)</a><br><a href='/18/' class='aleft'>Спорт (2350)</a><br><a href='/19/' class='aleft'>Строительство (17942)</a><br><a href='/20/' class='aleft'>Технология (5741)</a><br><a href='/21/' class='aleft'>Транспорт (14634)</a><br><a href='/22/' class='aleft'>Физика (1043)</a><br><a href='/23/' class='aleft'>Философия (440)</a><br><a href='/24/' class='aleft'>Финансы (17336)</a><br><a href='/25/' class='aleft'>Химия (4931)</a><br><a href='/26/' class='aleft'>Экология (6055)</a><br><a href='/27/' class='aleft'>Экономика (9200)</a><br><a href='/28/' class='aleft'>Электроника (7621)</a><br>	</p>
	<br><br><br><br><br>
	</td>
    <td valign="top" class="centerfon">
 <h1>Все Рефераты — Главная</h1>
 <p><strong>Allrefrs</strong> - это сборник учебного материала, для всех студентов. В нем вы найдете статьи на разные темы для написания своих работ.</p>
<p>На нашем сайте вы сможете найти нужную для вас тему через поиск по сайту. Для этого введите слово или словосочетание и нажмите поиск.</p>

 <h2>Познавательная информация:</h2>
<div>
<p>1. <a href="/1-30546.html">Экспериментальное изучение коэффициента Дарси. График Никурадзе</a> - Шероховатость. Гидравлически гладкие и шероховаты трубы. Толщина вязкого подслоя... Экспериментальное изучение коэффициента Дарси. График Никурадзе...</p>
<p>2. <a href="/1-30553.html">Коэффициенты сжатия, скорости и расхода при истечении через незатопленное малое отверстие</a> - Для вычисления площади, скорости и расхода струи необходимо знать коэффициенты истечения и коэф. сжатия...</p>
<p>3. <a href="/1-55569.html">Экспертное оценивание эластичности спроса</a> - Цель экспертизы состоит в определении кривой эластичности спроса - функции объема спроса Q от цены на товар Рр...</p>
<p>4. <a href="/1-55570.html">Выбор метода экспертного оценивания</a> - Величины объема ожидаемого спроса на товар имеют вероятностный характер и зависят от множества трудно учитываемых факторов. Поэтому при их определении целесообразно использовать методы непосредственной оценки...</p>
<p>5. <a href="/1-30548.html">Выход из трубы. Диффузор. Внезапное сужение. Вход в трубу. Конфузоры. Поворот</a> - Выход из трубы в неподвижную жидкость (бак, бассейн, водохранилище) является частным случаем внезапного расширения...</p>
<p>6. <a href="/3-9800.html">Советский театр в годы великой Отечественной войны и послевоенные годы</a> - Драматургия: К.Симонов («Русские люди», Л. Леонов («Нашествие»). Постановки патриотических пьес из классического репертуара, создание при театрах фронтовых бригад...</p>
<p>7. <a href="/3-9798.html">Российский театр второй четверти 19 века</a> - Декабрьское восстание 1925г. Возникновение реакции. Усиление цензуры. Поддержка властями драматургии «приверженных правительству писателей»...</p>
<p>8. <a href="/3-9801.html">РОССИЙСКИЙ ТЕАТР КОНЦА ХХ- начала XXI вв</a> - Политические и экономические изменения в жизни страны в середине 80 - начале 90-х годов XX века. Экономическая нестабильность, кризисные явления в театральном процессе...</p>
<p>9. <a href="/3-9797.html">Российский театр и драматургия первой четверти 19 века</a> - Война 1812 г., перелом в национальном самосознании людей. Процесс формирования гражданского общества. Разнообразие репертуара...</p>
<p>10. <a href="/1-69909.html">Особенности действия и применения фуросемида у детей</a> - При внутривенном введении действие начинается через 5 минут...</p>
</div>




</td>
  </tr>
</table>
<center><span class="pravo">allrefrs.ru - 2018 год. Все права принадлежат их авторам!</span></center>

<!--LiveInternet counter--><script type="text/javascript"><!--
new Image().src = "//counter.yadro.ru/hit?r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random();//--></script><!--/LiveInternet-->
<br><br></body>
</html>