


<!DOCTYPE html>
<html class="mobile-friendly">
    <head>
        
    
    


        <meta content="text/html; charset=utf-8" http-equiv="Content-type" />
        <!--[if IE]><meta content="IE=edge" http-equiv="X-UA-Compatible"><![endif]-->
        <meta content="Онлайн-сервис для легкого ведения бухгалтерии, удобного расчета зарплаты, быстрой подготовки, отправки отчетности в ПФР, ФСС, ФНС от СКБ Контур" name="description" /><meta content="article" property="og:type" />
<meta content="https://www.b-kontur.ru/" property="og:url" />
<meta content="Контур.Бухгалтерия: расчет зарплаты, ведение бухгалтерии, подготовка и отправка отчетности в ФНС, ПФР, ФСС" property="og:title" />
<meta content="Контур.Бухгалтерия" property="og:site_name" />
<meta content="Онлайн-сервис для легкого ведения бухгалтерии, удобного расчета зарплаты, быстрой подготовки, отправки отчетности в ПФР, ФСС, ФНС от СКБ Контур" property="og:description" />
<meta content="https://www.b-kontur.ru/theme/ver-1998770325/common/images/logo-social.jpg" property="og:image" />
<link href="https://www.b-kontur.ru/theme/ver-1998770325/common/images/logo-social.jpg" rel="image_src" />
        
        <meta name="yandex-verification" content="4e8b0b75fb029c9c" />
        <meta name="google-site-verification" content="vt2U2EdB3Gglk0-uPlFd2bxtXBY2wquMbJv889LjLfw" />
        <meta name="wmail-verification" content="a2af37f8e0dbbb66002a848879e344e8" />
        <meta name="msvalidate.01" content="DF7828F70FDD93B25C6E4276C2A62E1D"/>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <title>Контур.Бухгалтерия: расчет зарплаты, ведение бухгалтерии, подготовка и&#160;отправка отчетности в&#160;ФНС, ПФР, ФСС</title>

        
<script type="text/javascript" src="https://kontur.ru/theme/blocks/browser-update-toolbar/js/browser-update-toolbar.js" data-update-browser-toolbar=".page-layout__content"></script>

<link href="/theme/ver-1998770325/common/Images/favicon.ico" rel="shortcut icon" />
<link href="/rss" rel="alternate" 
      title="Контур.Бухгалтерия  RSS" 
      type="application/rss+xml" />

<link rel="stylesheet" type="text/css" href="/theme/ver-1998770325/combined_85EF59EBC7989B58E60038FB2AC74421.css" />

<script type="text/javascript" src="/theme/ver-1998770325/combined_main_9700C6E721190D44E94952AFF5E9CC24.js"></script>
<script type="text/javascript" src="/theme/ver-1998770325/combined_jquery-lightbox3_0F9765B21EA30F0C43CCC68B46AC4BB3.js"></script>
<script>
    (function (w, d, n, u, s) {
        w[n] = w[n] || function () { (w[n].q = w[n].q || []).push(arguments) };
        var a = d.createElement(s), m = d.getElementsByTagName(s)[0];
        a.async = true; a.src = u; m.parentNode.insertBefore(a, m)
    })(window, document, 'DSPCounter', '//tags.soloway.ru/DSPCounter.js', 'script');
    DSPCounter('firstSend', { 'sid': '215873' });
</script>

<script type="text/javascript" src="/theme/ver-1998770325/combined_online-consultant_4B7B7E5D073B788DBD78EEC9553A2B5D.js"></script>


<script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
<script src="https://yastatic.net/share2/share.js"></script>

<script>
    $(function () {
        Kontur.AdLensCounters.initialize({
            ef_userId : '3934',
            allow_3rd_party_pixels: 1,
            sendAdLensEvents : true
        });

        Kontur.OnlineConsultant.init({
            widgetLocation: 'https://api.kontur.ru/chat-widget',
            widgetApi: 'https://api.kontur.ru/livechat/v1.1',
            topic: 'Контур.Бухгалтерия'
        });
    });
</script>
<!--[if gte IE 9]>
    <style type="text/css">
        .gradient { filter: none; }
    </style>
<![endif]-->

        <script src="//cdn.optimizely.com/js/2378110501.js"></script>
<meta name='yandex-verification' content='6e826b9a001d2ed7' />
        
<script>
    var setUtmMarksToEvrikaUrls = function() {
        var parameters = {"urls":["https://e-kontur.ru","https://evrika.kontur.ru"],"parameters":{"p":null}};
        var promoCodeAppenderControl = new UrlParameterAppenderControl(parameters);
    };
    $(function() {
        setUtmMarksToEvrikaUrls();

        var parameters = {"urls":["https://evrika.kontur.ru"],"parameters":{}};
        var utmAppenderControl = new UrlParameterAppenderControl(parameters);
    });
</script>

        
    
    
    <link rel="stylesheet" type="text/css" href="/theme/ver-1998770325/combined_B134759686ADBB31146B9632909BCC32.css" />



        
    
    



    </head>
<body>
        <svg version="1.1" width="0" height="0" viewBox="0 0 0 0" display="none">
        <defs>
            
            
            
            <g id="svg-avatar-mask" fill="currentColor"><path d="M0,0v108h108V0H0z M82.7,79.6l0.2,0l-26.7,24.9c-2.1,2-4.2,0.6-4.2-2.2V90.1C27.8,89,9.2,68.5,10.3,44.3S32,1.4,56.2,2.6
		c24.2,1.2,42.9,21.7,41.7,45.9C97.3,60.5,91.9,71.7,82.7,79.6L82.7,79.6z" /></g>
            <g id="svg-logo-kontur" fill-rule="evenodd">
                <path fill="#333" d="M97.211,19.059 C96.934,19.337 96.601,19.472 96.204,19.472 C95.816,19.472 95.486,19.337 95.212,19.059 C94.941,18.771 94.804,18.439 94.804,18.047 C94.804,17.657 94.941,17.321 95.212,17.037 C95.486,16.755 95.816,16.612 96.204,16.612 C96.601,16.612 96.934,16.755 97.211,17.037 C97.488,17.321 97.628,17.657 97.628,18.047 C97.628,18.439 97.488,18.771 97.211,19.059 ZM86.691,19.823 C85.028,19.823 83.692,19.097 82.787,17.640 L82.737,17.640 L82.737,25.495 L80.659,25.495 L80.659,6.692 L82.787,6.692 L82.787,8.805 L82.838,8.805 C83.852,7.076 85.333,6.221 87.289,6.221 C88.941,6.221 90.241,6.798 91.178,7.962 C92.102,9.131 92.565,10.687 92.565,12.638 C92.565,14.815 92.046,16.553 90.993,17.864 C89.945,19.167 88.511,19.823 86.691,19.823 ZM89.460,9.198 C88.801,8.375 87.899,7.965 86.771,7.965 C85.572,7.965 84.609,8.391 83.880,9.236 C83.152,10.073 82.787,11.133 82.787,12.396 L82.787,14.214 C82.787,15.287 83.133,16.202 83.824,16.947 C84.517,17.698 85.393,18.078 86.460,18.078 C87.709,18.078 88.685,17.588 89.391,16.625 C90.099,15.664 90.455,14.320 90.455,12.600 C90.455,11.155 90.122,10.016 89.460,9.198 ZM68.529,25.634 C68.002,25.634 67.545,25.581 67.193,25.470 L67.193,23.713 C67.633,23.861 68.043,23.833 68.407,23.833 C69.449,23.833 70.224,23.210 70.749,21.958 L71.775,19.494 L66.748,6.692 L69.033,6.692 L72.516,16.517 C72.563,16.656 72.648,16.981 72.780,17.510 L72.854,17.510 C72.899,17.312 72.986,16.989 73.109,16.553 L76.765,6.692 L78.904,6.692 L72.986,21.597 C71.931,24.288 70.445,25.634 68.529,25.634 ZM61.007,19.518 L58.949,19.518 L58.949,8.299 L55.075,8.299 L55.075,6.692 L64.872,6.692 L64.872,8.299 L61.007,8.299 L61.007,19.518 ZM50.682,13.619 L44.424,13.619 L44.424,19.518 L42.407,19.518 L42.407,6.692 L44.424,6.692 L44.424,11.849 L50.682,11.849 L50.682,6.692 L52.747,6.692 L52.747,19.518 L50.682,19.518 L50.682,13.619 ZM7.804,19.518 L2.121,13.275 L2.072,13.275 L2.072,19.518 L0.010,19.518 L0.010,6.692 L2.072,6.692 L2.072,12.476 L2.121,12.476 L7.534,6.692 L10.233,6.692 L4.263,12.791 L10.699,19.518 L7.804,19.518 Z"/>
                <path fill="#a23a99" d="M234.731,19.594 L234.731,14.155 L232.993,14.155 C232.151,14.155 231.390,14.838 230.706,16.209 L229.012,19.594 L226.601,19.594 L228.790,15.537 C229.294,14.601 229.910,13.978 230.632,13.684 C229.613,13.546 228.835,13.171 228.305,12.553 C227.773,11.938 227.503,11.168 227.503,10.250 C227.503,9.085 227.921,8.326 228.755,7.647 C229.591,6.968 230.757,6.626 232.266,6.626 L236.811,6.626 L236.811,19.594 L234.731,19.594 ZM234.731,8.259 L232.266,8.259 C230.516,8.259 229.636,8.928 229.636,10.272 C229.636,11.689 230.488,12.404 232.192,12.404 L234.731,12.404 L234.731,8.259 ZM222.502,9.118 C222.320,9.484 222.034,10.001 221.656,10.668 L215.648,19.594 L213.487,19.594 L213.487,6.626 L215.391,6.626 L215.391,16.811 C215.494,16.561 215.717,16.140 216.055,15.537 L222.229,6.626 L224.383,6.626 L224.383,19.594 L222.502,19.594 L222.502,9.118 ZM204.740,19.901 C203.060,19.901 201.755,19.167 200.844,17.695 L200.790,17.695 L200.790,25.637 L198.709,25.637 L198.709,6.626 L200.790,6.626 L200.790,8.772 L200.844,8.772 C201.869,7.030 203.365,6.159 205.336,6.159 C207.017,6.159 208.319,6.744 209.263,7.918 C210.206,9.095 210.670,10.668 210.670,12.643 C210.670,14.838 210.144,16.602 209.085,17.921 C208.024,19.241 206.582,19.901 204.740,19.901 ZM207.536,9.169 C206.861,8.341 205.959,7.925 204.822,7.925 C203.607,7.925 202.633,8.349 201.895,9.203 C201.161,10.052 200.790,11.118 200.790,12.404 L200.790,14.241 C200.790,15.322 201.137,16.240 201.838,17.000 C202.538,17.756 203.425,18.133 204.496,18.133 C205.758,18.133 206.747,17.642 207.462,16.670 C208.177,15.696 208.537,14.339 208.537,12.605 C208.537,11.142 208.199,9.999 207.536,9.169 ZM187.665,16.939 C188.410,17.734 189.435,18.133 190.736,18.133 C192.204,18.133 193.550,17.642 194.775,16.670 L194.775,18.646 C193.636,19.481 192.123,19.901 190.241,19.901 C188.402,19.901 186.961,19.303 185.910,18.110 C184.864,16.920 184.337,15.244 184.337,13.080 C184.337,11.038 184.912,9.372 186.059,8.084 C187.204,6.797 188.628,6.159 190.329,6.159 C192.032,6.159 193.350,6.715 194.282,7.821 C195.213,8.932 195.679,10.477 195.679,12.451 L195.679,13.560 L186.499,13.560 C186.531,15.013 186.921,16.144 187.665,16.939 ZM193.544,11.771 C193.539,10.560 193.250,9.617 192.675,8.937 C192.107,8.264 191.312,7.925 190.294,7.925 C189.311,7.925 188.480,8.280 187.794,8.990 C187.107,9.701 186.684,10.626 186.521,11.771 L193.544,11.771 ZM179.399,19.594 L177.318,19.594 L177.318,8.259 L173.405,8.259 L173.405,6.626 L183.298,6.626 L183.298,8.259 L179.399,8.259 L179.399,19.594 ZM168.979,8.247 L165.961,8.247 C165.607,12.493 165.016,15.480 164.172,17.196 C163.329,18.915 162.200,19.776 160.776,19.776 C160.344,19.776 159.969,19.713 159.662,19.594 L159.662,17.786 C159.955,17.939 160.275,18.015 160.625,18.015 C162.485,18.015 163.687,14.330 164.217,6.626 L171.051,6.626 L171.051,19.594 L168.979,19.594 L168.979,8.247 ZM155.806,17.541 L155.754,17.541 C154.847,19.111 153.512,19.901 151.751,19.901 C150.458,19.901 149.439,19.553 148.707,18.864 C147.975,18.170 147.610,17.251 147.610,16.102 C147.610,13.654 149.039,12.223 151.903,11.822 L155.806,11.272 C155.806,9.041 154.910,7.925 153.122,7.925 C151.557,7.925 150.144,8.465 148.879,9.546 L148.879,7.384 C150.160,6.569 151.631,6.159 153.298,6.159 C156.356,6.159 157.887,7.786 157.887,11.053 L157.887,19.594 L155.806,19.594 L155.806,17.541 ZM155.806,12.953 L152.667,13.390 C151.697,13.521 150.972,13.767 150.480,14.115 C149.990,14.459 149.744,15.070 149.744,15.952 C149.744,16.594 149.968,17.119 150.426,17.523 C150.879,17.930 151.483,18.133 152.233,18.133 C153.266,18.133 154.119,17.765 154.791,17.037 C155.468,16.304 155.806,15.382 155.806,14.258 L155.806,12.953 ZM141.682,19.594 L139.601,19.594 L139.601,6.626 L146.827,6.626 L146.827,8.259 L141.682,8.259 L141.682,19.594 ZM137.022,19.594 L134.596,19.594 L132.043,15.336 C131.880,15.070 131.694,14.736 131.474,14.339 L131.423,14.339 C131.377,14.414 131.181,14.748 130.825,15.336 L128.219,19.594 L125.822,19.594 L130.255,13.155 L126.012,6.626 L128.437,6.626 L130.951,10.949 C131.140,11.285 131.317,11.629 131.497,11.976 L131.549,11.976 L134.798,6.626 L137.101,6.626 L132.732,13.108 L137.022,19.594 ZM114.392,25.773 C113.850,25.773 113.398,25.719 113.034,25.602 L113.034,23.724 C113.485,23.875 113.891,23.951 114.264,23.951 C115.316,23.951 116.100,23.319 116.628,22.056 L117.668,19.569 L112.588,6.626 L114.898,6.626 L118.419,16.569 C118.459,16.699 118.546,17.032 118.683,17.565 L118.760,17.565 C118.803,17.362 118.892,17.037 119.015,16.594 L122.710,6.626 L124.870,6.626 L118.892,21.696 C117.820,24.415 116.319,25.773 114.392,25.773 ZM105.601,19.901 C103.599,19.901 102.064,19.184 100.985,17.756 C99.901,16.322 99.364,14.278 99.364,11.619 C99.364,9.553 99.556,7.798 99.950,6.357 C100.336,4.912 100.877,3.831 101.568,3.104 C102.256,2.380 103.024,1.876 103.866,1.601 C104.712,1.330 106.152,1.010 108.206,0.647 C109.018,0.455 109.623,0.245 110.018,0.002 L110.018,1.976 C109.669,2.229 109.114,2.423 108.347,2.554 C106.435,2.842 105.108,3.126 104.348,3.390 C103.592,3.661 102.967,4.237 102.480,5.121 C101.994,5.998 101.683,7.283 101.551,8.974 L101.598,8.974 C102.615,7.490 104.061,6.746 105.945,6.746 C107.662,6.746 109.050,7.341 110.096,8.524 C111.143,9.718 111.668,11.285 111.668,13.232 C111.668,15.244 111.121,16.854 110.027,18.074 C108.929,19.292 107.452,19.901 105.601,19.901 ZM108.437,9.867 C107.703,8.984 106.718,8.540 105.472,8.540 C103.727,8.540 102.413,9.377 101.522,11.053 L101.522,12.876 C101.534,13.562 101.634,14.227 101.829,14.885 C102.024,15.545 102.300,16.125 102.666,16.632 C103.027,17.135 103.459,17.510 103.955,17.759 C104.450,18.010 105.016,18.133 105.651,18.133 C106.815,18.133 107.750,17.695 108.461,16.819 C109.179,15.939 109.536,14.817 109.536,13.447 C109.536,11.947 109.170,10.757 108.437,9.867 Z"/>
                <path fill="#a23a99" d="M24.485,2.192 C26.655,2.192 28.648,3.187 29.948,4.918 L30.506,5.655 L31.413,5.716 C34.731,5.931 37.330,8.745 37.330,12.115 C37.330,15.649 34.495,18.533 31.002,18.533 L18.784,18.533 C15.795,18.533 13.356,16.064 13.356,13.021 C13.356,10.749 14.776,8.681 16.875,7.872 L17.721,7.546 L18.047,6.689 C19.062,3.998 21.648,2.192 24.485,2.192 M24.485,0.155 C20.692,0.155 17.452,2.568 16.168,5.966 C13.355,7.042 11.350,9.802 11.350,13.021 C11.350,17.184 14.685,20.565 18.784,20.565 L31.002,20.565 C35.595,20.565 39.337,16.778 39.337,12.115 C39.337,7.641 35.885,3.971 31.545,3.682 C29.903,1.496 27.334,0.155 24.485,0.155 L24.485,0.155 Z"/>
            </g>
            
            <g id="svg-app-google" fill="currentColor">
                <path d="M19,17.6 L24.2,14.7 C24.9,14.3 25.1,13.5 24.8,12.8 C24.7,12.6 24.5,12.4 24.2,12.2 L19,9.4 L14.8,13.5 L19,17.6 Z M13.9,12.6 L17.8,8.7 L2.1,0.2 C1.8,0 1.4,0 1.1,0 L13.9,12.6 Z M13.9,14.5 L1.1,27 C1.4,27.1 1.8,27 2.1,26.9 L17.8,18.3 L13.9,14.5 Z M0.1,1 C0,1.1 0,1.3 0,1.4 L0,25.6 C0,25.8 0,26 0.1,26.1 L13,13.6 L0.1,1 Z"/>
            </g>
            
            <g id="svg-app-apple" fill="currentColor">
                <path d="M19.2,14.9 C19.2,12.7 20.4,10.7 22.3,9.6 C21.1,7.9 19.2,6.9 17.1,6.8 C14.9,6.5 12.8,8 11.7,8 C10.6,8 8.9,6.8 7,6.8 C4.6,6.9 2.4,8.2 1.2,10.3 C-1.3,14.6 0.5,21 3,24.4 C4.2,26.1 5.6,28 7.5,27.9 C9.3,27.8 10,26.8 12.1,26.8 C14.2,26.8 14.9,27.9 16.8,27.9 C18.7,27.9 19.9,26.2 21.1,24.5 C21.9,23.3 22.6,21.9 23.1,20.5 C20.7,19.6 19.2,17.4 19.2,14.9 M15.7,4.5 C16.8,3.3 17.3,1.7 17.2,0 C15.5,0.2 14,0.9 13,2.1 C11.9,3.3 11.4,4.8 11.5,6.4 C13.1,6.5 14.6,5.7 15.7,4.5"/>
            </g>
            
            <g id="svg-telegram" class="svg-line" fill="none" fill-rule="evenodd" stroke="currentColor" stroke-linecap="round" stroke-linejoin="round">
                <path d="M16.8776285,24.199955 L31.1309071,34.6650835 C32.9128073,35.9734011 34.6830649,35.2743459 35.086267,33.0962517 L40.6248387,3.17693294 C41.0274234,1.00217347 39.6927562,-0.0879969536 37.6385953,0.744067663 L2.36276787,15.0330008 C0.310926471,15.8641259 0.323201398,17.1971448 2.37533488,18.0045393 L11.0720631,21.4261933 L14.7769449,32.9837958 C15.1132376,34.0328815 15.5104786,33.99085 15.6629515,32.8989094 L16.8776285,24.199955 Z"></path>
                <path d="M15.4716981,33.938913 L21.5066897,27.8490566"></path>
                <path d="M11.2878418,21.4431152 L32.5373279,7.48882865 C33.4577225,6.88441638 33.5789717,7.03473029 32.8051417,7.82764206 L16.9331055,24.0910645"></path>
            </g>
            
            <g id="svg-talk" class="svg-line" fill="none" fill-rule="evenodd" stroke="currentColor" stroke-linejoin="round">
                <path d="M21,0.7 C32.2,0.7 41.3,7.42 41.3,15.708 C41.237,21.0322 38.0996,25.8412 33.25,28.042 C33.6784,30.2862 34.7704,32.3484 36.386,33.964 C36.498,34.09 36.12,34.286 35.8526,34.272 C31.6526,34.076 29.1354,33.3354 26.586,30.072 C24.7604,30.5564 22.876,30.7818 20.986,30.744 C9.8,30.7146 0.7,23.9974 0.7,15.708 C0.7,7.42 9.8,0.7 21,0.7 Z"></path>
                <path d="M9.478,13.95772 C10.738,10.76572 14.364,8.35772 18.858,7.71372"></path>
            </g>
            
            <g id="svg-call" class="svg-line" fill="none" fill-rule="evenodd" stroke="currentColor" stroke-linejoin="round">
                <path d="M11.7539125,19.777725 C12.4414125,18.402725 12.1664125,17.715225 11.8914125,16.477725 C11.4789125,15.377725 11.0664125,14.140225 10.3789125,13.040225 C9.5539125,11.527725 8.4539125,9.877725 6.8039125,9.740225 C5.1539125,9.602725 3.6414125,10.702725 2.8164125,12.077725 C0.4789125,15.927725 0.0664125,20.740225 1.5789125,25.002725 C3.0914125,29.127725 5.4289125,32.977725 8.5914125,36.140225 C11.2039125,39.302725 14.5039125,41.640225 18.2164125,43.290225 C21.9289125,44.802725 26.3289125,44.252725 29.4914125,41.777725 C30.4539125,41.090225 31.0039125,39.990225 31.1414125,38.752725 C31.4164125,36.277725 27.4289125,33.665225 26.3289125,33.115225 C25.2289125,32.427725 23.8539125,32.427725 22.7539125,32.977725 C21.6539125,33.665225 20.9664125,35.040225 19.8664125,35.452725 C18.3539125,36.002725 16.7039125,34.902725 15.4664125,33.802725 C12.8539125,31.740225 10.7914125,29.127725 9.1414125,26.240225 C8.4539125,25.002725 8.5914125,23.627725 9.5539125,22.665225 C10.2414125,21.702725 11.2039125,20.877725 11.7539125,19.777725 Z"></path>
                <path d="M19.3164125,8.227725 L22.4789125,0.252725"></path>
                <path d="M29.9041875,14.965225 L36.0916875,9.327725"></path>
                <path d="M35.2658625,26.2398125 L43.1033625,24.1773125"></path>
            </g>
            
            <g id="svg-vk" class="svg-line" stroke="currentColor" fill="none" fill-rule="evenodd">
                <path d="M23.0322134,23.8685859 L20.5327301,23.8685859 C20.1502936,23.9095613 19.4742106,23.8480992 18.5044608,23.6841978 C17.5347111,23.5202964 16.6537545,23.2949354 15.8615646,23.0081081 C15.0693746,22.7212807 14.1474433,22.2364131 13.0957429,21.5534907 C10.5689302,19.941794 7.96020593,16.9301516 5.26949187,12.5184732 C3.58950289,9.75946691 2.30562813,7.41707838 1.41782907,5.49123735 L0.106624715,2.58200269 C-0.193861119,1.66688674 0.140765814,1.1683609 1.11051555,1.08641022 L1.35636637,1.08641022 L7.33873625,1.04543508 C7.93970792,1.15470266 8.34262606,1.35274717 8.54750276,1.63957456 C8.73872102,1.94006039 9.00505674,2.50004832 9.34651792,3.31955514 C9.67432065,4.13906196 10.3435745,5.4502532 11.3542996,7.25316821 C13.2801406,10.6814384 14.7074269,12.1428703 15.6362013,11.6375078 C16.0049794,11.4326311 16.2576569,10.8248393 16.3942413,9.81411422 C16.5308258,8.80338914 16.5786297,7.83365395 16.5376543,6.90487955 L16.4966792,5.53221249 C16.5239961,4.19368468 16.3464389,3.27858246 15.9640024,2.78687837 C15.5815659,2.29517428 14.9259703,1.92640174 13.9971959,1.68054969 C13.8196361,1.68054969 13.9084146,1.46201782 14.2635343,1.02494751 C14.6186539,0.587877209 15.2332748,0.314712367 16.1074154,0.205444791 C16.981556,0.0825187676 18.3746967,0.0142275569 20.2868793,0.000569109872 C22.1990619,-0.0130893371 23.4146454,0.219100779 23.9336664,0.697146425 C24.3161029,1.02494915 24.5278057,1.51664587 24.568781,2.17225133 C24.6097563,2.82785678 24.6029272,3.69515516 24.5482934,4.77417247 C24.4936596,5.85318979 24.4663432,6.58390574 24.4663432,6.96634226 L24.4663432,8.23657148 C24.4117094,10.0668034 24.6234121,11.1526336 25.1014578,11.4940948 C25.4019436,11.71263 25.6955958,11.7604338 25.9824232,11.6375078 C26.2692506,11.5145818 26.7404599,11.0638598 27.3960654,10.2853283 C28.0516709,9.50679681 28.8233615,8.35267535 29.7111606,6.82292928 C30.5989596,5.29318321 31.2682135,3.91370076 31.7189423,2.68444053 L32.0262558,1.94688808 C32.2311325,1.49615933 32.5316138,1.2298236 32.9277088,1.14787292 C33.0642932,1.12055603 33.1735592,1.12055603 33.2555099,1.14787292 L33.3784353,1.14787292 L39.7090938,1.08641022 C41.0203047,0.963484195 41.7578498,1.18201607 41.9217512,1.7420124 C42.2358954,2.68444524 41.136407,4.82878926 38.6232527,8.17510877 C38.2544746,8.65315442 37.6739993,9.40435774 36.8818094,10.4287413 C35.3793802,12.3818992 34.8057341,13.6043119 35.1608537,14.0960159 C35.6798747,14.8335721 36.1784005,15.4140474 36.6564462,15.8374592 C37.1344918,16.2608711 37.53741,16.6228145 37.8652127,16.9233003 C38.8622793,17.8657332 39.6749447,18.7398607 40.3032333,19.5457091 L41.0202982,20.4676496 C41.8807803,21.6559345 42.1744325,22.4822582 41.9012636,22.9466454 C41.6144362,23.4110326 41.2320054,23.6978556 40.7539598,23.8071232 L40.0573825,23.9710238 L34.4233012,23.9710238 C33.1394072,24.1895589 31.7121209,23.4383556 30.1413995,21.7173913 C29.5677447,21.0891027 29.0692189,20.5154565 28.645807,19.9964356 C27.5804482,18.6988831 26.7063207,18.1593825 26.0233983,18.3779177 C25.5590111,18.5281606 25.2038968,18.9310787 24.9580448,19.5866842 C24.7121927,20.2422896 24.5756103,20.8500814 24.5482934,21.4100778 L24.5278059,22.2705556 C24.5278059,22.9671364 24.254641,23.4315166 23.7083031,23.6637102 C23.6946447,23.6637102 23.4692837,23.7320015 23.0322134,23.8685859 Z"></path>
            </g>
            
            <g id="svg-vk-solid" fill="currentColor">
                <path d="M1045.3,4622.86h0.99a0.793,0.793,0,0,0,.45-0.2,0.821,0.821,0,0,0,.14-0.46s-0.02-1.38.6-1.59,1.39,1.34,2.23,1.94a1.562,1.562,0,0,0,1.1.35l2.22-.04s1.16-.07.61-1.02a7.546,7.546,0,0,0-1.65-1.99c-1.39-1.34-1.26-1.13.41-3.45,1.03-1.42,1.72-2.74,1.59-3.11a0.944,0.944,0,0,0-.87-0.26l-2.51.02a0.508,0.508,0,0,0-.32.06,0.74,0.74,0,0,0-.22.28,25.444,25.444,0,0,1-1.15,2.48c-1.11,1.97-1.44,2.07-1.63,1.95-0.42-.29-0.31-1.15-0.31-1.76,0-1.9.27-2.7-.55-2.9a5.688,5.688,0,0,0-1.38-.12,3.682,3.682,0,0,0-1.78.22c-0.29.14-.51,0.46-0.37,0.48a1.128,1.128,0,0,1,.73.39,2.564,2.564,0,0,1,.25,1.18s0.15,2.24-.34,2.52c-0.34.19-.99,0.17-1.98-1.62a18.2,18.2,0,0,1-1.06-2.74,0.828,0.828,0,0,0-.21-0.29,1.034,1.034,0,0,0-.38-0.16l-2.38.01a0.8,0.8,0,0,0-.49.17,0.588,0.588,0,0,0-.01.44s2.03,4.99,4.14,7.27a5.588,5.588,0,0,0,4.13,1.95h0Z" transform="translate(-1037 -4613.03)" />
            </g>
            
            <g id="svg-fb-solid" fill="currentColor">
                <path d="M1141,4608.3c-0.42-.13-3.7-0.83-5.67,1.02a4.317,4.317,0,0,0-1.34,3.3v2.39h-2.98v2.97h2.98v7.01H1137v-7.01h3.99v-2.97H1137v-2.18c0-2.62,2.77-1.92,3.02-1.82Z" transform="translate(-1131 -4608.06)" />
            </g>
            
            <g id="svg-youtube-solid" fill="currentColor">
                <path d="M2,0.083c0.408-.59,10,3.278,10,3.709C12,4.249,2.408,8.26,2,7.919,2.106,7.919,2,.641,2,0.083Z"/>
            </g>
            
            <g id="svg-phone" fill="currentColor">
                <path d="M656.1,470.986a12.19,12.19,0,0,1-3.963-.678,21.59,21.59,0,0,1-8.094-5.639,24.272,24.272,0,0,1-5.88-8.744,11.7,11.7,0,0,1,1.164-10.58,4.521,4.521,0,0,1,4.067-2.2c1.968,0.228,3.07,2.065,3.662,3.051a11.342,11.342,0,0,1,1.338,2.8,4.385,4.385,0,0,1-.393,3.519,6.181,6.181,0,0,1-1.333,1.4c-0.15.128-.3,0.255-0.445,0.388a1.762,1.762,0,0,0-.658,1.035c0.015,0.028.03,0.057,0.043,0.088a18.292,18.292,0,0,0,5.22,6.025c0.789,0.647,1.791,1.357,2.523,1.091a2.968,2.968,0,0,0,.935-0.747,5.586,5.586,0,0,1,1.267-1.043,4.223,4.223,0,0,1,3.823.031,10.235,10.235,0,0,1,2.618,1.984,4.753,4.753,0,0,1,1.823,3.163,3.888,3.888,0,0,1-1.639,3.012A9.47,9.47,0,0,1,656.1,470.986Zm-13.092-25.878a3.029,3.029,0,0,0-2.021,1.38,9.753,9.753,0,0,0-.9,8.808,21.689,21.689,0,0,0,5.42,8,19.726,19.726,0,0,0,7.3,5.139c2.934,1.012,6.1.617,8.057-1.007a2.2,2.2,0,0,0,.92-1.456,3.134,3.134,0,0,0-1.207-1.775,8.567,8.567,0,0,0-2.085-1.619,2.251,2.251,0,0,0-1.945-.091,3.977,3.977,0,0,0-.807.694,4.575,4.575,0,0,1-1.688,1.229c-1.935.7-3.754-.794-4.531-1.431-2.92-2.4-4.864-4.674-5.781-6.765a1.015,1.015,0,0,1-.058-0.174,0.967,0.967,0,0,1-.136-0.4,3.333,3.333,0,0,1,1.28-2.78c0.165-.153.339-0.3,0.513-0.447a4.588,4.588,0,0,0,.929-0.941,2.508,2.508,0,0,0,.162-1.965A9.662,9.662,0,0,0,645.3,447.2c-0.615-1.024-1.3-1.986-2.151-2.084A1.225,1.225,0,0,0,643.005,445.108Z" transform="translate(-637.406 -443.125)"/>
            </g>
            
            <g id="svg-callback" class="svg-line" stroke="currentColor"  fill="none" fill-rule="evenodd" stroke-linejoin="round">   
                <path d="M11.7539125,10.777725 C12.4414125,9.402725 12.1664125,8.715225 11.8914125,7.477725 C11.4789125,6.377725 11.0664125,5.140225 10.3789125,4.040225 C9.5539125,2.527725 8.4539125,0.877725 6.8039125,0.740225 C5.1539125,0.602725 3.6414125,1.702725 2.8164125,3.077725 C0.4789125,6.927725 0.0664125,11.740225 1.5789125,16.002725 C3.0914125,20.127725 5.4289125,23.977725 8.5914125,27.140225 C11.2039125,30.302725 14.5039125,32.640225 18.2164125,34.290225 C21.9289125,35.802725 26.3289125,35.252725 29.4914125,32.777725 C30.4539125,32.090225 31.0039125,30.990225 31.1414125,29.752725 C31.4164125,27.277725 27.4289125,24.665225 26.3289125,24.115225 C25.2289125,23.427725 23.8539125,23.427725 22.7539125,23.977725 C21.6539125,24.665225 20.9664125,26.040225 19.8664125,26.452725 C18.3539125,27.002725 16.7039125,25.902725 15.4664125,24.802725 C12.8539125,22.740225 10.7914125,20.127725 9.1414125,17.240225 C8.4539125,16.002725 8.5914125,14.627725 9.5539125,13.665225 C10.2414125,12.702725 11.2039125,11.877725 11.7539125,10.777725 Z"></path>
                <path d="M22,9 L35.9999989,9.0054722" stroke-linecap="round"></path>
                <polyline stroke-linecap="round" transform="translate(23.513664, 9.000000) rotate(-90.000000) translate(-23.513664, -9.000000)" points="18.5136642 11.5136642 23.5053684 6.48633578 28.5136642 11.5136642"></polyline>
            </g>
            
            <g id="svg-comment" transform="translate(-47.000000, -61.000000)" fill="currentColor">
                <g transform="translate(39.000000, 51.000000)">
                    <g transform="translate(18.000000, 18.000000) scale(-1, 1) translate(-18.000000, -18.000000) ">
                        <path d="M25.0057979,25.2941176 L22.0056296,25.2941176 L22.0056296,29.123081 C22.0056296,29.123081 17.2045509,28.1653893 15.9271027,25.2941176 L10.9942021,25.2941176 C9.34054993,25.2941176 8,23.950271 8,22.2907404 L8,13.0033772 C8,11.3446578 9.34331197,10 10.9942021,10 L25.0057979,10 C26.6594501,10 28,11.3438467 28,13.0033772 L28,22.2907404 C28,23.9494599 26.656688,25.2941176 25.0057979,25.2941176 Z M20.0056296,23.2941176 L25.0057979,23.2941176 C25.5519864,23.2941176 26,22.8450173 26,22.2907404 L26,13.0033772 C26,12.447412 25.5538716,12 25.0057979,12 L10.9942021,12 C10.4480136,12 10,12.4491003 10,13.0033772 L10,22.2907404 C10,22.8467056 10.4461284,23.2941176 10.9942021,23.2941176 L17.2262999,23.2941176 L17.7544121,24.4811353 C18.020249,25.0786468 18.7069658,25.6816964 19.7258011,26.2051475 C19.8177118,26.2523689 19.9110613,26.2983244 20.0056296,26.3430051 L20.0056296,23.2941176 Z M13,16 L13,14 L22.9952393,14 L22.9952393,16 L13,16 Z M13,20 L13,18 L23,18 L23,20 L13,20 Z"></path>
                    </g>
                </g>
            </g>
            
            <g id="svg-mail" class="svg-line" stroke="currentColor" fill="none" fill-rule="evenodd">
                <rect x="0.5" y="0.5" width="40" height="28" rx="4"></rect>
                <path d="M3.12087965,2.50451078 C1.8905976,1.24583762 2.20542649,0.5 3.96598912,0.5 L37.0340109,0.5 C38.793888,0.5 39.1077992,1.24747778 37.8791204,2.50451078 L22.9320693,17.7964938 C21.5890571,19.1704986 19.4098229,19.1693528 18.0679307,17.7964938 L3.12087965,2.50451078 L3.12087965,2.50451078 Z"></path>
                <path d="M25.3571429,14.6428571 L38.9436361,28.0584694"></path>
                <path d="M1.46428571,14.6428571 L15.0507789,28.0584694" transform="translate(8.257532, 21.350663) scale(-1, 1) translate(-8.257532, -21.350663) "></path>
            </g>
         

        </defs>
    </svg>


    <script>
        Kontur.Counter.preInit(1521336381);

            
        $(function() {
            Kontur.Mobile.init();
        });
        
    </script>



    <script>
        (function () {
            var homeUrl = "https://www.b-kontur.ru";
            var safeDomain = "www.b-kontur.ru";
            if (safeDomain) {
                var inSafeDomainRegExp = new RegExp("^.*" + safeDomain + "$", "i");
                var hostname = window.location.hostname;

                if (!inSafeDomainRegExp.test(hostname)) {
                    //обращение через [] обязательно для обхода зеркала http://flawedgate.appspot.com/kontur.ru
                    window.location['href'] = homeUrl;
                };
            }
        })();
    </script>
    
<!-- Google Tag Manager -->
<!--[if lte IE 6]><![if gte IE 7]><![endif]-->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-RZSD" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function (w, d, s, l, i) { w[l] = w[l] || []; w[l].push({ 'gtm.start': new Date().getTime(), event: 'gtm.js' }); var f = d.getElementsByTagName(s)[0], j = d.createElement(s), dl = l != 'dataLayer' ? '&l=' + l : ''; j.async = true; j.src = '//www.googletagmanager.com/gtm.js?id=' + i + dl; f.parentNode.insertBefore(j, f); })(window, document, 'script', 'dataLayer', 'GTM-RZSD');</script>
<!-- End Google Tag Manager -->
<!--[if lte IE 6]><![endif]><![endif]-->


    <div id="pageWrapper" class="page-layout">
        <div class="page-layout__inner">
            





<div class="page-layout__header">
    <div class="stick">
    <div class="stick__inner container row-table">
        <div class="col-height col-middle">
            
<!--noindex-->    <div class="logo">
            <div class="logo__widget">
                
<!--noindex-->

    <div class="kontur-projects" id="spwDropdown">
        
    </div>

    <!--[if lte IE 6]><![if gte IE 7]><![endif]-->
        <script>
            $.ajax({
                url: 'https://widget-product.kontur.ru/widget/loader?product=bk&mode=full',
                dataType: "script",
                cache: true
            });
        </script>
    <!--[if lte IE 6]><![endif]><![endif]-->
<!--/noindex-->
        

            </div>
                    <span class="logo__link">
                        <svg
                width="100%"
                height="100%"
                viewBox="0 0 237 27">
            <use xlink:href="#svg-logo-kontur"></use>
        </svg>

            </span>
    </div>
<!--/noindex-->
        </div>
        <div class="col-height col-middle">
            


<div class="menu-layout">
    <div class="menu-layout__toggle">
        <div class="menu-toggle"></div>
    </div>
    <div class="menu-layout__inner">
        <ul class="menu">
            
    
                <li class="menu__item ">
                    
                        <a href="/features" title="Возможности">
                            Возможности
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/price" title="Цены">
                            Цены
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/reviews" title="Отзывы">
                            Отзывы
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/blog" title="Новости">
                            Новости
                            
                                <span class="menu__counter">3</span>
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/lp/buhgalter" title="Найти бухгалтера">
                            Найти бухгалтера
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/partnership" title="Партнерам">
                            Партнерам
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/enquiry" title="Статьи">
                            Статьи
                            
                        </a>
                    
                </li>
            
    
                <li class="menu__item ">
                    
                        <a href="/new-ooo" title="Новым ООО">
                            Новым ООО
                            
                        </a>
                    
                </li>
            
        </ul>  
        
        <div class="hidden-md hidden-lg">
            <!--noindex-->
    <a class="btn btn-xs btn-primary" href="https://evrika.kontur.ru" rel="nofollow" target="_blank" data-login-link="">Войти</a>        
<!--/noindex-->
        </div>         
    </div>
</div>

<script>
    $(function() {
        Kontur.Menu.init({
            layout: '.menu-layout',
            toggle: '.menu-toggle'
        });
    })
</script>

        </div>
        <div class="col-height col-middle text-right login">
            <!--noindex-->
    <a class="btn btn-xs btn-primary" href="https://evrika.kontur.ru" rel="nofollow" target="_blank" data-login-link="">Войти</a>        
<!--/noindex-->
        </div>
    </div>        
</div>

<script>
    $(function () {
        Kontur.Stick.init();
        Kontur.Dropdown.init();
    });
    Kontur.FlexMenu.init({
        container: '.menu',
        items: '.menu__item'
    });
</script>

    
</div>

<div class="page-layout__content">

        
    
<div class="visual visual_primary primary-background">
    <div class="visual__image visual__image"></div>
    <div class="visual__content">
        <div class="row">
            <div class="col-xs-12">
                <h1 class="visual__title">Бухгалтерия, зарплата и&nbsp;отчетность в&nbsp;дружелюбном облачном сервисе</h1>
                <div class="registration registration_light hidden-sm hidden-xs">
                    <div class="registration__form">
                        

<form action="https://kontur.ru/account/registration?type=simple&amp;from=www.b-kontur.ru" method="post" 
      enctype="application/x-www-form-urlencoded" 
      class="form redesign js-bk-registration" 
      data-event-name="registratsia-s-glavnoj"
      data-dsp-site-area="QYlrZYTu">
    <div class="js-successMessage"></div>
    <div class="form-row">
        <input class="form-input" data-val="true" data-val-emaillocalized="Некорректный электронный адрес" data-val-length="The field Liame must be a string with a maximum length of 100." data-val-length-max="100" data-val-requiredlocalized="Заполните поле" id="RegistrationForm_Liame" maxlength="100" name="RegistrationForm.Liame" placeholder="Ваша электронная почта" type="text" value="" />
        <span class="field-validation-valid" data-valmsg-for="RegistrationForm.Liame" data-valmsg-replace="true"></span>
    </div>
    <div class="form-row">
        <input class="form-input js-phone" data-val="true" data-val-canonicalphone="Телефон должен состоять из 10 цифр" data-val-requiredlocalized="Заполните поле" id="RegistrationForm_Phone" name="RegistrationForm.Phone" placeholder="Мобильный телефон" type="text" value="" />
        <span class="field-validation-valid" data-valmsg-for="RegistrationForm.Phone" data-valmsg-replace="true"></span>
    </div>
    <div class="form-row form-row_password">
        <input class="form-input" data-val="true" data-val-length="The field Password must be a string with a maximum length of 20." data-val-length-max="20" data-val-regex="Пароль может состоять только из букв латинского алфавита, цифр и видимых спецсимволов клавиатуры." data-val-regex-pattern="^[0-9A-Za-z`\-=\[\]\\;&#39;,\./~!@#$%^&amp;*()_+{}|:&quot;&lt;>\?]*$" data-val-requiredlocalized="Заполните поле" data-val-stringminimumlengthlocalized="" data-val-stringminimumlengthlocalized-min="6" id="RegistrationForm_Password" maxlength="20" name="RegistrationForm.Password" placeholder="Пароль" type="password" value="" />
        <span class="field-validation-valid" data-valmsg-for="RegistrationForm.Password" data-valmsg-replace="true"></span>
    </div>
        <div class="form-row">
            <input class="form-input js-registration-promocode" id="RegistrationForm_Promocode" maxlength="12" name="RegistrationForm.Promocode" placeholder="Промокод" type="text" value="" />
            <span class="field-validation-valid" data-valmsg-for="RegistrationForm.Promocode" data-valmsg-replace="true"></span>
        </div>
<script type="text/javascript" src="/theme/ver-1998770325/combined_registration-form_DCA0E8E7C73202EEDFA6FA06A97BDB2A.js"></script>
    <input class="hide" id="RegistrationForm_Email" name="RegistrationForm.Email" type="text" value="" />

        <div class="registration__footer">
            <div class="registration__btn">
                <input type="submit" class="btn btn-primary btn-sm"
                       value="Попробовать бесплатно на 30 дней"/>
            </div>
            <div class="registration__license">
                Используя сервис, вы соглашаетесь соблюдать условия <br>
                <a href="https://www.b-kontur.ru/Files/userfiles/file/Docs/licence.pdf" target="_blank">
                    Лицензионного договора
                </a>
            </div>
        </div>
</form>

<script>
    Kontur.Registration.init({
        defaultPromocode: '1210',
        defaultReturnUrl: 'https://evrika.kontur.ru?agreementWasAccepted=True',
        defaultFormUrl: 'https://kontur.ru/account/registration?type=simple&from=www.b-kontur.ru',
        formSelectior: '.js-bk-registration',
        eventNameAttribute: 'data-on-validate-event-name',
        promocodeInputSelector: '.js-registration-promocode'
    });
</script>
                    </div>
                </div>
                <div class="text-center hidden-lg hidden-md">
                    <a href="https://evrika.kontur.ru/Login/Register" class="btn btn-primary btn-md">Попробовать</a>
                </div>                    
            </div>
        </div>
    </div>
</div>
    <div class="tabs">
    <div class="container">
         <div class="row-table">
            <div class="col-height tabs__item">
                <a href="/" class="tabs__link">Бухгалтеру</a>
            </div>
            <div class="col-height tabs__item">
                <a href="/director" class="tabs__link">Директору</a>
            </div>
            <div class="col-height tabs__item">
                <a href="/buhfirma" class="tabs__link">Бухгалтерской фирме</a>
            </div>
        </div>               
    </div>
</div>

<script>
    $(function () {
        TabsBlock.init();
    });
</script>

    
        <div class="container">
            








<div class="row redesign">
    <div class="col-xs-12 col-lg-10 col-lg-offset-1 p-t-lg">
        


        





<div class="row">
<div class="col-sm-4">
<div class="info-card text-center">
<div class="info-card__image"><img src="https://www.b-kontur.ru//Files/userfiles/image/Image/70-otpravka.png"></div>

<div class="info-card__title">Отправка отчетности в&nbsp;контролирующие органы прямо из&nbsp;сервиса</div>

<div class="info-card__text">Отчеты формируются автоматически по&nbsp;данным бухучета</div>
</div>
</div>

<div class="col-sm-4">
<div class="info-card text-center">
<div class="info-card__image"><img src="https://www.b-kontur.ru//Files/userfiles/image/Image/70-docs.png"></div>

<div class="info-card__title">Электронный документооборот и&nbsp;быстрая проверка контрагентов</div>

<div class="info-card__text">Документы, сделки, аналитические отчеты</div>
</div>
</div>

<div class="col-sm-4">
<div class="info-card text-center">
<div class="info-card__image"><img src="https://www.b-kontur.ru//Files/userfiles/image/Image/70imac.png"></div>

<div class="info-card__title">Автоматический расчет зарплаты, отпускных и&nbsp;больничных</div>

<div class="info-card__text">Техподдержка 24/7, подсказки внутри сервиса, справочно-правовая база</div>
</div>
</div>

<div class="col-sm-12">
<hr></div>
</div>

<div class="row info m-b-lg p-a-0">
<div class="info__image col-md-7 col-sm-5 col-height"><img src="https://www.b-kontur.ru//Files/userfiles/image/Image/screenshot_330.png"></div>

<div class="info__text text col-md-5 col-sm-7 col-height">
<h2 class="info__title m-b-sm">Кому подходит сервис</h2>

<ul>
	<li>Для&nbsp;коммерческих организаций до&nbsp;100 сотрудников</li>
	<li>ООО на&nbsp;УСН, ЕНВД, УСН+ЕНВД, ОСНО</li>
	<li>ИП на&nbsp;УСН, ЕНВД, УСН+ЕНВД</li>
	<li>Без&nbsp;тяжелых и&nbsp;вредных условий труда</li>
</ul>
</div>
</div>

<div class="primary-background primary-background_pseudo-width-full">
<div class="row info info_reverse info_image-bottom">
<div class="info__text text p-y-lg col-md-5 col-sm-7 col-height">
<h2 class="info__title m-b-sm">Ведите несколько фирм</h2>

<ul>
	<li>1000&nbsp;рублей в&nbsp;месяц за&nbsp;1 организацию, включая отправку отчётности</li>
	<li>70% скидка при&nbsp;покупке нескольких организаций</li>
	<li>Сводная таблица по&nbsp;отчетности всех ваших организаций</li>
</ul>
<a class="text-small hidden-xs hidden-sm" href="/price">Посмотреть все цены</a>

<div class="hidden-lg hidden-md "><a class="text-small link-icon text-semibold" href="/price"><span class="link">Посмотреть цены</span> <span class="konturIconic konturIconic-arrow-chevron-right"></span> </a></div>
</div>

<div class="info__image col-md-7 col-sm-5 col-height"><img alt="" src="https://www.b-kontur.ru//Files/userfiles/image/Image/multiple-firms_391.png"></div>
</div>
</div>

<div class="row info info_time info_reverse m-y-lg  p-a-0">
<div class="info__text text col-height col-middle col-md-8 col-sm-9">
<h2 class="info__title">Экономьте время и&nbsp;деньги</h2>

<ul class="m-b-0">
	<li>Директор и&nbsp;менеджеры сами выставляют счета, акты, накладные</li>
	<li>Входящие документы распознаются автоматически по&nbsp;сканам</li>
	<li>Интеграция с&nbsp;банками</li>
	<li>Бесплатное регулярное обновление сервиса без&nbsp;необходимости вызова специалиста</li>
</ul>
</div>

<div class="info__image col-height col-middle col-md-4 col-sm-3 p-l-sm"><img alt="" src="https://www.b-kontur.ru//Files/userfiles/image/Image/watch.png"></div>
</div>
<div class="secondary-background secondary-background_pseudo-width-full">
	<div class="slick">
		<div class="slick-slide">
			<div class="slide">
				<div class="row">
					<div class="col-md-7 col-sm-5 col-height">
						<div class="slide__image">
							<img alt="" src="/Files/userfiles/image/Image/thumb_347.png" />
						</div>
					</div>
					<div class="col-md-5 col-sm-7 col-height col-middle">
						<a class="slide__title" href="/blog/13589">Заработайте на Контур.Бухгалтерии</a>
						<div class="slide__text">Приведите к&nbsp;нам в&nbsp;сервис клиента и&nbsp;получите 25%</div>
						<a href="/blog/13589" class="hidden-sm hidden-xs">Условия акции</a>
					</div>
				</div>
			</div>
		</div>
		<div class="slick-slide">
			<div class="slide">
				<div class="row">
					<div class="col-md-7 col-sm-5 col-height">
						<div class="slide__image">
							<img alt="Контур.Бухгалтерия бесплатно для&nbsp;новых ООО" src="/Files/userfiles/image/actions/bk_banner2.png" />
						</div>
					</div>
					<div class="col-md-5 col-sm-7 col-height col-middle">
						<a class="slide__title" href="/starting">Подарок<br />для&nbsp;новых ООО</a>
						<div class="slide__text">Три месяца работы в&nbsp;системе + отправка отчетности</div>
						<a href="/starting" class="hidden-sm hidden-xs">Условия акции</a>
					</div>
				</div>
			</div>
		</div>
		<div class="slick-slide">
			<div class="slide">
				<div class="row">
					<div class="col-md-7 col-sm-5 col-height">
						<div class="slide__image">
							<img alt="На&nbsp;два года&nbsp;— выгоднее" src="/Files/userfiles/image/actions/site_buh.png" />
						</div>
					</div>
					<div class="col-md-5 col-sm-7 col-height col-middle">
						<a class="slide__title" href="/price">На&nbsp;два года&nbsp;&mdash; выгоднее</a>
						<div class="slide__text">При&nbsp;покупке сервиса сразу на&nbsp;два года вы получаете скидку в&nbsp;15%</div>
						<a href="/price" class="hidden-sm hidden-xs">Подробнее</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<script>
    $('.slick').slick({
        infinite: false
    });
</script>

<div class="p-t-lg">
    <h2 class="h1 m-b-md text-center">248 000 бухгалтеров уже&nbsp;работают с&nbsp;нами</h2>
    
<div class="row">
        <div class="col-xs-12 col-sm-12 col-md-6">
        <div class="review review_small">
            <div class="review__text"><p>В&nbsp;работе все легко, <a href="/" title="Формирование бухгалтерских отчетов в&nbsp;один клик">отчеты формируются в&nbsp;один клик</a>, поэтому большого объёма работы не&nbsp;возникает, можно уделить больше времени текущим вопросам, что&nbsp;очень приятно.</p></div>
            <div class="review__author">
                <div class="review__author-avatar">
                        <div class="avatar avatar_small">
        <div class="avatar__mask">
                    <svg
                width="100%"
                height="100%"
                viewBox="0 0 108 108">
            <use xlink:href="#svg-avatar-mask"></use>
        </svg>

        </div>
        <div class="avatar__image" style="background-image: url(/Files/Modules/Response/39_i.png?t=1454075721)"></div>
    </div>

                </div>
                <div class="review__author-about">
                    <div class="review__author-name">
                        Елена Викторовна Бондаренко (Воронеж)<br>
                        ООО &#171;Степь&#187;,
                        30.09.2014
                    </div>
                    <div class="review__tags hidden-sm hidden-xs">
    <a href="/reviews/tag/1" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=1>
        <span class="tag__title">Бухгалтер</span>
        <span class="tag__count">29</span>
    </a>
    <a href="/reviews/tag/4" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=4>
        <span class="tag__title">ИП</span>
        <span class="tag__count">11</span>
    </a>
    <a href="/reviews/tag/8" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=8>
        <span class="tag__title">УСН</span>
        <span class="tag__count">53</span>
    </a>
    <a href="/reviews/tag/6" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=6>
        <span class="tag__title">Комфорт</span>
        <span class="tag__count">69</span>
    </a>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="col-xs-12 col-sm-12 col-md-6">
        <div class="review review_small">
            <div class="review__text"><p>Очень удобный сервис, хорошие скидки за&nbsp;<a href="/enquiry/387-mnogofirmennyy-uchet" title="Ведение нескольких организаций">ведение нескольких организаций</a>.</p></div>
            <div class="review__author">
                <div class="review__author-avatar">
                        <div class="avatar avatar_small">
        <div class="avatar__mask">
                    <svg
                width="100%"
                height="100%"
                viewBox="0 0 108 108">
            <use xlink:href="#svg-avatar-mask"></use>
        </svg>

        </div>
        <div class="avatar__image" style="background-image: url(/Files/Modules/Response/37_i.png?t=1486053195)"></div>
    </div>

                </div>
                <div class="review__author-about">
                    <div class="review__author-name">
                        Ольга Варанкина (Судак, Крым)<br>
                        ИП Варанкина,
                        28.10.2016
                    </div>
                    <div class="review__tags hidden-sm hidden-xs">
    <a href="/reviews/tag/14" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=14>
        <span class="tag__title">Бухгалтерская фирма</span>
        <span class="tag__count">5</span>
    </a>
    <a href="/reviews/tag/4" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=4>
        <span class="tag__title">ИП</span>
        <span class="tag__count">11</span>
    </a>
    <a href="/reviews/tag/13" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=13>
        <span class="tag__title">ЕНВД</span>
        <span class="tag__count">4</span>
    </a>
    <a href="/reviews/tag/5" class="tag tag_small" data-tags data-ajax-url=/ajax/loadtag?page=1&amp;tagId=5>
        <span class="tag__title">Оптимальный</span>
        <span class="tag__count">21</span>
    </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


    
<div class="link-all-reviews">
    <a href="/reviews">
        <div class="link-all-reviews__icon">
                    <svg
                width="20"
                height="20"
                viewBox="0 0 20 20">
            <use xlink:href="#svg-comment"></use>
        </svg>

        </div>
        Все отзывы
    </a>    
</div>
</div>
    </div>
</div>        
        </div>


<div class="visual visual_promo primary-background">
    <div class="container">
        <div class="row-table" data-free30days="">
            <div class="col-sm-6 col-height col-middle p-a-0">
                <div class="visual__image col-middle hidden-sm">
                    <img src="/Files/Modules/Block/17_i.png?t=1467635479" />
                </div>                
            </div>
            <div class="col-height col-middle p-x-xs">
                <a href="https://evrika.kontur.ru/Login/Register" rel="nofollow" target="_blank" class="btn btn-primary btn-lg" data-free30days-btn="" data-adlens-event="ev_buh_button">Попробовать месяц бесплатно</a>                
            </div>
            <div class="col-sm-6 col-height col-middle p-a-0">
                <div class="text-small">
<!--noindex--><span class="invite-desc"><a class="link" data-free30days-link="" href="">Что&nbsp;будет доступно<br> на&nbsp;30 дней</a></span> 
<div class="hide">
	<div class="lightboxFreeDay">
		<div class="h2 titleBlock text-center">Бесплатно на 30 дней</div>
		<div class="lightboxFreeDay-optionsBlock" style="margin-left: 70px;">
			<div class="lightboxFreeDay-optionsBlock-title">Доступно</div>
			<div class="lightboxFreeDay-optionsBlock-list">
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Многопользовательский режим</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Бесплатная техподдержка</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Автоматические обновления сервиса</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Анализ сделок и&nbsp;долгов клиентов</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Проверка контрагентов</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Выставление и&nbsp;отправка счетов онлайн</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Ведение бухгалтерии </div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Подготовка отчетности в&nbsp;ПФР,&nbsp;ФСС,&nbsp;ФНС</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span><span style="position: absolute" >Распознавание сканированных товарных накладных (до&nbsp;5&nbsp;раз)</span></div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Справочно-правовой модуль</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Финансовый анализ</div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolOk">&nbsp;</span>Курсы по бухучёту для директоров</div>
			</div>
		</div>
		<div class="lightboxFreeDay-optionsBlock lightboxFreeDay-optionsBlock_limited">
			<div class="lightboxFreeDay-optionsBlock-title">Недоступно</div>
			<div class="lightboxFreeDay-optionsBlock-list">
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolDash"></span>Отправка отчетов через интернет </div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolDash"></span>Сверки с&nbsp;ПФР&nbsp;и&nbsp;ФНС </div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolDash"></span>Письма в&nbsp;ПФР&nbsp;и&nbsp;ФНС </div>
				<div class="lightboxFreeDay-optionsBlock-list-item"> <span class="symbolDash"></span>Вопросы экспертам </div>
			</div>
		</div>
		<div class="lightboxFreeDay-desc text-center"> По окончании бесплатного периода<br>возможности будут ограничены, однако данные останутся<br>и&nbsp;вы&nbsp;сможете продолжить работу после оплаты </div>
		<div class="text-center"><a href="https://evrika.kontur.ru/Login/Register" title="" target="_blank" class="btn btn-primary btn-lg btn-lg-lg">Попробовать бесплатно</a></div>
	</div>
</div><!--/noindex-->                </div>
            </div>            
        </div>
    </div>
</div>
<div class="secondary-light-background talk-layout">
	<div class="container">
		<div class="talk-layout__title">Остались вопросы?</div>
		<div class="talk-layout__inner">
			<div class="talk-layout__item">
				<a href="https://kontur.ru/partnership" class="talk">
					<div class="talk__image">
					    <img src="/Files/userfiles/image/icons/partner-icon.png" alt="">
					</div>
					<div class="talk__text">Стать партнером</div>
				</a>
			</div>
			<div class="talk-layout__item">
				<a href="/support" class="talk">
					<div class="talk__image">
					    <img src="/Files/userfiles/image/icons/tech-icon.png" alt="">
					</div>
					<div class="talk__text">Техподдержка</div>
				</a>
			</div>
			<div class="talk-layout__item">
				<a href="#" class="talk js-callback-link">
					<div class="talk__image">
					    <img src="/Files/userfiles/image/icons/sales-icon.png" alt="">
					</div>
					<div class="talk__text">Отдел продаж</div>
				</a>
			</div>
		</div>
	</div>
</div>
</div>

<div class="page-layout__footer">

<div class="footer">
    <div class="container">
        <div class="footer-layout">
            <div class="footer-layout__logo">
                


<div class="footer-logo">
    <a href="https://kontur.ru/" target="_blank" class="footer-logo__image"><img src="/theme/ver-1998770325/common/images/skb-kontur.png" alt="СКБ Контур"></a>
    <span class="footer-logo__text hidden-xs hidden-sm">с 1988 года</span>
</div>
<div class="footer-products-link hidden-xs hidden-sm">
    <a href="https://kontur.ru/products" target="_blank">Продукты и услуги</a>
</div>
            </div>
            <div class="footer-layout__app">
                <ul class="app-menu">
    <li class="app-menu__item">
        <a href="https://play.google.com/store/apps/details?id=com.kontur_evrika" rel="nofollow" target="_blank" class="app-link">
            <div class="app-link__logo">
                <svg height="100%" viewBox="0 0 25 28">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-app-google"></use>
                </svg>
            </div>
            <div class="app-link__text">Скачать с&nbsp;Google Play</div>
        </a>            
    </li>
    <li class="app-menu__item">
        <a href="https://itunes.apple.com/us/app/kontur.buhgalteria/id1111503708" rel="nofollow" target="_blank" class="app-link">
            <div class="app-link__logo">
                <svg height="100%" viewBox="0 2 24 28">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-app-apple"></use>
                </svg>
            </div>
            <div class="app-link__text">Скачать с&nbsp;App Store</div>
        </a>            
    </li>
</ul>
            </div>
            <div class="footer-layout__social hidden-md hidden-lg">
                <div class="footer-social">
    <a href="http://vk.com/b_kontur" class="footer-social__item">
        <svg width="17" height="10" viewBox="0 0 17 10">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-vk-solid"></use>
        </svg>
    </a>
    <a href="https://www.youtube.com/c/buhkontur11" class="footer-social__item">
        <svg width="12" height="8" viewBox="0 0 12 8">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-youtube-solid"></use>
        </svg>
    </a>
    <a href="https://www.facebook.com/konturbuh/" class="footer-social__item">
        <svg width="10" height="17" viewBox="0 0 10 17">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-fb-solid"></use>
        </svg>
    </a>
</div>
            </div>
            <div class="footer-layout__menu">
                <div class="row">
                    <div class="col-sm-12 col-md-8 col-lg-8">
                                   
<div class="footer__title hidden-xs hidden-sm">Контур.Бухгалтерия</div>

<ul class="footer-menu">


<li class="footer-menu__item">
    
        <a  href="/features">Возможности</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/calendars">Календари</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/price">Цены</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/blanki">Бланки</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/reviews">Отзывы</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/blog">Новости</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/partnership">Партнерам</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/licence">Правила</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/enquiry">Статьи</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/new-ooo">Новым ООО</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/support">Техподдержка</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/buhgalterskie-kalkulyatory">Калькуляторы</a>
    
</li>


<li class="footer-menu__item">
    
        <a rel="nofollow" href="http://kuba.kontur.ru">Курсы бухгалтеров</a>
    
</li>
</ul>

<ul class="footer-menu footer-menu_mobile">


<li class="footer-menu__item">
    
        <a  href="/features">Возможности</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/calendars">Календари</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/price">Цены</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/blanki">Бланки</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/reviews">Отзывы</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/blog">Новости</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/partnership">Партнерам</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/licence">Правила</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/enquiry">Статьи</a>
    
</li>
    <li>
        <span class="link-icon text-semibold collapsed" data-target="#footer-menu" data-toggle="collapse">
            <span class="link">Еще разделы</span>
            <span class="konturIconic konturIconic-arrow-chevron-down"></span>
            <span class="konturIconic konturIconic-arrow-chevron-up"></span>
        </span>
    </li>
</ul>

<ul class="footer-menu footer-menu_mobile collapse" id="footer-menu">


<li class="footer-menu__item">
    
        <a  href="/new-ooo">Новым ООО</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/support">Техподдержка</a>
    
</li>


<li class="footer-menu__item">
    
        <a  href="/buhgalterskie-kalkulyatory">Калькуляторы</a>
    
</li>


<li class="footer-menu__item">
    
        <a rel="nofollow" href="http://kuba.kontur.ru">Курсы бухгалтеров</a>
    
</li>
</ul> 
                    </div>
                    <div class="col-md-4 col-lg-4 p-x-0 hidden-xs hidden-sm">
                        <div class="footer-layout__contacts">
                            

<div class="footer-menu">
    <div class="footer-menu__item js-onlineConsultantFooterBlock">
        <a href="#" class="consultant js-onlineConsultantFooterBlockLink">Онлайн-консультант</a>
    </div>
    <div class="footer-menu__item">
        <a  href="https://telegram.me/b_konturBot" target="_blank" rel="nofollow">Чат в Telegram</a>
    </div>
    <div class="footer-menu__item js-onlineConsultantFooterBlock">
        <a href="mailto:b@kontur.ru">b@kontur.ru</a>
    </div>
</div>
                        </div>
                        <div class="footer-layout__social">
                            <div class="footer-social">
    <a href="http://vk.com/b_kontur" class="footer-social__item">
        <svg width="17" height="10" viewBox="0 0 17 10">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-vk-solid"></use>
        </svg>
    </a>
    <a href="https://www.youtube.com/c/buhkontur11" class="footer-social__item">
        <svg width="12" height="8" viewBox="0 0 12 8">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-youtube-solid"></use>
        </svg>
    </a>
    <a href="https://www.facebook.com/konturbuh/" class="footer-social__item">
        <svg width="10" height="17" viewBox="0 0 10 17">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#svg-fb-solid"></use>
        </svg>
    </a>
</div>
                        </div>
                    </div>
                </div>
            </div>            
        </div>
    </div>
</div>
    <script language="javascript" src="//www.everestjs.net/static/st.v2.js"></script>
<script language="javascript">
    var ef_event_type = 'transaction';
    var ef_transaction_properties = 'ev_callback2017=1&ev_transid=ERR';
    var ef_segment = '';
    var ef_search_segment = '';
    var ef_userid = '3934';
    var ef_pixel_host = 'pixel.everesttech.net';
    var ef_fb_is_app = 0;
    var ef_allow_3rd_party_pixels = 1;
</script>

<script type="text/javascript" src="/theme/ver-1998770325/combined_callback-order-lightbox_0BB45D08373772CD5123482793F0CADD.js"></script>

<div class="hide">
    <div id="CallRequestLightboxContent" data-event-name="obratnyj-zvonok">
        <form class="form form-horizontal redesign" data-event-name="otpravka-obratnogo-zvonka">
            <input name="__RequestVerificationToken" type="hidden" value="A0pBVqX8baOv22Cpxap7tNo4sBhUvbTurlbXsHp4un1PHf0QolB6Zmo6HdZ7pJ2f-e8pY4L-aNHQVL6u2TSG8FaFnHi7BU40B8Z7EgAn55c1" />
<div class="lightbox-title">Заказать звонок</div>
<div class="form-row">
    <div class="form-input-wrap">
        <input class="form-input js-phone" data-val="true" data-val-canonicalphone="Телефон должен состоять из 10 цифр" data-val-requiredlocalized="Заполните поле" id="CallbackOrderForm_Phone" name="CallbackOrderForm.Phone" placeholder="Телефон" type="text" value="" />
    </div>
</div>
<div class="form-row">
    <div class="form-input-wrap">
        <input class="form-input" id="CallbackOrderForm_Name" name="CallbackOrderForm.Name" placeholder="Имя" type="text" value="" />
    </div>
</div>
<input class="js-callback-type" data-val="true" data-val-required="Заполните поле" id="CallbackOrderForm_Type" name="CallbackOrderForm.Type" type="hidden" value="Normal" />
<input id="CallbackOrderForm_Email" name="CallbackOrderForm.Email" type="hidden" value="" />
<div class="js-successMessage text-center" style="line-height: 1.45;"></div>

<script>
    $(function () {
        $('.js-phone').inputmask('+7 999 999 99 99');
    });
</script>
        </form>
    </div>
</div>

    <div class="callback-link js-callback-link callback-link_fixed callback-link_secondary hidden-xs hidden-sm">
        <div class="callback-link__icon">        <svg
                width="26"
                height="28"
                viewBox="0 0 26 28">
            <use xlink:href="#svg-phone"></use>
        </svg>
</div>
            <div class="callback-link__text">Обратный звонок</div>
    </div>

<script>
    Kontur.Callback.init( '.js-callback-link',
        {
            lightbox: '#CallRequestLightboxContent',
            url: '/ajax/callback',
            serverErrorMessage: 'К сожалению, при отправке произошла ошибка. Попробуйте позже или напишите на b@kontur.ru',
            submitButtonText: 'Отправить',
            wrapperStyle: {
                width: '430px'
            },
            lightboxClass: 'callback-lightbox'
        }
    );
</script>





<!--noindex--><div style="position: absolute; top: -9999px; left: -9999px;">


<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter17557147 = new Ya.Metrika2({
                    id:17557147,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true,
                    trackHash:true,
                    ecommerce:"dataLayer"
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/tag.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks2");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/17557147" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->



<!-- Google Analytics --> 

<script>
    (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
    ga('create', 'UA-35395266-1', { 'allowLinker': true });
    ga('require', 'linker');
    ga('linker:autoLink', ['evrika.kontur.ru', 'kuba.kontur.ru', 'b-kontur.typeform.com', 'demo-evrika.kontur.ru']);
    ga('require', 'linkid', 'linkid.js');
    ga('require', 'displayfeatures');
    ga('send', 'pageview');
</script> 
<!-- End Google Analytics -->

<script>
function crossdomainLinkBlank(href) {
    var tracker = _gaq._getAsyncTracker();
    window.open(tracker._getLinkerUrl(href));
}

$('a[href*="/Login/Register"]').live('click', function () { RegisterPageEvent('event-register-evrika'); });
$('a[href*="/Login/Password"]').live('click', function () { RegisterPageEvent('event-login-evrika'); });
$('a[href*="https://evrika.kontur.ru/?"]').live('click', function () { RegisterPageEvent('event-login-evrika'); });


$('a[href*="elba.kontur.ru"]').live('click', function(e) {
    if (typeof(_gat) == 'object') {//fix block GA script on user side
        var link = $(e.currentTarget);
        if(link.attr('target') == '_blank')
            crossdomainLinkBlank(link.attr('href'));
        else
            _gaq.push(['_link', link.attr('href')]);
        return false;
    }
});

$('body').on('click', '.lightboxLogIn a[href^="http://e-kontur.ru"]', function () { 
    RegisterPageEvent('event-lightboxLogIn-elba'); 
});
</script>

    
</div>

<!--  RTB  Counter -->
<script>
(function (w, d, n, u, s) {
w[n]=w[n]||function(){(w[n].q=w[n].q||[]).push(arguments)};
var a=d.createElement(s),m=d.getElementsByTagName(s)[0];
a.async=true;a.src=u;m.parentNode.insertBefore(a,m)
})(window, document, 'DSPCounter', '//tags.soloway.ru/DSPCounter.js', 'script');
</script>
<script type="text/javascript">
DSPCounter('send', {
  'sid'     : '215873',
  'user_id' : ''
});
</script>
<!--  RTB  Counter end -->

<!-- Kontur.Metrika counter -->
<script>
    var _paq = _paq || [];
    (function () {
        _paq.push(["setSiteId", 28]);
        _paq.push(["setTrackerUrl", "https://metrika.kontur.ru/track"]);
        _paq.push(["useDefaults"]);
        var src = "https://metrika.kontur.ru/static/js/tracker.js";
        var d = document, g = d.createElement("script"), s = d.getElementsByTagName("script")[0];
        g.type = "text/javascript"; g.async = true; g.defer = true; g.src = src; s.parentNode.insertBefore(g, s);
    })();
 
</script>
<!-- /Kontur.Metrika counter -->


<script src="https://kontur.ru/theme/ver-1998770325/counters/js/print-counter.js"></script><!--/noindex--></div>
        </div>
    </div>

</body>
</html>