<!DOCTYPE html>
<html lang="ru-RU" xmlns:og="http://ogp.me/ns#">
<head>
    <meta charset="UTF-8"/>
    <meta name="csrf-param" content="_csrf">
    <meta name="csrf-token" content="NGpobUI0Q1UZNV0XMk4yLwVHGAZwURYtRw4DBnJaOj12Wl8XB1cUNg==">
    <title>Берлин 24 - Новости, Афиша, Справочник, Объявления</title>
    <link rel="sitemap" href="/sitemap.xml" />
    <meta name="description" content="Справочник Берлина, свежие новости Германии, русские фирмы и услуги в Берлине, доска бесплатных объявлений в Германии, русскоязычные организации в Берлине.">
<meta name="keywords" content="европа, Германия, город, Берлин, русские, русскоязычные, русскоговорящие, справочник, новости, афиша, объявления, фирмы, организации, врачи, недвижимость, юристы, банкеты, телефоны, автошколы, автоэкспертиза, адвокаты, аптеки, бани, бизнес, бухгалтеры, газета, гиды, детские сады, дискотеки, компьютеры, косметические салоны, лимузинсервис, магазины, мастерские, мебель, медицина, музеи, оптовые базы, парикмахерские, переводчики, почта, работа, развлечения, реклама, рестораны, ритуальные услуги, свадьбы, справка, справочный, портал, страхование, театры, турагентства, путешествия, школы, экскурсии, ювелиры, авиабилеты, автомобили, бассейны, бухгалтерия, газеты, гостиницы, знакомства, образование">
<link href="/assets/4fe7524c/css/bootstrap.min.css" rel="stylesheet">
<link href="https://cdnjs.cloudflare.com/ajax/libs/fotorama/4.6.4/fotorama.css" rel="stylesheet">
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed:400,300,700&amp;subset=latin,cyrillic" rel="stylesheet">
<link href="/css/bs-add.css" rel="stylesheet">
<link href="/css/styles.css" rel="stylesheet"></head>

<body>

    <meta name="mailru-verification" content="24bbf503d13fe12e" />
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-47093517-1', 'berlin24.ru');
  ga('send', 'pageview');

</script>

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter25370372 = new Ya.Metrika({
                    id:25370372,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/25370372" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
    <script type="text/javascript">
    window.cookieconsent_options = {
        message: 'Работая с этим сайтом, вы даете свое согласие на использование файлов cookie сервисов Google. Это необходимо для нормального функционирования сайта, показа целевой рекламы и анализа трафика. Статистика использования сайта отправляется в Google.',
        dismiss: 'Ok',
        learnMore: 'Подробнее',
        link: '/ru/pages/datenschutzerklarung.html', // datenschutzerklarung | impressum
        theme: 'dark-bottom' /* dark-top | light-floating | dark-bottom */
    };
</script>
    <div class="content-wrap">

        
        	<div class="header">
		<div id="links-top">
			
<div id="city-links">
	<a href="/firm/all-city-country-1.php" alt="GERMANY24.RU - справочник фирм и организаций русскоговорящей Германии" title="BERLIN24.RU – Берлин. Справочник фирм и организаций Берлина.  Новости Германии на русском языке. Афиша мероприятий Берлина." target="">Город Берлин. Справочник фирм и организаций Берлина. Новости Германии на русском языке. Афиша мероприятий Берлина. »</a></div>
<div id="city-open">
	<a href="" id="city-open-do-on">Показать все</a>
	<a href="" id="city-open-do-off" class="off">Закрыть</a>
</div>
<div class="clearfix"></div>
<div id="city-wrap">
	<div id="city-img" style="background:url(/img-get/header.city.png) no-repeat;"></div>
	<div id="city-btn"><a href="/ru/country.html">Далее</a></div>
	<div id="city-text">
		<div class="text1">&nbsp;EUROPA24.RU</div>
		<div class="text2">&nbsp;&nbsp;Более 50 городов Европы</div>
		<div class="text3">&nbsp;&nbsp;&nbsp;Более 100 тысяч фирм и организаций</div>
		<div class="text4">Справочник русскоязычных фирм<br>
						   Афиша концертов и &nbsp;мероприятий <br> 
						   &nbsp;&nbsp;Региональные новости и события<br>
						   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Доска бесплатных объявлений<br>
		</div>
	</div>
</div>


		</div>
		<div class="line"></div>
		<div id="logo">
    		<a href="/ru/" title="Берлин 24 - Новости, Афиша, Справочник, Объявления"><img src="/img-get/logo.png"></a>			<div id="language">
				<a class="lang" href="/ru/">ru</a><a class="lang" href="/de/">de</a>			</div>
			<a href="/ru/" title="Новости, Афиша, Справочник, Объявления"><h1>Новости, Афиша, Справочник, Объявления</h1></a>		</div>
		<div class="line"></div>
		<div id="main-menu">
			<table>
	<tr>
			<td><a class="btn btn-gray btn-block" href="/ru/" title="Информационный сайт Берлина. Новости Берлина, афиша Берлина, объявления в Германии на русском языке. Русские фирмы в Берлине, русскоговорящие фирмы в Берлине, справочник Берлина." target="">Главная</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/news/" title="Русский Берлин - новости, фоторепортажи, события и мероприятия в Берлине. Новости Германии на русском языке. Русская Германия. Немецкие новости на русском языке. Обзор немецких СМИ." target="">Новости</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/firm/" title="Справочник русскоговорящего Берлина. Русские фирмы и услуги Берлина. Русские адвокаты в Берлине, русские врачи в Берлине, русские магазины в Берлине, русские парикмахерские в Берлине, русские службы в Берлине, русские рестораны в Берлине, русские дискотеки и бары в Берлине." target="">Справочник</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/event/tour" title="Афиша русскоговорящего Берлина. Билеты на концерты в Берлине. Билеты на русские концерты в Берлине. Продажа билетов на концерты в Германии. Русские концерты в Германии. Русские концертные агентства в Германии. Русские артисты в Германии." target="">Афиша</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/board/" title="Русские объявления в Берлине. Русская доска объявлений в Германии. Доска объявлений Германии на русском языке. Работа в Германии. Поиск работы в Германии, объявления о работе в Германии. Устроиться на работу в Германии. Трудоустройство  в Германии." target="">Объявления</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/firm/rating.html" title="Рейтинг русскоговорящие фирмы и услуги в Берлине. Русские фирмы Берлина, русские врачи в Берлине, русские адвокаты в Берлине, русские организации в Берлине, русские школы в Берлине, русские мастерские в Берлине, русские дискотеки в Берлине, русские клубы в Берлине, русские гиды в Берлине." target="">Рейтинг</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/firm/tariffs.html" title="Информационно-справочный портал Берлина. Стоимость рекламы на сайте русскоговорящего Берлина. Русские мастерские в Берлине, русские школы в Берлине, русские детские сады в Берлине, русские кружки в Берлине, русские стоматологи в Берлине. Телефонный справочник русского Берлина." target="">Реклама</a></td>
			<td><a class="btn btn-gray btn-block" href="/ru/contact" title="Наши контакты - Справочник русских фирм Берлина. Телефоны и адреса русских фирм Берлина. Справочное Берлина. на русском языке. Русскоговорящие фирмы, русскоговорящие специалисты в Берлине. Информация о Берлине на русском языке." target="">Контакты</a></td>
		</tr>
</table>
		</div>
	</div>    
        <div id="content">
            <div class="content-col content-col1-of3">
                
<div class="block-accent block-menu col-menu">
    <a class="" href="/ru/firm/turizm-putesestvia/aviakompanii-v-berline-v-germanii/439-447-0.html" title="Русскоязычные авиакомпании в Германии, полеты из России в Германию, авиабилеты из Германии в Россию, авиаперевозки в Германии, продажа авиабилетов в Берлине, авиабилеты онлайн, бронирование авиабилетов через интернет, заказ авиабилетов в Берлине, авиакассы в Берлине, билеты на самолет в Берлине">Авиабилеты</a><a class="" href="/ru/firm/avtomobili/119-0.html" title="Русские автомастерские в Берлине, покупка и продажа автомобилей в Берлине, прокат автомобилей в Берлине, запчасти для автомобилей в Берлине, ремонт и покраска автомобилей в Берлине, автомойки в Берлине, автомобили из Германии на заказ">Автомобили</a><a class="" href="/ru/firm/avtomobili/avtoskoly-v-berline/119-131-0.html" title="Немецко-русские автошколы в Берлине, русские автошколы в Берлине, пересдать права на русском языке в Берлине, обмен и подтверждение водительских прав на русском языке в Берлине, занятия на русском языке в Берлине, идиотентест (MPU) на русском языке в Берлине">Автошколы</a><a class="" href="/ru/firm/avtomobili/tehosmotr-i-avtoekspertiza-v-berline/119-127-0.html" title="Техосмотр в Берлине, автоэкспертиза в Берлине, русскоговорящий автоэксперт в Берлине, экспертиза ущерба после ДТП в Берлине, оценка автомобиля после аварии в Берлине, oценка стоимости транспортного средства в Берлине">Автоэкспертиза</a><a class="" href="/ru/firm/advokaty-uristy-notariusy-v-berline/advokaty-i-uristy-v-berline/335-339-0.html" title="Русский адвокат в Берлине, русскоговорящий нотариус в Берлине, юридические консультации на русском языке в Берлине, услуги русскоязычного адвоката в Берлине">Адвокаты</a><a class="" href="/ru/firm/medicina-v-germanii/apteki-i-salony-optiki-v-berline/301-305-0.html" title="Аптеки с русскоговорящими сотрудниками в Берлине">Аптеки</a><a class="" href="/ru/firm/otdyh-razvlecenia/sauny-i-bani-v-berline/413-417-0.html" title="Русская баня в Берлине, сауны в Берлине, баня по-русски в Берлине, русская баня на дровах в Берлине, березовые и дубовые веники в Берлине">Бани</a><a class="" href="/ru/firm/bankety-svadby-i-torzestva/505-0.html" title="Банкеты и Торжества в Берлине, русские свадьбы в Берлине, декорация, организация, оформление и проведение свадеб и торжеств в Берлине, фото и видеосъёмка в Берлине, дни рождения в Берлине, корпоративные вечеринки и юбилеи в Берлине">Банкеты</a><a class="" href="/ru/firm/otdyh-razvlecenia/bassejny-i-akvaparki-v-berline/413-419-0.html" title="Крытые и открытые бассейны в Берлине, пляжи в Берлине, аквапарки в Берлине, бассейны и сауны в Берлине, велнесс-центры в Берлине">Бассейны</a><a class="" href="/ru/firm/biznes-finansy/355-0.html" title="Оформление фирм в Берлине, бизнес консультации на русском языке в Берлине, русский финансовый консультант в Берлине, Финансирование строительства и недвижимости в Берлине, инвестиционное финансирование недвижимости в Берлине, кредит на русском языке в Берлине, кредитование на русском языке в Берлине, инвестиции в недвижимость в Берлине, инвестиции в Берлине">Бизнес</a><a class="" href="/ru/firm/biznes-finansy/buhgalteria-i-nalogi-v-germanii/355-341-0.html" title="Налоговые и экономические консультации на русском языке в Берлине, русский налоговый эксперт в Берлине, бухгалтерские услуги в Берлине, русский бухгалтер в Берлине, русский налоговый консультант в Берлине, помощь в заполнении налоговой декларации в Берлине, бухгалтерское сопровождение в Берлине, ведение бухгалтерского учета в Берлине">Бухгалтерия</a><a class="" href="/ru/firm/vraci-v-berline/1-0.html" title="Русскоговорящие врачи в Берлине. Детский врач в Берлине, гомеопат в Берлине, терапевт в Берлине, ортопед в Берлине, окулист в Берлине, хирурги и травматологи в Берлине, диетолог в Берлине, диабетолог в Берлине, эрготерапевт в Берлине, гинеколог в Берлине, акушер в Берлине, кардиолог в Берлине, лор в Берлине, дерматологи и аллергологи в Берлине, анестезиолог в Берлине, логопед в Берлине, невропатолог в Берлине, физиотерапевт в Берлине, пластическая хирургия в Берлине, подолог в Берлине, проктолог в Берлине, психиатры и наркологи в Берлине, психотерапевт в Берлине, ветеринар в Берлине, уролог в Берлине, стоматолог в Берлине">Врачи</a><a class="" href="/ru/firm/smi-telekommunikacii/russkie-gazety-zurnaly-i-izdatelstva/459-461-0.html" title="Русскоязычные газеты и журналы в Берлине, русскоязычная пресса в Берлине, русское печатное издание в Берлине, русскоязычная еженедельная иллюстрированная газета в Берлине, подписка на русские газеты и журналы в Берлине, русское издательство в Берлине">Газеты</a><a class="" href="/ru/firm/turizm-putesestvia/gid-v-berline/439-455-0.html" title="Гид в Берлине">Гиды</a><a class="" href="/ru/firm/turizm-putesestvia/gostinicy-i-oteli-berlina/439-445-0.html" title="Гостиницы в Берлине, отели в Берлине, русские гостиницы и отели в Берлине, русские пансионы в Берлине, апартаменты в Берлине, комната в Берлине, бронирование отелей в Берлине, бронирование гостиниц в Берлине, бронирование пансионов в Берлине, бронирование гостиниц в Берлине онлайн, бронирование отелей в Берлине онлайн, бронирование пансионов в Берлине онлайн, бронирование квартир и апартаментов в Берлине онлайн">Гостиницы</a><a class="" href="/ru/firm/bankety-svadby-i-torzestva/dekoracia-oformlenie-svadeb-i-torzestv/505-517-0.html" title="Свадебный декор и оформление залов в Берлине, оформление свадебного зала в Берлине, оформление помещений в Берлине, декорация помещений в Берлине, дизайнерское оформление залов и помещений в Берлине, дизайнерское оформление апартаментов в Берлине, декор и оформление залов в Берлине, декор и оформление торжеств в Берлине, декор и оформление VIP зала для торжеств в Берлине, текстильное оформление зала в Берлине">Декорации</a><a class="" href="/ru/firm/procie-uslugi-v-berline/detektivy-v-berline/567-581-0.html" title="Детективное агентство в Германии, частный детектив Берлина. Услуги частного детектива в Берлине юридическим лицам. Цены на услуги детективного агентства в Берлине. Частный сыск в Берлине. Розыск должников, мошенников в Германии. Возврат долгов">Детективы</a><a class="" href="/ru/firm/deti/61-0.html" title="Отдых и развлечения для детей и молодежи в Берлине, кружки и секции для детей в Берлине, Кафе для детей в Берлине, магазины детских игрушек в Берлине, магазины детских товаров в Берлине, центры искусств и детского творчества в Берлине, развлечения для детей в Берлине, развлечения и аттракционы для детей в Берлине, парки для детей в Берлине, аквапарки и водные развлечения для детей в Берлине, детские спортивные площадки в Берлине, курсы русского языка для детей в Берлине">Дети</a><a class="" href="/ru/firm/deti/russko-nemeckie-detskie-sady-v-berline/61-63-0.html" title="Немецко-русские детские сады в Берлине, русскоязычные детские садики в Берлине, русско-немецкие детские сады в Берлине, русский детский садик в Берлине, русскоязычный детский садик в Берлине, русскоязычный детский сад в Берлине">Детские сады</a><a class="" href="/ru/firm/otdyh-razvlecenia/nocnye-kluby-i-diskoteki-v-berline/413-415-0.html" title="Русские дискотеки и клубы в Берлине, русскоязычные дискотеки и клубы в Берлине, русская дискотека в Берлине, русский клуб в Берлине, русский ночной клуб в Берлине, русские бары в Берлине, русские клубы в Берлине, русский бар в Берлине, русский караоке-бар в Берлине, русский бильярдный клуб в Берлине, русский бильярд в Берлине">Дискотеки</a><a class="" href="/ru/firm/rastenia-zivotnye/245-0.html" title="Русские ветеринары и приюты для животных в Берлине, пансионы для домашних животных в Берлине, разведение и продажа лошадей в Берлине">Животные</a><a class="" href="http://www.partner-inform.de/" title="Партнер – ежемесячный информационно-рекламный журнал. Самое популярное издание в Германии: важная и полезная информация. Объём:116 стр. Тираж: 18.000 экз.  Наш портал: до 6.000.000 посещений в месяц, вопросы-ответы, блоги, TV программа.">Журнал Партнер</a><a class="" href="/ru/firm/obsenie-znakomstva/znakomstva-i-bracnye-agenstva-v-germanii/529-539-0.html" title="Cлужба знакомств в Берлине, чат знакомств в Берлине, блог знакомств в Берлине, сайт знакомств в Берлине, сайты знакомств в Берлине, бюро знакомств в Берлине, клуб знакомств в Берлине, Русская служба знакомств в Берлине, русский чат знакомств в Берлине, русский блог знакомств в Берлине, русский сайт знакомств в Берлине, русские сайты знакомств в Берлине, русское бюро знакомств в Берлине, русский клуб знакомств в Берлине, вечера знакомств в Берлине, русские вечера знакомств в Берлине">Знакомства</a><a class="" href="/ru/firm/medicina-v-germanii/kliniki-i-medicinskie-centry-v-berline/301-307-0.html" title="Больницы с русскоговорящим персоналом в Берлине, клиники с русскоговорящим персоналом в Берлине, русские больницы и клиники в Берлине, медицинские центры в Берлине, лечение в Берлине, лечение наркотической и алкогольной зависимости в Берлине, глазная клиника в Берлине, реабилитационная клиника в Берлине, частная клиника в Берлине, амбулаторный медицинский центр в Берлине, клиника гинекологии и акушерства в Берлине, медицинский центр гинекологии и акушерства в Берлине, кардиологический центр в Берлине">Клиники</a><a class="" href="/ru/firm/magaziny-torgovla/russkie-knigi-audio-video-v-berline/155-161-0.html" title="Подписка на русские журналы и газеты в Берлине, русская видео и аудио продукция в Берлине, русский видеопрокат в Берлине, Русский книжный магазин в Берлине, русские книги и аудиокниги в Берлине, продажа русских книг CD и DVD в Берлине, продажа русских журналов и газет в Берлине">Книги</a><a class="" href="/ru/firm/smi-telekommunikacii/komputery-telefon-i-internet/459-465-0.html" title="Компьютерные курсы в Берлине, разработка и создание сайтов в Берлине, раскрутка и продвижение сайтов в Берлине, сервисное обслуживание компьютеров в Берлине, настройка и ремонт компьютеров и ноутбуков в Берлине, компьютерные консультации в Берлине, подключение интернет и телефона в Берлине, мобильные телефоны в Берлине, продажа мобильных телефонов в Берлине, продажа компьютеров и ноутбуков в Берлине">Компьютеры</a><a class="" href="/ru/firm/obsestvennye-organizacii/posolstva-i-konsulstva-v-berline/481-483-0.html" title="Консульский отдел посольства в Берлине, консульские услуги в Берлине, внесение сведений о детях в паспорта родителей в Берлине, подача документов на оформление пенсии в Берлине, иммиграция в Берлине, оформления ПМЖ в Берлине, обмен и выдача загранпаспортов в Берлине, постановка на консульский учет в Берлине, снятие с консульского учета в Берлине, оформление и получение виз в Берлине, заверить апостиль в Берлине, оформление и получение апостиля в Берлине">Консульские услуги</a><a class="" href="/ru/firm/kultura-iskusstvo-religia/koncertnye-agentstva-v-germanii/281-295-0.html" title="Русское концертное агентство в Берлине, русские концерты и спектакли в Берлине, театры и концертные залы в Берлине, российские звезды эстрады в Берлине, заказать билеты на концерты в Берлине, купить билет в Берлине, концертные кассы в Берлине">Концертные агентства</a><a class="" href="/ru/firm/krasota-zdorove/kosmeticeskie-salony-i-parikmaherskie-v-berline/223-229-0.html" title="Русский парикмахер и косметолог в Берлине, косметические салоны и кабинеты в Берлине, русский макияж, маникюр и педикюр в Берлине">Косметические салоны</a><a class="" href="/ru/firm/medicina-v-germanii/kosmoenergetika-v-germanii/301-325-0.html" title="Космоэнергетика в Германии">Космоэнергетика</a><a class="" href="/ru/firm/vip-uslugi-v-berline/avtomobil-s-licnym-voditelem-limuzinservis-v-berline/657-663-0.html" title="Русский водитель с машиной в Берлине, VIP лимузин с русским водителем в Берлине, транспортное обслуживание на русском в Берлине, прокат и аренда лимузинов с водителем в Берлине">Лимузинсервис</a><a class="" href="/ru/firm/magaziny-torgovla/155-0.html" title="Русские книги, аудио и видео в Берлине, русские продуктовые магазины в Берлине, магазины электроники в Берлине, русские мебельные магазины, русские магазины одежды и ювелирных изделий в Берлине, русские поставщики в Берлине, оптовые и онлайн магазины в Берлине, русские магазины бытовых товаров">Магазины</a><a class="" href="/ru/firm/procie-uslugi-v-berline/pracecnye-i-masterskie-v-berline/567-569-0.html" title="Бытовые услуги на русском в Берлине, изготовление ключей и гравировка в Берлине, пошив и ремонт одежды в Берлине, русская прачечная и химчистка в Берлине, чистка мебели и ковров в Берлине">Мастерские</a><a class="" href="/ru/firm/magaziny-torgovla/kuhni-i-drugaa-mebel-v-berline/155-167-0.html" title="Русские мебельные салоны и магазины в Берлине, предметы интерьера и кухни в Берлине, офисная мебель в Берлине, дизайн-интерьер спальной комнаты в Берлине">Мебель</a><a class="" href="/ru/firm/medicina-v-germanii/301-0.html" title="Русская аптека и оптика в Берлине, медицинские центры с русскими врачами в Берлине, русские натуропаты и травы в Берлине, медицинские препараты и техника в Берлине, медицинское страхование в Берлине на русском">Медицина</a><a class="" href="/ru/firm/kultura-iskusstvo-religia/muzei-i-galerei-v-berline/281-283-0.html" title="Русское искусство в Берлине, выставки русских художников в Берлине, русские музеи в Берлине, русские галереи в Берлине, экскурсии по музеям и галереям на русском языке в Берлине, шедевры русского искусства в Берлине, русские выставки в Берлине, выставка русского искусства в Берлине">Музеи</a><a class="" href="/ru/firm/nedvizimost-v-berline/93-0.html" title="Русский риэлтор в Берлине, русский дизайнер и архитектор в Берлине, строительно-ремонтная фирма в Берлине, все операции с недвижимостью в Берлине, покупка и продажа недвижимости в Берлине, аренда недвижимости в Берлине">Недвижимость</a><a class="" href="/ru/firm/nauka-obrazovanie/259-0.html" title="Русская школа и ВУЗ в Берлине, русская спортивная школа и школа искусств в Берлине, обучающие курсы в Берлине, российский дом науки и культуры в Берлине">Образование</a><a class="" href="/ru/firm/magaziny-torgovla/optovye-bazy-i-torgovla-optom-v-berline/155-165-0.html" title="Русские оптовые базы и магазины в Берлине, импортные товары и ресурсы в Берлине">Оптовая торговля</a><a class="" href="/ru/firm/obsestvennye-organizacii/481-0.html" title="Общественно-полезные организации Берлина, государственные службы в Берлине, консульства и торговые представительства в Берлине">Организации</a><a class="" href="/ru/firm/krasota-zdorove/kosmeticeskie-salony-i-parikmaherskie-v-berline/223-229-0.html" title="Русский парикмахер и косметолог в Берлине, косметические салоны и кабинеты в Берлине, русский макияж, маникюр и педикюр в Берлине">Парикмахерские</a><a class="" href="/ru/firm/advokaty-uristy-notariusy-v-berline/perevodciki-v-berline/335-343-0.html" title="Присяжные переводчики в Берлине, заверенные переводы в Берлине, языковое сопровождение и экскурсии в Берлине">Переводчики</a><a class="" href="/ru/firm/obsestvennye-organizacii/posolstva-i-konsulstva-v-berline/481-483-0.html" title="Посольства в Берлине, обмен и выдача загранпаспортов в Берлине, постановка на консульский учет в Берлине, снятие с консульского учета в Берлине">Посольства</a><a class="" href="/ru/firm/procie-uslugi-v-berline/pocta-posylki-v-rossiu-i-strany-sng/567-573-0.html" title="Русская почта в Берлине, почтовые услуги в Берлине, экспресс доставка документов и писем в Берлине, отправка и доставка посылок и бандеролей в Берлине, курьерская служба в Берлине">Почта</a><a class="" href="/ru/firm/smi-telekommunikacii/459-0.html" title="Русские газеты и журналы в Берлине, русские издательства в Берлине, новостные и информационные агентства в Берлине">Пресса</a><a class="" href="/ru/firm/turizm-putesestvia/439-0.html" title="Групповые путешествия и экскурсии для детей и взрослых в Берлине, русские турагенства в Берлине, автобусные экскурсионные поездки в Берлине, туры по Европе на русском, туризм и путешествия в Берлине">Путешествия</a><a class="" href="/ru/firm/dom-sema/rabota-i-trudoustrojstvo-v-berline/601-611-0.html" title="Агентство по трудоустройству в Берлине, Русское частное агентство по трудоустройству в Берлине, профессиональная подготовка в Берлине">Работа</a><a class="" href="/ru/firm/otdyh-razvlecenia/413-0.html" title="Русские клубы и дискотеки в Берлине, аквапарки и бассейны в Берлине, сауны и бани в Берлине, места гриля и парки отдыха в Берлине">Развлечения</a><a class="" href="/ru/firm/rastenia-zivotnye/pokupka-prodaza-cvetov-i-rastenij/245-251-0.html" title="Цветы и растения в Берлине. Заказ цветов на дом в Берлине. Заказ цветов по интернету. Цветочные магазины в Берлине">Растения</a><a class="" href="/ru/firm/smi-telekommunikacii/reklama-dizajn-i-pecat-v-berline/459-469-0.html" title="Разработка дизайна и печать в Берлине, рекламные услуги в Берлине на русском, издание книг в Берлине, разработка сайтов в Берлине">Реклама</a><a class="" href="/ru/firm/restorany-kafe-bary-v-berline/385-0.html" title="Русская кухня в Берлине, украинская кухня в Берлине, интернациональная кухня в Берлине">Рестораны</a><a class="" href="/ru/firm/procie-uslugi-v-berline/ritualnye-uslugi-kladbisa-v-berline/567-571-0.html" title="Русские похоронные агентства в Берлине, организация и проведение похорон в Берлине, кремация и кладбища в Берлине">Ритуальные услуги</a><a class="" href="/ru/firm/bankety-svadby-i-torzestva/russkie-svadby-v-germanii/505-521-0.html" title="Организация и проведение русских свадеб в Берлине, музыка, кухня и персонал на ваше торжество в Берлине, украшение залов в Берлине">Свадьбы</a><a class="" href="/ru/firm/nauka-obrazovanie/seminary-v-berline/259-279-0.html" title="Семинары в Берлине, бизнес-семинары в Берлине, семинары-тренинг в Берлине, консультации в Берлине">Семинары</a><a class="" href="/ru/firm/dom-sema/sport-sportivnye-kluby-v-berline/601-613-0.html" title="Русские балетные и спортивные центры в Берлине">Спорт</a><a class="" href="/ru/firm/spravocnye-sluzby/541-0.html" title="Скорая помощь, кризисные и экстренные службы в Берлине, русские справочные в Берлине, бюро находок в Берлине">Справочные</a><a class="" href="/ru/firm/biznes-finansy/strahovanie-v-berline/355-361-0.html" title="Страховки всех видов на русском языке в Берлине">Страхование</a><a class="" href="/ru/firm/advokaty-uristy-notariusy-v-berline/tamozna-oformlenie-dokumentov-v-berline/335-345-0.html" title="Оформление таможенных документов в Берлине на русском, экспедиторские услуги в Берлине, складские услуги в Берлине">Таможня</a><a class="" href="/ru/firm/kultura-iskusstvo-religia/teatry-i-koncertnye-zaly-v-berline/281-287-0.html" title="Театры в Берлине, концертные залы в Берлине, русские театральные площадки в Берлине, оперные сцены в Берлине">Театры</a><a class="" href="/ru/firm/transport/629-0.html" title="Общественный транспорт в Берлине, перевозки грузов в Берлине, попутный транспорт в Берлине, организация и проведение переездов для частных лиц и фирм в и за Берлином, рейсовые автобусы">Транспорт</a><a class="" href="/ru/firm/turizm-putesestvia/turagentstva-v-berline/439-441-0.html" title="Русские бюро путешествий и турагентства в Берлине, гостиницы и пансионы в Берлине, русский организатор групповых путешествий в Берлине">Турагентства</a><a class="" href="/ru/firm/bankety-svadby-i-torzestva/foto-i-videosemka-v-berline/505-509-0.html" title="Видео и фотосъёмка свадеб юбилеев и торжеств в Берлине, русские фотографы и видеооператоры в Берлине, свадебные фотографы и видеооператоры в Берлине, профессиональная фото и видео студия в Берлине, свадебная фото и видеосъемка в Берлине, русский фотограф в Берлине, русскоговорящий фотограф в Берлине, профессиональная фотосессия в Берлине">Фото</a><a class="" href="/ru/firm/procie-uslugi-v-berline/celitelstvo-gadanie-predskazanie/567-583-0.html" title="Гадание на русском языке в Берлине, целительство на русском языке в Берлине, духовное целительство в Берлине, медитация в Берлине, йога в Берлине, целители и гадание в Берлине, гадалки в Берлине">Целители</a><a class="" href="/ru/firm/kultura-iskusstvo-religia/russkie-cerkvi-sobory-obsiny-i-sinagogi/281-291-0.html" title="Русская православная церковь в Берлине, русские церкви в Берлине, кафедральный свято-воскресенский собор в Берлине, православные храмы в Берлине, синагоги в Берлине, мечеть в Берлине, собор в Берлине, христианская церковь в Берлине, русская зарубежная церковь в Берлине, община русской православной церкви в Берлине, евангельская христианская церковь в Берлине, храмы в Берлине, католическая церковь в Берлине">Церкви</a><a class="" href="/ru/firm/nauka-obrazovanie/russko-nemeckie-skoly-i-vuzy-v-berline/259-261-0.html" title="Частная немецко-русская школа в Берлине, русская общеобразовательная начальная школа в Берлине, русская субботняя школа в Берлине, русские образовательные учреждения в Берлине, русско- немецкие школы и вузы в Берлине">Школы</a><a class="" href="/ru/firm/turizm-putesestvia/ekskursii-po-berlinu-na-russkom-azyke/439-443-0.html" title="Групповые путешествия и экскурсии для детей и взрослых в Берлине, русские турагенства в Берлине, автобусные экскурсионные поездки в Берлине, туры по Европе на русском, туризм и путешествия в Берлине">Экскурсии</a><a class="" href="/ru/firm/energosnabzenie-v-germanii/689-0.html" title="Сравнение тарифов на электроэнергию в Берлине, Сравнение тарифов на газ в Берлине, Сравнение тарифов на свет в Берлине, дешевые тарифы на электричество в Берлине, дешевые тарифы на свет в Берлине, дешевые тарифы на газ в Берлине, дешевые тарифы на электроэнергию в Германии">Энергоснабжение</a><a class="" href="/ru/firm/biznes-finansy/biznes-emigracia-v-germaniu-pmz/355-383-0.html" title="Бизнес-эмиграция в Берлине, Бизнес-эмиграция в Германию консультации на русском языке в Берлине, ПМЖ в Германию, постоянное место жительства в Германию, покупка бизнеса в Германии, инвестиции в недвижимость в Берлине, инвестиции и бизнесв Берлине, открытие фирм в Германии">Эмиграция</a><a class="" href="/ru/firm/magaziny-torgovla/uvelirnye-izdelia-i-ukrasenia-v-berline/155-181-0.html" title="Русские ювелиры в Берлине, русский ювелирный магазин в Берлине, русское золото в Берлине, ювелирные изделия в Берлине, ремонт ювелирных изделий в Берлине, покупка и продажа золота в Берлине, купить золото в Берлине">Ювелиры</a><a class="" href="/ru/firm/category/" title="Справочник. Все разделы">Все разделы</a></div>

<div style="text-align: center; margin: 20px 0;">
    <a href="/ru/firm/biznes-finansy/buhgalteria-i-nalogi-v-germanii/355-341/53912.html"><img src="https://uploads.europa24.ru/rs/150x200mc/catalog/53912/banner2-53912.png" alt=""></a></div>
            </div>
            <div class="content-col content-col2-of3">
                



<div style="text-align:center; margin:10px 0;">
</div>

<div id="home_news_photo">
    <div class="photos photos0 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6281-umnye-svetofory-protiv-dizelnyh-motorov.html" title="Умные светофоры против дизельных моторов">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/580w/news/2018-03/zapret-na-vezd-masin-s-dizelnym-motorom-v-nemeckie-goroda-5ab0cdac3bc0b.jpg" alt="Умные светофоры против дизельных моторов">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">Умные светофоры против дизельных моторов</div>
                        <div class="overInH2">
<p>В феврале Федеральный административный суд Германии сделал возможным введение запретов на въезд машин с дизельным мотором в немецкие города. Возможность запретов предполагает и возможность их обойти. Теперь судьба передвижения дизельных автомобилей в руках муниципальных властей.&nbsp;Власти немецких городов вправе по своему усмотрению вводить (или же не вводить) запреты на движение по особо загазованным улицам для дизельных машин. Так постановил Федеральный административный суд в Лейпциге 27 февраля. В Германии, на родине дизельного двигателя, эта новость была воспринята более чем эмоционально.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
            <div style="text-align:center; margin:10px 0 5px 0;">
                </div>
        
    <div class="photos photos1 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6279-berlin-hronika-vyborov-prezidenta-rf.html" title="Берлин: Итоги выборов Президента РФ">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/vybory-prezidenta-rossii-putin-5aaf524c2e7f1.jpg" alt="Берлин: Итоги выборов Президента РФ">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">Берлин: Итоги выборов Президента РФ</div>
                        <div class="overInH2">
<p>В воскресенье, с&nbsp;раннего утра у Посольства РФ в Берлине выстроилась 50 &ndash; метровая очередь из желающих проголосовать в Германии на главном избирательном участке. Это были не только местные жители, но и туристы, оказавшиеся 18 марта в столице Германии. Очередь тянулась прямо от здания Аэрофлота на Унтер ден Линден до входа в здание Посольства РФ. Стояли целыми семьями, по пять &ndash; шесть человек или группами знакомых. Такого не было никогда. Об этом в своих видеорепортажах с удивлением рассказывало немецкое телевидение. Из разговоров с избирателями стало ясно, что сюда пришли люди, хорошо информированные о событиях этой &laquo;громкой&raquo; избирательной компании.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
    <div class="photos photos2 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6280-s-ponedelnika-linia-metro-u7-ne-rabotaet.html" title="С понедельника линия метро U7 не работает">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/metro-u7-v-berline-5aaf90ce195a1.png" alt="С понедельника линия метро U7 не работает">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">С понедельника линия метро U7 не работает</div>
                        <div class="overInH2">
<p>Берлинский общественный транспорт BVG подготовил к понедельнику две новости. Хорошая &mdash; BVG продолжает улучшать качество столичной транспортной системы. Плохая &mdash; движение поездов на линии метро U7 и кольцевой линии S-Bahn между станциями S&uuml;dkreuz и Hermannstra&szlig;e будут частично прерваны строительными работами.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
    <div class="photos photos1 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6276-germano-rossiyskiy-turistitsheskiy-forum-v-berline.html" title="Туризм - это не дорога с односторонним движением">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/germano-rossiyskiy-turistitsheskiy-forum-v-berline-3293-5aa7d4fb36722.jpg" alt="Туризм - это не дорога с односторонним движением">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">Туризм - это не дорога с односторонним движением</div>
                        <div class="overInH2">
<p>В рамках ITB, &laquo;Международной туристической биржи в Берлине&raquo;, 8.3.2018 г. в Российском доме науки и культуры состоялся ГЕРМАНО- РОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФОРУМ 2018.&nbsp;Германо-Российский Экономический Альянс e. V. (ГРЭА) и FZ media &amp; business relations пригласили специалистов по туризму из России и Германии для обмена опытом.</p>
</div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
    <div class="photos photos2 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6275-novye-ministry-germanii.html" title="Новые министры Германии - старая эра Меркель">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/novoe-pravitelstvo-germanii-5aa6c0b29296b.jpg" alt="Новые министры Германии - старая эра Меркель">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">Новые министры Германии - старая эра Меркель</div>
                        <div class="overInH2">
<p>Новое правительство ФРГ сформировано. Представляем ключевых министров нового кабинета.&nbsp;Новый министр финансов &mdash; Олаф Шольц (Olaf Scholz) от партии SPD (СДПГ). Социал-демократ станет и вице-канцлером Германии в новом кабинете министров. Шольц продолжит дела своего предшественника Вольфганга Шойбле (Wolfgang Sch&auml;uble ) от партии CDU (ХДС) &mdash; не допускать дефицита бюджета. Этот пункт прописан в коалиционном договоре.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
    <div class="photos photos1 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6272-das-perfekte-dinner-lidia-valenta.html" title="Das perfekte Dinner - настоящий детектив без сценария">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/das-perfekte-dinner-lidia-valenta-5-5aa427c3d32af.jpeg" alt="Das perfekte Dinner - настоящий детектив без сценария">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">Das perfekte Dinner - настоящий детектив без сценария</div>
                        <div class="overInH2">
<p>О том, как прошла кулинарная неделя в Дрездене, как проходили съёмки программы, о других фаворитах шоу и о своих творческих, музыкальных планах нам рассказала певица Лидия Валента в эксклюзивном интервью.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
    <div class="photos photos2 round round5">
        <a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6270-bolsaa-koalicia-pravila-i-budet-pravit-germaniej.html" title=""Большая коалиция" правила и будет править Германией">
            <div class="titleOnImg titleOnImgB">
                <div class="img">
                                        <img src="https://uploads.europa24.ru/rs/276w/news/2018-03/germania-bolsaa-koalicia-5a9ec4d63f9ed.jpg" alt=""Большая коалиция" правила и будет править Германией">
                </div>
                <div class="over">
                    <div class="overBox">
                        <div class="overInH1">"Большая коалиция" правила и будет править Германией</div>
                        <div class="overInH2">
<p>По итогам голосования SPD (СДПГ), которое завершилось в воскресенье, 4 марта, за &bdquo;большую коалицию&ldquo; с блоком CDU/CSU (ХДС/ХСС) проголосовали 66,02 % социал-демократов. Всего в голосовании приняли участие почти 380 тысяч членов SPD (СДПГ). Голосование началось 20 февраля и завершилось 2 марта.</p></div>
                    </div>
                </div>
            </div>
        </a>
    </div>
        
<div class="clearfix"></div>
</div>

<div style="text-align:center; margin:5px 0 10px 0;">
</div>

<div id="home_news_inline">
    <h3><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/">Коротко о главном – события и новости Берлина, Германии, Eвропы</a></h3>
    <div id="strings">
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6281-umnye-svetofory-protiv-dizelnyh-motorov.html">Умные светофоры против дизельных моторов</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6279-berlin-hronika-vyborov-prezidenta-rf.html">Берлин: Итоги выборов Президента РФ</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6280-s-ponedelnika-linia-metro-u7-ne-rabotaet.html">С понедельника линия метро U7 не работает</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6278-vybory-prezidenta-rossii-2018-germania.html">Выбираем будущее: выборы президента России 2018</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6276-germano-rossiyskiy-turistitsheskiy-forum-v-berline.html">Туризм - это не дорога с односторонним движением</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii/6277-tourismus-ist-keine-einbahnstrasse.html">Tourismus ist keine Einbahnstraße</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6275-novye-ministry-germanii.html">Новые министры Германии - старая эра Меркель</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6272-das-perfekte-dinner-lidia-valenta.html">Das perfekte Dinner - настоящий детектив без сценария</a></div>
            <div class="inline"><a href="/ru/news/wyhodnie-v-berline/6273-vyhodnye-v-berline-10-i-11-marta.html">Выходные в Берлине 10 и 11 марта</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6271-deutschland-russland-und-die-zukunft.html">Deutschland, Russland und die Zukunft</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6270-bolsaa-koalicia-pravila-i-budet-pravit-germaniej.html">"Большая коалиция" правила и будет править Германией</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6269-germania-i-rossia-sdelaem-turizm-obsim-delom.html">Германия и Россия: сделаем туризм общим делом</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6268-berlin-doroga-v-rossiu-na-cempionat-mira-po-futbolu-otkryta.html">Берлин: дорога в Россию на Чемпионат мира по футболу открыта</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6267-nemeckie-levye-die-linke-idut-na-kontakt.html">Немецкие "левые" (Die Linke) идут на контакт</a></div>
            <div class="inline"><a href="/ru/news/wyhodnie-v-berline/6266-vyhodnye-v-berline-3-i-4-marta.html">Выходные в Берлине 3 и 4 марта</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6265-letucie-mysi-tormozat-rabotu-stroitelej.html">Летучие мыши тормозят работу строителей</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6264-vernisaz-olega-putnina-kartiny-maslom-otkroj-dla-seba-rossiu.html">"Открой для себя Россию" - вернисаж Олега Путнина в Берлине</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6261-23-fevrala-berlin-priem-v-posolstve-rossii.html">В Берлине отметили День Защитника Отечества</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6262-ekaterina-vtoraa-misteria-pogruzenia-v-zolotye-vremena-russkoj-imperii.html">Екатерина Вторая: мистерия погружения в "золотые" времена русской империи</a></div>
            <div class="inline"><a href="/ru/news/novosti-germanii-segodnja-v-novostjah/6263-v-germanii-sostoalas-premera-polnometraznogo-filma-gofmaniada.html">В Германии состоялась премьера полнометражного фильма «Гофманиада»</a></div>
        </div>
    <div style="clear:both;"></div>
</div>

<div id ="home_board">
    <h3><a href="/ru/board/">Доска бесплатных объявлений русскоговорящей Германии, Европы, СНГ</a></h3>
    <div id="boardContent">
                    <div class="boardString boardString1">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50585/">Ищу работу</a></div>
        </div>
                    <div class="boardString boardString2">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50583/">Ремонт</a></div>
        </div>
                    <div class="boardString boardString3">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50558/">Куплю жесткие сломанные диски оптом </a></div>
        </div>
                    <div class="boardString boardString4">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50584/">Робота в Чехії</a></div>
        </div>
                    <div class="boardString boardString5">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50582/">Нужен переводчик на стройку</a></div>
        </div>
                    <div class="boardString boardString6">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50581/">french.bulldog boy</a></div>
        </div>
                    <div class="boardString boardString7">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50577/">Продам щенков Французского бульдога.</a></div>
        </div>
                    <div class="boardString boardString8">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50561/">Ищу работу </a></div>
        </div>
                    <div class="boardString boardString9">
            <div class="date"><span class="today">сегодня</span></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50564/">Комната р.Шпандау  с 01.04 по 30.04 на апрель !</a></div>
        </div>
                    <div class="boardString boardString10">
            <div class="date"><b>19.03.2018</b></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50534/"> Требуются автослесари.</a></div>
        </div>
                    <div class="boardString boardString11">
            <div class="date"><b>19.03.2018</b></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50580/">Хочу. Срочно. Нужна.</a></div>
        </div>
                    <div class="boardString boardString12">
            <div class="date"><b>19.03.2018</b></div>
            <div class="title"><a href="http://germany24.ru/ru/board/50578/">Привет</a></div>
        </div>
        </div>
    <div class="clearfix"></div>
</div>

<div id="home_event">
    <h3><a href="/ru/event">Русскоязычная афиша Берлина. Купить билеты на концерты в Берлине</a></h3>
    <div id ="events_wrap">
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-20/2223">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/vystavka-v-berline-art-in-process-5aa14040a297f.jpg" alt="«Art in Process» 21 художник из 8 стран" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">20.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-20/2223"><span class="name">«Art in Process» 21 художник из 8 стран</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-20/2223">Мультидисциплинарый выставочный проект «Art in Process» представляет 21 художника из 8 стран с примерно 100 произведениями. Экспозиция демонстрирует разнообразие и единство европейского искусства, а также стремление к пониманию между странами Европы. Представленные работы отражают не столько искусство определённой страны, а скорее международные тенденции в области искусства. Выстака будет посвящена памяти художника Хайнца Каспера, умершего в 2017 году. Он был не только именитым художником, но и стал известным создателем сетей для сотрудничества между художниками из стран восточной и западной Европы. Каспер был одним из основателей общества WOW, а также организатором и куратором многочисленных международных симпозиумов и выставок.

Открытие выставки: 12.03.2018 в 18 часов.
Выставка открыта 12.03.2018. - 8.04.2018

Ausstellungssäle Kandinsky, Tolstoi; Tschechow</a>
                </div>
            </div>
        </div>
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-20/2231">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/film-22led22-v-berline-5aaa0c273d24f.jpg" alt="Фильм "Лед" в Берлине" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">20.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-20/2231"><span class="name">Фильм "Лед" в Берлине</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-20/2231">«ЛЁД» - это трогательная сказочная история о любви. О поиске себя, о трудном пути к успеху, о сильном женском характере, о выборе между мечтой и счастьем. О сложных и простых вещах, с которыми сталкивается каждый из нас. С самого детства Надя верила в чудеса. Она представляла себе, как выходит на лёд под овации публики и танцует свой самый красивый танец. И вот, благодаря вере и упорству, Надя становится знаменитой фигуристкой. Но когда ее мечты о громких победах, красивой жизни и прекрасном принце уже, кажется, готовы исполниться, судьба преподносит ей настоящее испытание. И чтобы его пройти, нужно будет снова, как в детстве, поверить в мечту. Ведь, может быть, победа не всегда должна быть громкой, а прекрасный принц не обязательно передвигается на белом коне?.. Мелодрама, 2018.</a>
                </div>
            </div>
        </div>
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-20/2078">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/intelektualnaja-igra-v-berline-dom-sherloka-2-58938c9c80644.jpg" alt="Дом Шерлока" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">20.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-20/2078"><span class="name">Дом Шерлока</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-20/2078">Дом Шерлока - это игра, которая объединяет в себе облегченные «Брейн-Ринг», «Что? Где? Когда?» и веселое время препровождение в пабе с друзьями где много команд (по 4-10 человек) одновременно играют друг против друга. Каждое задание/вопрос читаются ведущим и высвечивается на экране. За каждый правильный ответ команда получает очки, которые суммируются на протяжении всего вечера. Команда набравшая наибольшее количество очков к концу игры становится победителем. Игра проходит в непринужденной обстановке с большим количеством шуток, сюрпризов и подарков. Вопросы интеллектуальные, но все же легкие и предназначены для всех людей, без специальных знаний и подготовки. По этим причинам, игра идеально подходит для тех кто активно в кругу людей проводить свое свободное время.</a>
                </div>
            </div>
        </div>
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-21/2208">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/the-hat-logo-5a73308adbeeb.png" alt="«The Hat» («Шляпа»)" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">21.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-21/2208"><span class="name">«The Hat» («Шляпа»)</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-21/2208">Оказывается, шляпа - это не только прекрасная возможность прикрыть начинающуюся лысину, но и веселая игра! В Берлине появилось новое развлечение, которое называется стильно и просто: «The Hat» («Шляпа»). Громкая «The Hat» - не франшиза, а авторская игра, придуманная и разработанная в Берлине. «The Hat» состоит из пяти туров (объяснить слово другими словами, показать слово, нарисовать слово, тур-сюрприз, объяснить слово одним словом), которые проверят точность лингвистической меткости игроков. «The Hat» вобрала в себя разные элементы наших любимых игр: «Экивоки», «Крокодил», «Activity». И, как уверяют организаторы, если вам нравятся такие развлечения, то и «The Hat» понравится обязательно. «The Hat» - игра не командная. Это значит, что участники играют сами за себя, каждый новый тур в новой команде. </a>
                </div>
            </div>
        </div>
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-21/2173">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/sergej-garmas-v-germanii-5a53335308d71.jpg" alt="Народный артист России Сергей Гармаш" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">21.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-21/2173"><span class="name">Народный артист России Сергей Гармаш</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-21/2173">Творческий вечер-встреча с одним из самых востребованных, харизматичных актеров современной России, советским и российским актёром театра и кино, народным артистом России, лауреатом Театральной премии «Чайка», премии «Золотой овен», обладателем Приза Постоянного комитета Союзного государства «Герой нашего времени», премии Золотой орёл, кинопремии Ника. Продолжительность мероприятия: 2 отделения по 50 минут.</a>
                </div>
            </div>
        </div>
                    <div class="event">
            <a href="/ru/event/tour/view/2018-03-23/2224">
                                                        <div class="img"><img src="https://uploads.europa24.ru/rs/60x60/event/matcfilm-narusskom-azyke-v-germanii-5aa144f29a8c4.jpg" alt=""Матч" - фильм на русском языке в Германии" /></div>
                            </a>
            <div class="desc">
                <div class="title">
                    <span class="date">23.03.2018</span>
                    <a href="/ru/event/tour/view/2018-03-23/2224"><span class="name">"Матч" - фильм на русском языке в Германии</span></a>
                </div>
                <div class="text">
                    <a href="/ru/event/tour/view/2018-03-23/2224">Драма, 2012 (Россия, Украина). Продолжительность: 117 мин. Фильм на русском языке с английскими субтитрами.
Режиссер: Андрей Малюков. В главных ролях: Сергей Безруков, Елизавета Боярская, Екатерина Климова
1942-й год. Оккупация Украины. Николай, звезда киевского "Динамо", теряет свободу и любимую женщину, попадая в концлагерь вместе с другими футболистами. Но внезапно их освобождают для участия в показательном матче советской команды со сборной Вермахта. Команда должна проиграть - это цена не только жизни, но и свободы футболистов первой лиги. Должны и могут ли они пойти на компромисс? Ремэйк известного фильма 1962-го года "Третий тайм", фильм снят по реальным событиям. В главных ролях - Сергей Безруков и Елизавета Боярская.</a>
                </div>
            </div>
        </div>
        <div class="clearfix"></div>
    </div>
</div>
<div id ="home_catalogue_offers" class="start-box2">
    <h3><a href="/ru/firm/products-all.html">Товары и услуги русскоговорящих фирм и организаций Берлина</a></h3>
            <div class="start-box2-item">
            <a href="/ru/firm/973/product/1444.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/no-image.png" alt=""></div></a>            <div class="header"><a href="/ru/firm/973/product/1444.html">Классическая косметология</a></div>
            <div class="text"></div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/50634/product/2973.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/50634/product-2973.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/50634/product/2973.html">Налогообложение различных отраслей обрабатывающей промышленности в Германии</a></div>
            <div class="text">Компания SKS Steuerberatung предоставляет предприятиям различных отраслей обрабатывающей промышленности консультации по налогообложению в Германии, используя индивидуальный и гибкий подход к каждому клиенту.</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1051/product/12330.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/1051/product-12330.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/1051/product/12330.html">Адвокат в Берлине Владимир Коровин</a></div>
            <div class="text">У нас работают высококвалифицированные адвокаты и эксперты по недвижимости. Среди них специалисты, свободно владеющие русским языком, которые проконсультируют Вас по всем вопросам, связанным с ведением...</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/2143/product/2416.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/no-image.png" alt=""></div></a>            <div class="header"><a href="/ru/firm/2143/product/2416.html">Диагностика</a></div>
            <div class="text">Профилактическое обследование – это полное обследование Вашего здоровья. С помощью подробных бесед с высококвалифицированными врачами и тщательных клинических анализов, Вы сможете получить точное представление о...</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1951/product/11515.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/1951/product-11515.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/1951/product/11515.html">Praxis Dr. Brandmann &amp; Kollegen</a></div>
            <div class="text">5 Behandlungsräume auf 320 qm</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/30417/product/20145.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/no-video.png" alt=""></div></a>            <div class="header"><a href="/ru/firm/30417/product/20145.html">Berufsunfähigkeitsversicherung</a></div>
            <div class="text">Familie, Eigentum, Mobilität, Urlaub und viele weitere Ziele im Leben basieren auf dem persönlichen Einkommen. Die wichtigste Voraussetzung dafür ist die Gesundheit. Aber wer sichert...</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1913/product/11366.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/1913/product-11366.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/1913/product/11366.html">Ницца (всреча большой восьмёрки)</a></div>
            <div class="text"></div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1428/product/20180.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/no-video.png" alt=""></div></a>            <div class="header"><a href="/ru/firm/1428/product/20180.html">Предпринимательство в Германии</a></div>
            <div class="text">Помощь государства в организации предпринимательской деятельности в Германии. Советы специалистов на канале RTVi в программе "Страна и Люди".</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1919/product/13139.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/1919/product-13139.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/1919/product/13139.html">Духовный тур по святым местам Таиланда и Камбоджи с отдыхом на острове Ко Чанг </a></div>
            <div class="text">Духовный тур - это не только посещение храмов и монастырей, а еще и увлекательные экскурсии по историческим местам, знакомство с духовными традициями мировых религий, «открытие»...</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/1387/product/1821.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/1387/visit-family-photo-5a72dcd94c290.png" alt=""></div></a>            <div class="header"><a href="/ru/firm/1387/product/1821.html">Сигнальные устройства  для слабослышащих в Берлине / Technische Hörhilfen </a></div>
            <div class="text">В наших филиалах в Берлине-Neukölln и Wilmersdorf мы охотно проконсультируем Вас по вопросам различных сигнальных устройств. Чтобы каждое утро вовремя просыпаться у нас есть специальные...</div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/28294/product/12509.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/28294/product-12509.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/28294/product/12509.html">Оказывается котлеты для бюргера, можно пожарить и самим ...</a></div>
            <div class="text"></div>
        </div>
            <div class="start-box2-item">
            <a href="/ru/firm/2146/product/20648.html"><div class="img"><img src="https://uploads.europa24.ru/rs/100x100m/catalog/2146/2-variant-10-perspektive1-b22-5a58fab4ec2eb.jpg" alt=""></div></a>            <div class="header"><a href="/ru/firm/2146/product/20648.html">Новый дуплекс в Мекленбург-Передней Померании. Цена: 557 000 Евро</a></div>
            <div class="text">Вашему вниманию представлен дуплекс в земле Мекленбург-Передняя Померания, район Бад-Доберан. 
Площадь земельного участка – 625 кв.м.Общая площадь – 446 кв.м.Стоимость – 557 000 евро (стоимость...</div>
        </div>
        <div class="clearfix"></div>
</div>

<div style="text-align:center; margin:10px 0 10px 0;">
</div>





            </div>
            <div class="content-col content-col3-of3">
                
<div class="block-accent">
    <div class="bs1-img"><a href="/go/eyJpZCI6IjI3MiIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Ledo Berlin. Русский продуктовый магазин в Берлине" target="_blank"><img src="https://uploads.europa24.ru/picture/unknown-272.jpeg" alt="Ledo Berlin. Русские продукты в Берлине"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjI5OSIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Прокат автомобилей  в Берлине Аренда автомобиля в Берлине. Трансфер в Берлине" target="_blank"><img src="https://uploads.europa24.ru/picture/arenda-avtomobila-v-berline-299.jpg" alt="Прокат и аренда автомобиля Берлин. Лимузин сервис Берлин. Автомобиль с личным водителем Берлин"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjIzNyIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Путешествия по всей Европе. Авиабилеты, горящие туры, путевки" target="_top"><img src="https://uploads.europa24.ru/picture/turagentstwovberline-237.gif" alt="Путешествия по всей Европе. Авиабилеты, горящие туры, путевки"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjI5NyIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Почта России - официальное представительство в Германии" target="_blank"><img src="https://uploads.europa24.ru/picture/russkaa-pocta-v-germanii-297.png" alt="Почта России - официальное представительство в Германии"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjE0IiwidXJsIjoiaHR0cHM6XC9cL2JlcmxpbjI0LnJ1XC8ifQ" title="Русский, русскоговорящий адвокат в Берлине, в Германии" target="_top"><img src="https://uploads.europa24.ru/picture/russkiy_adwokat_v_berline_johanes_engelmann.png" alt="Русский, русскоговорящий адвокат в Берлине, в Германии"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjIxNCIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Русский адвокат в Берлине, уголовное право в Германии" target="_top"><img src="https://uploads.europa24.ru/picture/russkiy-advokat-v-berline-214.jpg" alt="Русский адвокат в Берлине, уголовное право в Германии"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjI3NCIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Знаменитая русско-немецкая автошкола Геннадия Боеора в Берлине" target="_blank"><img src="https://uploads.europa24.ru/picture/boer-banner-150x200b-274.jpg" alt="Знаменитая русско-немецкая автошкола Геннадия Боеора в Берлине"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjI4OSIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Русскоязычный адвокат в Берлине. Русский адвокат Берлине" target="_blank"><img src="https://uploads.europa24.ru/picture/russkie-advokaty-v-berline-ottmann-khazanov-289.jpg" alt="Русскоговорящие адвокаты в Берлине. Русский юрист Берлин"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjI2IiwidXJsIjoiaHR0cHM6XC9cL2JlcmxpbjI0LnJ1XC8ifQ" title="Русский (русскоговорящий) бухгалтер в Германии. Консультации по вопросам налогообложения во всех сферах налогового законодательства для предприятий и частных лиц в Германии." target="_top"><img src="https://uploads.europa24.ru/picture/russkiy_buchgalter_v_germanii_steuerberater_natali_varschitski.png" alt="Русский (русскоговорящий) бухгалтер в Германии. Консультации по вопросам налогообложения во всех сферах налогового законодательства для предприятий и частных лиц в Германии."></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjE1OSIsInVybCI6Imh0dHBzOlwvXC9iZXJsaW4yNC5ydVwvIn0" title="Агентство недвижимости в Берлине. Покупка и продажа квартир и домов в Германии." target="_top"><img src="https://uploads.europa24.ru/picture/ew-nedvizimost-v-germanii-159.jpg" alt="Агентство недвижимости в Берлине. Покупка и продажа квартир и домов в Германии."></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjE4IiwidXJsIjoiaHR0cHM6XC9cL2JlcmxpbjI0LnJ1XC8ifQ" title="Русский (русскоязычный) адвокат в Германии, в Берлине. Недвижимость в Берлине, в Германии" target="_top"><img src="https://uploads.europa24.ru/picture/russkiy_adwokat_v_berline_vladimir_korovin.1388148723.png" alt="Русский (русскоязычный) адвокат в Германии, в Берлине. Недвижимость в Берлине, в Германии"></a></div><div class="bs1-img"><a href="/go/eyJpZCI6IjMwIiwidXJsIjoiaHR0cHM6XC9cL2JlcmxpbjI0LnJ1XC8ifQ" title="Магазин ювелирных изделий и украшений в Берлине. Продажа ювелирных изделий из золота 585 пробы и серебра оптом и в розницу в Германии." target="_top"><img src="https://uploads.europa24.ru/picture/uvelir-v-berline-30.jpg" alt="Магазин ювелирных изделий и украшений в Берлине. Продажа ювелирных изделий из золота 585 пробы и серебра оптом и в розницу в Германии."></a></div></div>

            </div>
            <div class="clearfix"></div>

            
        </div>
    </div>
    
        <div class="content-wrap footer">
        <table width="100%">
            <tr>
                <td width="30"></td>
                <td class="col">
                    <div class="title">Основные разделы</div>
                                            <a class="" href="/ru/news/">Новости</a>                                            <a class="" href="/ru/event/tour">Афиша</a>                                            <a class="" href="/ru/firm/">Справочник</a>                                            <a class="" href="/ru/contact">Контакты</a>                                            <a class="" href="/ru/pages/agb.html">AGB</a>                                            <a class="" href="/ru/pages/impressum.html">Impressum</a>                                            <a class="" href="/ru/pages/widerrufsbelehrung.html">Widerrufsrecht</a>                                            <a class="" href="/ru/pages/datenschutzerklarung.html">Datenschutzerklaerung</a>                                    </td>

                                    <td width="20" class="dotted"></td>
                    <td class="col">
                        <div class="title">Главные новости</div>
                                                    <a class="" href="/ru/news/novosti-germanii-segodnja-v-novostjah/">Сегодня в новостях</a>                                                    <a class="" href="/ru/news/novosti-germanii-na-russkom-obshestvo-i-politika/">Общество и политика</a>                                                    <a class="" href="/ru/news/nauka-i-teshnika/">Наука и техника</a>                                                    <a class="" href="/ru/news/seminary-i-forumy/">Семинары и тренинги</a>                                                    <a class="" href="/ru/news/nauka-i-obrazovanie-v-germanii-i-evrope/">Образование в Германии</a>                                                    <a class="" href="/ru/news/kinder/">Дом, семья и дети</a>                                                    <a class="" href="/ru/news/medezina-v-germanii/">Лечение в Германии</a>                                                    <a class="" href="/ru/news/udivitelnye-fakty-a-wy-i-ne-znali/">Удивительные факты</a>                                            </td>
                                
                                    <td width="20" class="dotted"></td>
                    <td class="col">
                        <div class="title">Справочник Берлина</div>
                                                    <a class="" href="/ru/firm/category/">Все разделы</a>                                                    <a class="" href="/ru/firm/products-all.html">Каталог услуг</a>                                                    <a class="" href="/ru/firm/news-all.html">Новости компаний</a>                                                    <a class="" href="/ru/firm/sites.html">Сайты организаций</a>                                                    <a class="" href="/ru/firm/rating.html">Рейтинг фирм ТОП-50</a>                                                    <a class="" href="/ru/client/catalog/create-tariff">Добавить фирму</a>                                                    <a class="" href="/ru/client/catalog/create-tariff">Реклама на сайте</a>                                            </td>
                                
                                    <td width="20" class="dotted"></td>
                    <td class="col">
                        <div class="title">Доска объявлений</div>
                                                    <a class="" href="/ru/board/">Свежие объявления</a>                                                    <a class="" href="/ru/board/category/92">Работа в Германии</a>                                                    <a class="" href="/ru/board/category/3">Недвижимость в Германии</a>                                                    <a class="" href="/ru/board/category/all">Показать все разделы</a>                                                    <a class="" href="/ru/client/board/new/">Добавить объявление</a>                                                    <a class="" href="/ru/pages/stoimost-razmesenia-obavlenij.html">Стоимость объявлений</a>                                                    <a class="" href="/ru/pages/top-objavlenia.html">ТОП-объявления</a>                                                    <a class="" href="/ru/client/">Вход для клиентов</a>                                            </td>
                                <td width="30"></td>
            </tr>
        </table>
    </div>
    
    <div class="content-wrap copyright">
                © VIVALEX Media GmbH 2009-2018    </div>
    
    <div id="shadow">
        <img src="/img/shadow.png">
    </div>    
    <script src="/assets/36168c89/jquery.min.js"></script>
<script src="/assets/e89df3e/yii.js"></script>
<script src="/assets/4fe7524c/js/bootstrap.min.js"></script>
<script src="/assets/1d43f1d5/jquery.cookie.js"></script>
<script src="/assets/182d7e51/jquery.easing.min.js"></script>
<script src="/assets/43dfc6f1/jquery.mousewheel.min.js"></script>
<script src="/assets/2ef351fb/jquery.scrollTo.min.js"></script>
<script src="/assets/aa99975d/jquery.form.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/fotorama/4.6.4/fotorama.js"></script>
<script src="/js/ajax.js"></script>
<script src="/js/city-menu.js"></script>
<script src="/js/scripts.js"></script>
<script src="/js/cookies.js"></script>
</body>
</html>