<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<title>Проектная организация по водоснабжению и канализации</title>

<meta name="description" content="Наша проектная организация предлагает полный спектр услуг по проектированию сетей и сооружений водоснабжения и канализации объектов капитального строительства в городе Москве, Московской области и по всей России.">
<meta name="keywords" content="проектирование, водоснабжения, канализации">

<meta name=viewport content="width=device-width, initial-scale=1">

<link rel="icon" href="http://www.center-pss.ru/favicon.ico" type="image/x-icon"> 
<link rel="shortcut icon" href="http://www.center-pss.ru/favicon.ico" type="image/x-icon"> 

<script language="JavaScript">
<!--
if (screen.width <= '1000') {
   document.write ('<link href="http://www.center-pss.ru/template/templatemobil.css" rel="stylesheet" type="text/css">'); 
}
if (screen.width > '1000') {
   document.write ('<link href="http://www.center-pss.ru/template/template1000new.css" rel="stylesheet" type="text/css">'); 
}
-->
</script>

</head>
<body>

<a name="1"></a>

   <div id="centerLayer">

<div id="zagolovokindex">
<center>
ЦЕНТР ПСС - разработка проектов водоснабжения и канализации<br>
</center>
</div>

<div id="podzagolovokindex">
<center>
Работаем для Вас с 2008 года!<br>
<br>
Пишите: <a href="mailto:info@center-pss.ru">info@center-pss.ru</a><br>
</center>
</div>

<ul id="navbarindex">
<li><a href="http://www.center-pss.ru/#1">Главная</a></li>
<li><a href="http://www.center-pss.ru/#2">Услуги</a></li>
<li><a href="http://www.center-pss.ru/#3">Цены</a></li>
<li><a href="http://www.center-pss.ru/#4">Проекты</a></li>
<li><a href="http://www.center-pss.ru/#5">Контакты</a></li>
</ul>

<a name="2"></a>

<h1><center>Проектирование водоснабжения и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наша проектная организация с 2008 года (уже более 10-ти лет) предлагает полный спектр услуг по <strong>проектированию водоснабжения и канализации</strong> объектов капитального строительства: <br> 
<br>
1. Проектирование водоснабжения и канализации (наружные и внутренние сети). <br>
2. Проектирование водозаборных узлов (ВЗУ). <br>
3. Проектирование очистных сооружений (ливневые и хозяйственно-бытовые). <br>
4. Проектирование водопроводных насосных станций (ВНС). <br>
5. Проектирование канализационных насосных станций (КНС). <br>
6. Разработка балансов водопотребления и водоотведения. <br>
7. Прочие проектные работы связанные с водоснабжением и водоотведением. <br>

<center>
<script async language="JavaScript">
<!--
if (screen.width <= '1000') {
   document.write (''); 
}
if (screen.width > '1000') {
   document.write ('<br><a href="http://www.center-pss.ru/img/srobig.jpg" target=_blank><img src="http://www.center-pss.ru/sro.jpg" alt="допуск сро" WIDTH="350" HEIGHT="240"></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.center-pss.ru/img/licbig.jpg" target=_blank><img src="http://www.center-pss.ru/lic.jpg" alt="лицензия" WIDTH="350" HEIGHT="240"></a><br>'); 
}
//-->
</script>
</center>

<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мы специализируемся на <strong>проектировании водоснабжения и канализации</strong>, и готовы выполнить любые инженерные решения систем <a href="http://www.center-pss.ru/vodosnabjenie.htm" target=_blank>водоснабжения</a> и <a href="http://www.center-pss.ru/kanalizaciya.htm" target=_blank>канализации</a>, любой сложности на любом этапе проектирования. <br>

<br>

 <h1><center>Общие сведения о проектировании сетей водоснабжения и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Проектирование водоснабжения и канализации</strong> - это процесс разработки документации необходимой и достаточной для строительства сетей и сооружений водоснабжения и канализации. Начинается с утверждения технического задания и заканчивается авторским надзором за строительством. Результатом работы проектной организации является проектная документация в объеме 87 постановления правительства Российской Федерации или рабочая документация в объеме ГОСТ на соответствующие системы.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Проектирование водопровода</strong> - это разработка проекта системы трубопроводов и устройств, обеспечивающих подачу воды к санитарно-техническим приборам, технологическому оборудованию и к пожарным кранам в границах внешнего контура стен одного здания или группы зданий и сооружений и имеющая общее водоизмерительное устройство от наружных сетей водопровода населенного пункта или предприятия. В особых природных условиях граница внутреннего водопровода считается от ближайшего к зданию (сооружению) контрольного колодца. <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Проектирование канализации</strong> - это разработка проекта системы трубопроводов и устройств в границах внешнего контура здания и сооружений, ограниченная выпусками до первого смотрового колодца, обеспечивающая отведение сточных, дождевых и талых вод в сеть канализации соответствующего назначения населенного пункта или предприятия. <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Проектирование наружного водопровода</strong> - это разработка проекта комплекса сооружений, самотечных и напорных сетей, служащий для забора воды из источников водоснабжения, ее очистки до нормативных показателей и подачи потребителю. <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Проектирование наружной канализации</strong> - это разработка проекта взаимосвязанных сооружений, предназначенных для сбора, транспортирования, очистки сточных вод различного происхождения и сброса очищенных сточных вод в водоем-водоприемник или в подачу на сооружения оборотного водоснабжения. Включает в себя канализационные сети (в том числе снегоплавильные пункты и сливные станции), насосные станции, регулирующие и аварийно-регулирующие резервуары, и очистные сооружения.  <br>
<br>

 <h1><center>Техническое задание и опросные листы на проектирование водоснабжения и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Техническое задание на <strong>проектирование водоснабжения и канализации</strong> - это перечень условий организации проектных работ оговаривающий стадийность проектирования, границы работ и перечень материалов и оборудования необходимых для учета в составе проектной документации.  <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В нашей проектной организации Вы можете заказать проект водопровода, проект канализации, проект ВЗУ, проект КНС или проект очистных. Для определения стоимости (цены) проекта необходимо отправить нам по электронной почте техническое задание на проектирование или технические условия или опросный лист:<br>
<br>
- Опросный лист на проектирование водопровода <a href="http://www.center-pss.ru/tz-vodoprovod.zip">скачать</a> <br>
- Опросный лист на проектирование канализации <a href="http://www.center-pss.ru/tz-kanalizacia.zip">скачать</a> <br>
- Опросный лист на проектирование ВЗУ <a href="http://www.center-pss.ru/tz-vzu.zip">скачать</a> <br>
- Опросный лист на проектирование КНС <a href="http://www.center-pss.ru/tz-kns.zip">скачать</a> <br>
- Опросный лист на проектирование очистных <a href="http://www.center-pss.ru/tz-och.zip">скачать</a> <br>
<br>
- Техническое задание на проектирование <a href="http://www.center-pss.ru/tz.zip">скачать</a> <br>
<br>

<a name="3"></a>

 <h1><center>Стоимость проектирования водоснабжения и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стоимость <strong>проектирования водоснабжения и канализации</strong> в большинстве случаев определяется индивидуально, в зависимости от трудоемкости разработки проектной документации. <br>
<br>
Ориентировочные цены:<br>
<br>
Проект водоснабжения и канализации квартиры от 10000 рублей;<br>
Проект водоснабжения и канализации частного дома или коттеджа от 15000 рублей;<br>
Проект водоснабжения и канализации многоэтажного дома от 25000 рублей;<br>
Проект водоснабжения и канализации административного здания от 25000 рублей;<br>
Проект водоснабжения и канализации промышленного здания от 25000 рублей;<br>
Проект водоснабжения и канализации поселка от 70000 рублей;<br>
Проект внешнего водоснабжения и канализации здания в городе от 70000 рублей;<br>
Проект водозаборного узла (ВЗУ) от 35000 рублей за раздел;<br>
Проект канализационной насосной станции (КНС) от 10000 рублей за раздел;<br>
Проект очистных сооружений от 500000 рублей.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заказать проект водоснабжения и канализации в нашей проектной организации очень просто. Для заказа проекта водоснабжения и канализации  необходимо отправить нам заполненный опросный лист на выполнение проектных работ, или направить техническое задание на проектирование, или переслать архитектурные планы здания, или переслать генеральный план поселка (комплекса, завода, торгового центра и прочее), или переслать полученные технические условия на подключение объекта к коммунальной сети водоснабжения или канализации. <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для точного определения стоимости проектных работ позвоните нам по телефону или заполните опросный лист и отправьте на email. Срок подготовки коммерческого предложения на <strong>проектирование водоснабжения и канализации</strong> - не более одного рабочего дня (ориентировочную цену сообщим сразу). <br>

<a name="4"></a>

 <h1><center>Реализованные проекты по водоснабжению и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наша проектная организация выполнила суммарно более 1000 проектов различной степени сложности (от квартиры до микрорайона) и стадийности (предпроектная проработка и технические расчеты, проектная и рабочая документация).<br>
<br>
Например:<br>
<br>
- Сети водоснабжения и канализации, ВЗУ и очистные сооружения для поселка 78 Га, вблизи д. Филино, с/п Вороновское, Подольский р-н; <br>
- Сети водоснабжения и канализации, насосная станция и очистные сооружения жилого комплекса по адресу: г.о. Химки, мкр. Сходня, ул.Микояна, владение 10; <br>
- Сети водоснабжения и канализации частной усадьбы 58 Га вблизи д. Дяденьково, Одинцовский р-н; <br>
- Сети водоснабжения и канализации промышленного цеха 3500м2 НПП «Исток» по адресу: г. Фрязино, ул.Вокзальная, 2А; <br>
- Наружные сети канализации (напорный коллектор 3 км) по адресу: п.Лесной Городок; <br>
- Наружные сети водоснабжения для комплекса многоэтажных зданий по адресу: г.Ивантеевка, ул. Заводская 2; <br>
- Сети водоснабжения и канализации, теплоснабжения, электроснабжения, электроосвещения и очистных сооружений для гостиничного комплекса «Жемчужное озеро» по адресу: Дмитровский район, деревня Курово;  <br>
- Наружный водопровод, канализация и очистные сооружения логистического комплекса по адресу: Нарофоминский р-н, СП «Марушхинское» вблизи д.Давыдково; <br>
- Наружный водопровод и канализации для коттеджного поселка "Заповедные дали" по адресу: Ярославская область, с. Брейтово, Брейтовского района;  <br>
- Наружный водопровод для производственного комплекса "Шишкин лес" по адресу: пос.Шишкин лес; <br>
- Наружная канализация (напорный коллектор от поселка до очистных сооружений) по адресу: Наро-Фоминский район, г.п. Калиненец у д.Новосумино; <br>
- Проект водоснабжения и канализации, очистных сооружений бытовой канализации и КНС для поселка по адресу: Истринский р-н, с/п Ермолинское, в 1700 метрах западнее д.Духанино; <br>
- Разработка проектной и рабочей документации для строительства КНС по адресу: г.Щербинка, местечко Барыши; <br>
- Проект водоснабжения и канализации жилого комплекса «Новое Ступино» на участке 1195 га по адресу: Ступинский р-н, г.п. Жилево вблизи д. Колычево; <br>
- Проект водоснабжения и канализации жилого квартала по адресу: вблизи д. Рогозино. <br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; А также проекты водоснабжения и канализации квартир и коттеджей, офисных зданий, производственных цехов, насосных станций, водозаборных узлов, всевозможных проектов подключений к коммунальным сетям водоснабжения и канализации.<br>
<br>

<h1><center>Программы для проектирования водоснабжения и канализации</center></h1> 

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все <a href="http://www.center-pss.ru/proektirovanie.htm" target=_blank>программы</a> представленные на сайте разработаны инженерами нашей компании на основании <a href="http://www.center-pss.ru/st/perechen_snip_gost.htm" target=_blank>строительных норм</a> и правил по проектированию водоснабжения и канализации и абсолютно бесплатны для скачивания, работы и онлайн-расчетов. <br>
<br>
<strong>Программы для расчета систем водоснабжения:</strong> <br> 
<br>
1) <a href="http://www.center-pss.ru/schline.htm" target=_blank>Гидравлический расчет водопровода</a><br>
2) <a href="http://www.center-pss.ru/waterxp.htm" target=_blank>Баланс водопотребления и водоотведения</a><br>
3) <a href="http://www.center-pss.ru/boiler.htm" target=_blank>Расчет мощности котла и емкости бойлера</a><br>
4) <a href="crkts.htm" target=_blank>Циркуляционный расход воды</a><br>
5) <a href="http://www.center-pss.ru/massa2.htm" target=_blank>Расчет объема воды в трубе</a><br>
6) <a href="http://www.center-pss.ru/rchw.htm" target=_blank>Расчет объема резервуара чистой воды (РЧВ)</a><br>
7) <a href="http://www.center-pss.ru/rmembr.htm" target=_blank>Расчет гидроаккумулятора (мембранного бака)</a><br>
<br>
<strong>Программы для расчета систем канализации:</strong> <br> 
<br>
8) <a href="http://www.center-pss.ru/lukin.htm" target=_blank>Гидравлический расчет канализации (Таблицы Лукиных)</a><br>
9) <a href="http://www.center-pss.ru/rdvnew.htm" target=_blank>Расчет расхода дождевых вод с территории </a><br>
10) <a href="http://www.center-pss.ru/rdvk.htm" target=_blank>Расчет расхода дождевых вод с кровли зданий </a><br>
11) <a href="http://www.center-pss.ru/rdvoch.htm" target=_blank>Расчет расхода дождевых вод на очистные </a><br>
12) <a href="http://www.center-pss.ru/vkns.htm" target=_blank>Расчет емкости приемного резервуара КНС </a><br>
<br>
<strong>Новые расчетные мини-программы и статьи:</strong> <br> 
<br>
1) <a href="http://www.center-pss.ru/klk/k529.htm" target=_blank>Перевод грамм в миллилитры</a><br>
2) <a href="http://www.center-pss.ru/klk/k533.htm" target=_blank>Перевод миллиграмм в миллилитры</a><br>
3) <a href="http://www.center-pss.ru/st/table/tablumnozhenia.htm" target=_blank>Таблица умножения</a><br>
<br>

<h1><center>Строительные нормы по проектированию водоснабжения и канализации</center></h1> 

<a href="http://www.center-pss.ru/stn/sp30-13330-2016.pdf" target=_blank> СП 30.13330.2016 </a> - Внутренний водопровод и канализация зданий (Актуализированная редакция СНиП 2.04.01-85).<br>
<a href="http://www.center-pss.ru/stn/sp31-13330-2012.pdf" target=_blank> СП 31.13330.2012 </a> - Водоснабжение. Наружные сети и сооружения (Актуализированная редакция СНиП 2.04.02-84).<br>
<a href="http://www.center-pss.ru/stn/sp32-13330-2012.pdf" target=_blank> СП 32.13330.2012 </a> - Канализация. Наружные сети и сооружения (Актуализированная редакция СНиП 2.04.03-85).<br>
<a href="http://www.center-pss.ru/stn/sp10-13130-2009.pdf" target=_blank> СП 10.13130.2009 </a> - Внутренний противопожарный водопровод(Требования пожарной безопасности).<br>
<a href="http://www.center-pss.ru/stn/sp8-13130-2009.pdf" target=_blank> СП 8.13130.2009 </a> - Источники наружного противопожарного водоснабжения (Требования пожарной безопасности).<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Материалы по <strong>проектированию водоснабжения и канализации</strong> (чем сплинкер отличается от дренчера, как предотвратить коррозию, какой водопровод правильный и т.п.) читайте в разделе <a href="http://www.center-pss.ru/st0.htm" target=_blank>статьи</a>, а также смотрите <a href="http://www.center-pss.ru/knigi.htm" target=_blank>книги (учебники, таблицы)</a> в области проектирования систем водоснабжения и канализации. <br>
<br>

<a name="5"></a>

<h1><center><b>Контакты проектной организации</b></center></h1>

<div id="kontakti">
ООО "ЦЕНТР ПСС" - разработка проектов водоснабжения и канализации, а также ВЗУ, КНС и очистных сооружений.<br>
<br>
Выполняем проектирование сетей и сооружений водоснабжения и канализации в Москве, Московской области и других городах России.<br>
<br>
Бесплатный выезд на объект в Москве и Московской области. При необходимости возможен выезд на объект в выходные дни (по договоренности).<br>
<br>
Звоните: +7 (903) 970-85-55 моб.<br>
<br>
Пишите: <a href="mailto:info@center-pss.ru">info@center-pss.ru</a><br>
<br>
Адрес офиса: г.Москва, ул.Шаболовка, д.34, стр.3<br>
<br>
Режим работы: Пн-Пт с 9-00 до 18-00 (без обеда).<br>
<br>
</div>

<br>
<script async type="text/javascript" src="//yastatic.net/share/share.js" charset="utf-8"></script><div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="link" data-yashareQuickServices="vkontakte,facebook,twitter,odnoklassniki,moimir,lj,moikrug,gplus"></div> 
<br>

<ul id="navbar1index">
<li><a href="http://www.center-pss.ru/proektirovanie.htm">Программы</a></li>
<li><a href="http://www.center-pss.ru/st0.htm">Статьи</a></li>
<li><a href="http://www.center-pss.ru/st/perechen_snip_gost.htm">СНИП и ГОСТ</a></li>
<li><a href="http://www.center-pss.ru/album/album.htm">Типовые серии</a></li>
<li><a href="http://www.center-pss.ru/goroda/a0.htm">Города России</a></li>
</ul>
<br>

  </div>

<!-- Yandex.Metrika counter -->
<script src="//mc.yandex.ru/metrika/watch.js" type="text/javascript"></script>
<script type="text/javascript">
try { var yaCounter20443420 = new Ya.Metrika({id:20443420,
          webvisor:true,
          clickmap:true,
          trackLinks:true,
          accurateTrackBounce:true});
} catch(e) { }
</script>
<noscript><div><img src="//mc.yandex.ru/watch/20443420" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


<!-- Гугл аналитикс начало -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-69427223-3', 'auto');
  ga('send', 'pageview');

</script>

<!-- Гугл аналитикс окончание -->

</body>
</html>