<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>财富</title>
</head>
<style>
body{ background-color:#eee; font-family:"微软雅黑"}
.body{ width:1070px; margin:10px auto 0px auto; padding:20px; background-color:rgba(255,255,255,1.00); border:1px solid #eee;}
h1{color:rgba(4,75,200,1.00)}
p{ line-height:30px;}
table{width: 100%; border: 1px solid #ccc; border-collapse: collapse; margin-top: 20px;}
td{line-height: 36px; border: 1px solid #ccc;}
.left{float: left;}
.right{float: right;}
</style>
<body>

<div class="body">
<h1>财富 （汉语词语及经济学名词）</h1>
<p>
《财富，指具有价值的东西就称之为财富，包括自然财富、物质财富、精神财富等。语出 《史记·太史公自序》：“布衣匹夫之人，不害於政，不妨百姓，取与以时而息财富。”
</p>
<h3>基本解释</h3>
<p>
《“财”指“储备金”、“金融积蓄”、“银行存款”；“富”指“家屋充实”。“财”与“富”联合起来表示“吃、用的东西多，还有多余的金钱”。<br /><br />
对人有价值的东西就是财富，这是人们对财富的初级认识。<br /><br />
金钱、财富、财产，特别是它们的积累、保留和使用，是中产阶级的显著标志。
</p>

<h3>引证解释</h3>

<p>
<strong>泛指一切具有经济价值的东西。</strong><br /><br />
《史记·太史公自序》：“布衣匹夫之人，不害於政，不妨百姓，取与以时而息财富。”<br /><br />
《华严经·离世间品》：“所谓不著味，不著欲，不著财富，不著眷属。”<br /><br />
明 孔贞运《明兵部尚书节寰袁公墓志铭》：“苏当轮蹄之冲，财富刑狱甲于他郡，公（袁可立）徐而理之。”<br /><br />
丁玲《过年》：“妈只希望她书读得好，有学问，是比有一切财富都值得骄傲的。”<br /><br />
毛泽东 《论联合政府》四：“一切知识分子，只要是在为人民服务的工作中著有成绩的，应受到尊重，把他们看作国家和社会的宝贵的财富。
</p>
<h3>具体定义</h3>

<p>
<strong>狭义财富</strong><br /><br />
狭义的财富效应是指货币财富效应，由于金融资产价格上涨（或下跌），导致金融资产持有人财富的增长（或减少），进而促进（或抑制）消费增长，影响短期边际消费倾向（MPC），促进（或抑制）经济增长的效<br /><br />
<img src="cf1.jpg" alt="" class="left"/>
应．简而言之，就是指人们资产越多，消费意欲越强。财富效应又称实际余额效应。这一概念是C．哈伯勒提出来的，在研究非充分就业的均衡状况的可能途径方面，哈伯勒把注意力集中在货币财富上，并指出在价格下降时，这种财富的实际价值会增加；因此货币财富的持有者会通过支出过多的货币，来减少他们增加的实际货币余额，从而提高趋向于充分就业的总需求水平。这种价格诱致的财富效应在理论上的正确性，已被各种类型的货币财富所证实。<br /><br />
<strong>广义财富</strong><br /><br />
广义的财富效应是指涵盖了所有财富的更为广泛的概念，有物质上和精神上的。物质上能满足你各种生产生活需要的物品就是财富；精神上能让你愉悦舒畅的就是财富。<br /><br />
50年代的“财富”是激情：中华儿女们豪情澎湃、高歌猛进，金钱是多余的羁绊<br /><br />
70年代的“财富”是斗争：斗出一片火红的天，金钱是一种锻炼觉悟的战场<br /><br />
80年代的“财富”是变革：实践是检验真理的标准，金钱挤进了发展的硬道理<br /><br />
90年代的“财富”是组合：忙碌发展的中国在创造、在变革、在试验、在组合各种被解放的元素们，金钱是组合品的标志<br /><br />
<img src="cf2.jpg" alt="" class="right"/>
世界首富比尔·盖茨曾经说过：真正的财富=观念+时间，成功者知道一百个失败的原因同时知道一个成功的方法，失败者知道一百个失败的原因却不知道一个成功的方法。
</p>

<h3>经济分类</h3>
<p>
国家或社会总财富<br /><br />
全体居民财富的总和，称为国家或社会的总财富。依其不同作用，可划分为三个部分：留作目前消费的部分、固定资本部分、流动资本部分。<br /><br />
留作目前消费的财富，其特点是不提供收入和利润。譬如，消费者以前购买，现在还仍在使用的食品、衣服、家具等物品，就属于这一类。仅供自己居住的房屋，都要看作是目前消费的费用。<br /><br />
固定资本，其特点是不必经过流通就能提供收入和利润。它又包含四项，一是一切有利于节约劳动的机器和工具；二是一切能取得利润的商店、货栈、场地、库房等建筑物，不仅对出租人能提供收入，对承租人也能提供收入；三是通过开垦、灌溉、修建围墙等方式改良土地所留下的基本设施，都能够便利劳动；四是人们通过进学校、受教育、当学徒所掌握的技术和有用才能，都是社会财富的一部分。<br /><br />
流动资本，其特点是要经过流通才能取得收入。它也包含四项，一是货币；二是即将出售的所有食品；三是各种工匠手中待售的原材料或者半成品；四是还没有转到消费者手中的各种制成品。这么说来，流动资本就包含商家手中的食品、材料、制成品和货币，其中货币是周转与分配的媒介。<br /><br />
个人财富<br /><br />
个人拥有的财富，如果只是用来维持几日或几周的生活所需，他就会很少考虑用这些财富来赚取收入。更可能的是，他在小心翼翼地来花费完这些财富之前，依靠自身的劳动来取得收入以及时补充，他的收入完全来自劳动。各国贫困劳动者的生活大致如此。<br /><br />
如果个人的财富足够维持他数月或数年的生活时，他就自然希望这笔财富中的一大部分能够赚取收入，而将其中的很小部分留作目前的生活需用。这样，他的全部财富就分为两个部分：提供收入的部分和维持生活的部分。其中，前者用以赚取收入的部分，称之为资本。后者供目前消费的部分，又包含三种情况：一是原先留作消费的财富；二是逐渐得到的收入；三是以前购买但尚未用完的物品。所以，提供目前消费的财富，应包含其中一项、两项或者三项都有。用来提供的资本，可以分为流动资本和固定资本两种。<br /><br />
流动资本。资本可用来生产、制造或购买货物，然后再卖出去，从而获得利润。就这样，商人的资本不断以一种形态投入，又以另一种形态回收，并且只有依靠这种连续不断的交换来赚取利润的资本，就叫做流动资本。<br /><br />
固定资本。资本也可用来改良土地，购买机器设备，或用来置备不需要流通就可以提供利润的东西，这样的资本就叫做固定资本。<br /><br />
行业不同，固定资本与流动资本之间分割的比例也极不相同。<br /><br />
如果是一个商人，他的资本就基本上全是流动资本，因为他基本不需要机器或者工具就能营业。如果是手工业者或制造者，他的一部分资本就必须花费在工具上，只不过这一部分的多少随着行业而变。<br /><br />
如果是炼铁业，他就需要较大的固定资本，因为他要置备炼铁、锻铸、截铁等设备。至于采矿行业，固定资本还要更高。<br /><br />
就农业而言，购买农具的部分属于固定资本，支付工人工资的部分属于流动资本。购买牲畜的价值或价格，属于固定资本，饲养牲畜的费用，类同于维持工人的工资，也属于流动资本。但是，购买牲畜如果不是为了耕地，而是以出售为目的来获取利润的话，购买费和饲养费就应算作流动资本。购买牲畜，如果不是以耕地和贩卖为目的，而是用以剪毛、挤奶、繁种来求取利润，那么购买牲畜的费用属于固定资本，喂养牲畜的费用属于流动资本。就农作物种子来说，可划作固定资本，理由是种子在土地和粮仓之间流动，但没有更换主人，而不是依靠出售种子来获利。<br /><br />
财富间关系编辑<br /><br />
流动资本中的后三项，即食品、材料、制成品，通常会在一定时期内转变成固定资本，或者转变成供目前消费的财富。<br /><br />
固定资本都是由流动资本转化来的，并且要靠流动资本源源不断的补充。流动资本提供原材料、工人费用、机器维修、土地改良等，离开流动资本，固定资本就得不到及时补充。<br /><br />
固定资本和流动资本有一个共同目的，就是提供目前消费的财富，并使其增加。实际上，人民的贫富程度就取决于这项财富的多寡。<br /><br />
流动资本在转化为固定资本和供目前消费的财富时，它本身也需要不断地补充，这种增补主要有三个来源：土地产品、矿山产品和渔业产品。这些来源提供食品、材料、加工品，值得一提的是，货币也需要维持和补充，必须从矿山中取得相应的金属来维持和补充货币。<br /><br />
社会上的一切资本，都要从土地、矿山、渔业的产品中得到补偿，并且要获取利润。加工制造者需要的食品和材料，要靠农民为之提供，农民需要的工业品，要靠制造业补充。渔业和矿业都得和土地的产品相交换，不能进行物物直接交换时，他们就都需要货币。在自然状态下，从土地、矿山、渔场得到的产量大小，与投资额和资金使用方法的优劣成正比。
</p>


<h3>获取途径</h3>
<p>
每个人对财富都有着不同的理解，因此对于获取财富的途径也有这不同的看法。人们应该在注重物质财富的同时更倾向精神财富的获得。精神财富的获得的关键在于个人的本身素质，更重要的就是你如何运用本身具有的资源，又如何一步步扩展自身的优势，这些都要你有非同寻常的胸襟和眼光，而是否成功还在于以下七点：<br /><br />
1、最重要的就是人品。金融投机需要冒很大的风险，而不道德的人没有承担风险的责任感。这样的人不适宜从事负责高风险的投机事业。任何从事冒险业务却不能面对后果的人，都不是好手。<br /><br />
2、判断对错并不重要，重要的在于正确时获取了多大利润，错误时亏损了多少。<br /><br />
3、当有机会获利时，千万不要犹豫。当你对一笔交易有把握时，给对方致命一击，即做对还不够，要尽可能多地获取。<br /><br />
4、过犹不及，如果操作过量，即使对市场判断正确，仍会一败涂地。<br /><br />
<img src="cf3.jpg" alt="" class="right" />
5、承认错误是件值得骄傲的事情，只有知错不改才是耻辱。<br /><br />
6、人对事物的认识并不完整，并由此影响事物本身的完整，得出与流行观点相反的看法。流行的偏见和主导的潮流互相强化，直至两者之间距离大到非引起一场大灾难不可，这才是你要特别留意的，也正是这时才极可能发生暴涨暴跌现象。<br /><br />
7、永远不要孤注一掷。留得青山在，不怕没柴烧。
</p>
</div>
</body>
</html>