<!DOCTYPE html>
<!--[if lt IE 7]><html class="ie6"><![endif]-->
<!--[if IE 7]><html class="ie7"><![endif]-->
<!--[if IE 8]><html class="ie8"><![endif]-->
<!--[if IE 9]><html class="ie9"><![endif]-->
<!--[if gt IE 9]><!--><html><!--<![endif]-->
<head>
	<title>Культура в Вологодской области</title>
	<!--<script src="https://cdnjs.cloudflare.com/ajax/libs/retina.js/1.3.0/retina.min.js"></script>-->
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="новости культуры, анонсы, кинотеатры афиша, фестивали, выставки, музеи, библиотеки, культурный туризм, искусство, Белов Василий, Николай Рубцов, монастыри, храмы, Александр Пантелеев, VOICES, Голоса истории, Яшин, журнал сфера, Ферапонтов монастырь, тюз афиша, народная культура, архивы, литература, семинары, конференции, архивный фонд, общественные организации" />
<meta name="description" content="Информационный портал о культуре Вологодской области. Самые свежие новости, анонсы и информация о конкурсах в сфере культуры." />
<link href="/local/templates/rus/components/bitrix/news.list/slider/style.css?14503614091982" type="text/css"  rel="stylesheet" />
<link href="/local/templates/rus/components/bitrix/news.list/poster/style.css?145035986555" type="text/css"  rel="stylesheet" />
<link href="/local/templates/rus/components/bitrix/news.list/links/style.css?14513098521488" type="text/css"  rel="stylesheet" />
<link href="/local/templates/rus/template_styles.css?15075723205680" type="text/css"  data-template-style="true"  rel="stylesheet" />
<script type="text/javascript" src="/bitrix/js/main/jquery/jquery-1.8.3.min.js?141596433593636"></script>
<script type="text/javascript" src="//cultinfo.ru/js/metrika.js"></script>


<script type="text/javascript" src="/local/templates/rus/js/jquery.colorbox.min.js?145035997711747"></script>
<script type="text/javascript" src="/local/templates/rus/js/main.js?14513098522075"></script>
<script type="text/javascript" src="/local/templates/rus/js/likely.js?145035997714896"></script>
<script type="text/javascript" src="/local/templates/rus/components/bitrix/search.form/.default/script.js?1458568406448"></script>
<script type="text/javascript" src="/local/templates/rus/components/bitrix/news.list/slider/script.js?14503614092197"></script>
<script type="text/javascript" src="/local/templates/rus/components/bitrix/news.list/poster/script.js?1450359865911"></script>
<script type="text/javascript" src="/local/templates/rus/components/bitrix/news.list/links/script.js?1451309852892"></script>
<script type="text/javascript">var _ba = _ba || []; _ba.push(["aid", "ec85828f34a074eb8b2feba7ebe70268"]); _ba.push(["host", "cultinfo.ru"]); (function() {var ba = document.createElement("script"); ba.type = "text/javascript"; ba.async = true;ba.src = (document.location.protocol == "https:" ? "https://" : "http://") + "bitrix.info/ba.js";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ba, s);})();</script>



	<link rel="stylesheet" href="//cultinfo.ru/local/templates/rus/css/styles-cultinfo.css">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="shortcut icon" type="image/png" href="/local/templates/rus/apple-touch-favicon.png" />
	<link sizes="152x152" rel="apple-touch-icon" href="/local/templates/rus/apple-touch-favicon.png"/>
	<link rel="alternate" type="application/rss+xml" title="Культура Вологодской области" href="http://cultinfo.ru/news/rss/">
	<link rel="stylesheet" href="/local/templates/rus/css/likely.css">

	</head>
<body class="ru">
	<!--[if lt IE 9]>
		<p class="chromeframe">Вы используете <strong>устарейвший</strong> браузер. Пожалуйста, <a href="http://browsehappy.com/">обновите ваш браузер</a> или <a href="http://www.google.com/chromeframe/?redirect=true">активируйте Google Chrome Frame</a>, чтобы сделать просмотр сайта комфортнее.</p>
	<![endif]-->

		<div id="top">
		<div class="wrapper">
			<div id="colors" style="display: none;"><a href="#"></a><a href="#"></a><a href="#"></a></div>
			<div id="fontsize" style="display: none;"><a href="#"></a><a href="#"></a><a href="#"></a></div>
			<a href="#" id="eye" data-template="/local/templates/rus/css/special.css"></a>
			<div id="lang"><a href="http://cultinfo.ru/en">in English</a></div>
			<div id="age"><span>12+</span></div>
		</div>
	</div>

	<header id="header" class="gradient">
		<div class="wrapper">

			<a href="/" id="logo">
				<div class="header">cultinfo</div>
				<div>Культура<br/>в Вологодской<br/>области</div>
			</a>
			<ul id="menu">
								<li class="item"><a href="/news/">Новости</a></li><li class="item"><a href="http://cultinfo.ru/journal">Журнал</a></li><li class="item"><a href="/interview/">Интервью</a></li><li class="item"><a href="/infoproject/">Проекты</a></li><li class="item"><a href="http://map.cultinfo.ru">Карта</a></li><li class="item"><a href="https://vologdatourinfo.ru/">Туризм</a></li>				<li class="arrow"><a href="#">...</a></li>
			</ul>
			<div id="popup-menu"></div>
				<form id="search" action="/search/">
	<input type="text" name="q" />
	<input type="submit" value="Найти" />
</form>
			<a href="#" class="menu"></a>
		</div>
	</header>


<div class="wrapper content clearfix">
	  	<div class="slider_box">
		 	<div class="slider">
		<div id="slider">
			<div data-index="0">
					
					<img src="/upload/iblock/b6a/СЛА.JPG" title="Губернаторский колледж народных промыслов отметил 90-летие" alt="Губернаторский колледж народных промыслов отметил 90-летие" />
					
				<a href="/news/2018/3/governor-s-college-of-folk-crafts-has-celebrated-90">Губернаторский колледж народных промыслов отметил 90-летие</a>
			</div>
			<div data-index="1">
					
					<img src="/upload/resize_cache/iblock/cb3/512_358_2/барабаны (1).jpg" title="Спектакли, номинированные на «Золотую маску», покажут в кинотеатрах Вологды и Череповца" alt="Спектакли, номинированные на «Золотую маску», покажут в кинотеатрах Вологды и Череповца" />
					
				<a href="/news/2018/3/the-productions-that-have-been-nominated-for-gold-18">Спектакли, номинированные на «Золотую маску», покажут в кинотеатрах Вологды и Череповца</a>
			</div>
			<div data-index="2">
					
					<img src="/upload/iblock/a32/сла.jpg" title="«Репетиция весны» по канонам 1950-х: в музее-заповеднике начала работу новая выставка" alt="«Репетиция весны» по канонам 1950-х: в музее-заповеднике начала работу новая выставка" />
					
				<a href="/news/2018/3/rehearsal-of-spring-according-to-the-canons-of-the">«Репетиция весны» по канонам 1950-х: в музее-заповеднике начала работу новая выставка</a>
			</div>
			<div data-index="3">
					
					<img src="/upload/iblock/0b8/slider.jpg" title="Подобных спектаклей в России больше нет: Вологодский театр кукол представил зрителям кукольную оперу «Дон Жуан»" alt="Подобных спектаклей в России больше нет: Вологодский театр кукол представил зрителям кукольную оперу «Дон Жуан»" />
					
				<a href="/news/2018/3/performance-of-don-giovanni-in-a-puppet-theate">Подобных спектаклей в России больше нет: Вологодский театр кукол представил зрителям кукольную оперу «Дон Жуан»</a>
			</div>
		</div>
		<span id="slider-prev"></span>
		<span id="slider-next"></span>
	</div>
	<ul id="pager">
			<li id="bx_3218110189_18702" ><a href="/news/2018/3/governor-s-college-of-folk-crafts-has-celebrated-90">Губернаторский колледж народных промыслов отметил 90-летие</a></li>
			<li id="bx_3218110189_18686" ><a href="/news/2018/3/the-productions-that-have-been-nominated-for-gold-18">Спектакли, номинированные на «Золотую маску», покажут в кинотеатрах Вологды и Череповца</a></li>
			<li id="bx_3218110189_18675" ><a href="/news/2018/3/rehearsal-of-spring-according-to-the-canons-of-the">«Репетиция весны» по канонам 1950-х: в музее-заповеднике начала работу новая выставка</a></li>
			<li id="bx_3218110189_18665" ><a href="/news/2018/3/performance-of-don-giovanni-in-a-puppet-theate">Подобных спектаклей в России больше нет: Вологодский театр кукол представил зрителям кукольную оперу «Дон Жуан»</a></li>
	</ul>
	<div class="clear"></div>

	</div>
	<div class="poster">
		 	<h3>
		<a href="http://afisha.cultinfo.ru ">Афиша</a>
	</h3>
	<a class="time" href="http://afisha.cultinfo.ru"><i>17</i>марта</a>
	<span id="poster-prev"></span>
	<div id="poster">
		<div class="box columns">
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru">Выставка Николая Мишусты</a></p>
					<time datetime="2018-03-12">12 марта - 02 апреля</time>
					<address>Дом Корбакова</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru">Выставка «Мир женщины»</a></p>
					<time datetime="2018-03-12">12 марта - 08 апреля</time>
					<address>Мастерская Пантелеева</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru/">Выставка Виктора Подгорного</a></p>
					<time datetime="2018-02-22">22 февраля - 15 июня</time>
					<address>Вологодский музей</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru/">Выставка Генриха Асафова</a></p>
					<time datetime="2018-02-13">13 февраля - 30 марта</time>
					<address>«Красный угол»</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru/">Выставка «Очаровательные франты»</a></p>
					<time datetime="2018-02-09">09 февраля - 14 апреля</time>
					<address>Шаламовский дом ВОКГ</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru/">Фотовыставка «Люди земли Вологодской»</a></p>
					<time datetime="2018-02-16">16 февраля - 18 марта</time>
					<address>Дом Корбакова</address>
				</div>
				<div class="clearfix">
					<p><a href="http://afisha.cultinfo.ru">Выставка «Весна. Кружево. Цветы»</a></p>
					<time datetime="2018-03-12">12 марта - 15 апреля</time>
					<address>Музей кружева</address>
				</div>
		</div>
	</div>
	<span id="poster-next"></span>
	<a href="http://afisha.cultinfo.ru " class="button gradient">Вся афиша</a>
	</div>
</div>
<div id="block1" class="wrapper content">
	 	<h2><a href="/news/">Новости и анонсы</a></h2>
	<div class="items columns">
			<section id="bx_1373509569_18728" class="item clearfix">
				<a href="/news/2018/3/oleg-tabakov-and-the-kirillo-belozersky-monastery"><img src="/upload/resize_cache/iblock/5bb/240_180_2/117.jpg" alt="Олег Табаков и Кирилло-Белозерский монастырь: точки соприкосновения" title="Олег Табаков и Кирилло-Белозерский монастырь: точки соприкосновения" /></a>
				<h3>
					<a href="/news/2018/3/oleg-tabakov-and-the-kirillo-belozersky-monastery">Олег Табаков и Кирилло-Белозерский монастырь: точки соприкосновения</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18727" class="item clearfix">
				<a href="/news/2018/3/orthodox-local-lore-readings-the-ferapontov-monast"><img src="/upload/resize_cache/iblock/984/240_180_2/9SAvHfT7meU.jpg" alt="Православные краеведческие чтения «Ферапонтов монастырь: страницы истории» пройдут в Вологде" title="Православные краеведческие чтения «Ферапонтов монастырь: страницы истории» пройдут в Вологде" /></a>
				<h3>
					<a href="/news/2018/3/orthodox-local-lore-readings-the-ferapontov-monast">Православные краеведческие чтения «Ферапонтов монастырь: страницы истории» пройдут в Вологде</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18726" class="item clearfix">
				<a href="/news/2018/3/the-best-guide-russia-nina-smelkov-will-meet-with-re"><img src="/upload/resize_cache/iblock/5eb/240_180_2/LhcrEQZ1o6o.jpg" alt="Лучший гид России Нина Смелкова встретится с читателями областной библиотеки" title="Лучший гид России Нина Смелкова встретится с читателями областной библиотеки" /></a>
				<h3>
					<a href="/news/2018/3/the-best-guide-russia-nina-smelkov-will-meet-with-re">Лучший гид России Нина Смелкова встретится с читателями областной библиотеки</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18725" class="item clearfix">
				<a href="/news/2018/3/meeting-in-the-great-ustyug-and-ded-moroz"><img src="/upload/resize_cache/iblock/90c/240_180_2/IMG_4842.JPG" alt="Заседание рабочей группы по реализации проекта «Великий Устюг – родина Деда Мороза» состоялось в Правительстве Вологодской области" title="Заседание рабочей группы по реализации проекта «Великий Устюг – родина Деда Мороза» состоялось в Правительстве Вологодской области" /></a>
				<h3>
					<a href="/news/2018/3/meeting-in-the-great-ustyug-and-ded-moroz">Заседание рабочей группы по реализации проекта «Великий Устюг – родина Деда Мороза» состоялось в Правительстве Вологодской области</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18724" class="item clearfix">
				<a href="/news/2018/3/anna-demidova-the-life-of-a-merchant"><img src="/upload/resize_cache/iblock/b4d/240_180_2/bibliotekargoda (59).JPG" alt="Проект Анны Демидовой «Жизнь купеческая» признан лучшим на конкурсе «Библиотекарь года»" title="Проект Анны Демидовой «Жизнь купеческая» признан лучшим на конкурсе «Библиотекарь года»" /></a>
				<h3>
					<a href="/news/2018/3/anna-demidova-the-life-of-a-merchant">Проект Анны Демидовой «Жизнь купеческая» признан лучшим на конкурсе «Библиотекарь года»</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18723" class="item clearfix">
				<a href="/news/2018/3/journal-of-banks-in-cherepovets"><img src="/upload/resize_cache/iblock/dfb/240_180_2/23509143_1745156852454012_4767703054361958750_o.jpg" alt="О «Череповецких берегах» расскажут в День поэзии" title="О «Череповецких берегах» расскажут в День поэзии" /></a>
				<h3>
					<a href="/news/2018/3/journal-of-banks-in-cherepovets">О «Череповецких берегах» расскажут в День поэзии</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18722" class="item clearfix">
				<a href="/news/2018/3/65-years-dshi-great-ustyug"><img src="/upload/resize_cache/iblock/4e2/240_180_2/03941.jpg" alt="Большим праздничным концертом отметит 65-летие Великоустюгская школа искусств" title="Большим праздничным концертом отметит 65-летие Великоустюгская школа искусств" /></a>
				<h3>
					<a href="/news/2018/3/65-years-dshi-great-ustyug">Большим праздничным концертом отметит 65-летие Великоустюгская школа искусств</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18721" class="item clearfix">
				<a href="/news/2018/3/lesson-on-archival-search-conducted-for-the-cadets"><img src="/upload/resize_cache/iblock/499/240_180_2/4.JPG" alt="Занятие по архивному поиску провели для курсантов ВИПЭ" title="Занятие по архивному поиску провели для курсантов ВИПЭ" /></a>
				<h3>
					<a href="/news/2018/3/lesson-on-archival-search-conducted-for-the-cadets">Занятие по архивному поиску провели для курсантов ВИПЭ</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18719" class="item clearfix">
				<a href="/news/2018/3/how-to-lead-the-visitor-to-the-museum"><img src="/upload/resize_cache/iblock/9d2/240_180_2/IMG_3705.JPG" alt="Как привести посетителя в музей, узнали участники информационного семинар" title="Как привести посетителя в музей, узнали участники информационного семинар" /></a>
				<h3>
					<a href="/news/2018/3/how-to-lead-the-visitor-to-the-museum">Как привести посетителя в музей, узнали участники информационного семинар</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
			<section id="bx_1373509569_18718" class="item clearfix">
				<a href="/news/2018/3/4-the-contest-spring-tunes"><img src="/upload/resize_cache/iblock/757/240_180_2/ансамбль1.jpg" alt="«Весенние наигрыши» исполнят в Череповце 400 музыкантов-народников" title="«Весенние наигрыши» исполнят в Череповце 400 музыкантов-народников" /></a>
				<h3>
					<a href="/news/2018/3/4-the-contest-spring-tunes">«Весенние наигрыши» исполнят в Череповце 400 музыкантов-народников</a>
				</h3>
				<time datetime="2018-03-16">16 марта</time>
			</section>
	</div>
	<a href="/news/" class="gradient button">Все новости</a>
</div>
<div class="wrapper content clearfix">
	<ul id="block2">
		 <li><a href="/libraries/">Библиотеки</a></li><li><a href="/theaters/">Театры</a></li><li><a href="/education/">Образование</a></li><li><a href="/literature/">Литература</a></li><li><a href="/organization/">Общественные организации</a></li><li><a href="/museums/">Музеи</a></li><li><a href="/music/">Музыкальное искусство</a></li><li><a href="/leisure-activity/">Культурно-досуговая деятельность</a></li><li><a href="/historical-cultural-heritage/">Историко-культурное наследие</a></li><li><a href="/archives/">Архивы</a></li><li><a href="/centres/">Центры</a></li><li><a href="/folk-culture/">Традиционная народная культура</a></li><li><a href="/art/">Изобразительное искусство</a></li><li><a href="/cinema/">Киноискусство</a></li><li><a href="/conferences/">Семинары. Конференции</a></li>	</ul>
 <a href="http://cultinfo.ru/journal/"><img alt="Министерство культуры Российской Федерации" src="/bitrix/templates/rus/img/sphere-banners/winter2017/5.jpg" id="banner" title="Электронный журнал о культуре «Сфера»"></a>
</div>
<div id="block3" class="wrapper content columns">
	<div>
		 <h2><a href="/infoproject/">Информационные проекты</a></h2>
		<section id="bx_3485106786_14737" class="item clearfix">
			<a href="http://cultinfo.ru/jewels/"><img src="/upload/resize_cache/iblock/bd0/202_141_2/слайдер.jpg" alt="«Вологодские россыпи»" title="«Вологодские россыпи»" /></a>
			<time datetime="1970-01-01">Информационный проект</time><h3><a href="http://cultinfo.ru/jewels/">«Вологодские россыпи»</a></h3></section>
		<section id="bx_3485106786_12108" class="item clearfix">
			<a href="http://cultinfo.ru/infoproject/vepsy/"><img src="/upload/iblock/773/01.jpg" alt="Культура вепсов" title="Культура вепсов" /></a>
			<time datetime="1970-01-01">Информационный проект</time><h3><a href="http://cultinfo.ru/infoproject/vepsy/">Культура вепсов</a></h3></section>
		<section id="bx_3485106786_9490" class="item clearfix">
			<a href="http://cultinfo.ru/brumfield/index.htm"><img src="/upload/iblock/75d/brum.jpg" alt="«Фотопроект Уильяма Брумфилда»" title="«Фотопроект Уильяма Брумфилда»" /></a>
			<time datetime="1970-01-01">Информационный проект</time><h3><a href="http://cultinfo.ru/brumfield/index.htm">«Фотопроект Уильяма Брумфилда»</a></h3></section>
<a href="/infoproject/" class="gradient button">Все проекты</a>
	</div>
	<div>
		 <h2><a href="/festivals-and-competitions/">Фестивали и конкурсы</a></h2>
		<section id="bx_3099439860_10816" class="item clearfix">
			<a href="http://cultinfo.ru/news/2018/2/the-advertised-program-of-the-festival-vologda-the"><img src="/upload/resize_cache/iblock/19c/202_141_2/eEfmPVqeeHc.jpg" alt="I Областной фестиваль самодеятельных театров «Вологодчина театральная»" title="I Областной фестиваль самодеятельных театров «Вологодчина театральная»" /></a>
			<time datetime="2018-01-09">Вологда, 20 – 25 марта</time><h3><a href="http://cultinfo.ru/news/2018/2/the-advertised-program-of-the-festival-vologda-the">I Областной фестиваль самодеятельных театров «Вологодчина театральная»</a></h3></section>
		<section id="bx_3099439860_13729" class="item clearfix">
			<a href="http://cultinfo.ru/news/2018/1/applications-are-accepted-at-the-xi-all-russian-op-18"><img src="/upload/resize_cache/iblock/356/202_141_2/077XqsCtnDs.jpg" alt="XI Всероссийский открытый конкурс фортепианных дуэтов «За роялем вдвоем» " title="XI Всероссийский открытый конкурс фортепианных дуэтов «За роялем вдвоем» " /></a>
			<time datetime="2017-01-09">Вологда, 27 – 30 апреля</time><h3><a href="http://cultinfo.ru/news/2018/1/applications-are-accepted-at-the-xi-all-russian-op-18">XI Всероссийский открытый конкурс фортепианных дуэтов «За роялем вдвоем» </a></h3></section>
		<section id="bx_3099439860_18066" class="item clearfix">
			<a href="http://cultinfo.ru/news/2018/1/northern-rhapsody-2018"><img src="/upload/iblock/53a/123.jpg" alt="III Международный конкурс исполнителей на духовых и ударных инструментах «Северная рапсодия – 2018»" title="III Международный конкурс исполнителей на духовых и ударных инструментах «Северная рапсодия – 2018»" /></a>
			<time datetime="2018-01-15">16-18 апреля, Череповец</time><h3><a href="http://cultinfo.ru/news/2018/1/northern-rhapsody-2018">III Международный конкурс исполнителей на духовых и ударных инструментах «Северная рапсодия – 2018»</a></h3></section>
<a href="/festivals-and-competitions/" class="gradient button">Смотреть всё</a>
	</div>
</div>
<div id="links-block" class="wrapper content">
	 <h2>Полезные ссылки</h2>
<span id="links-prev"></span>
<div id="links">
	<div class="box clearfix">
	<ul>
			<li id="bx_565502798_18606" ><a href="http://www.vologod.izbirkom.ru/">
				<img src="/upload/resize_cache/iblock/b74/18_18_2/vibori.png" alt="18 марта – выборы Президента РФ" title="18 марта – выборы Президента РФ"/>
18 марта – выборы Президента РФ			</a></li>
			<li id="bx_565502798_9087" ><a href="http://mkrf.ru/">
				<img src="/upload/resize_cache/iblock/d9c/18_18_2/logo_mkrf.jpg" alt="Министерство культуры Российской Федерации" title="Министерство культуры Российской Федерации"/>
Министерство культуры Российской Федерации			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9095" ><a href="http://vologda-oblast.ru/">
				<img src="/upload/resize_cache/iblock/abd/18_18_2/logo35.jpg" alt="Официальный сайт правительства Вологодской области" title="Официальный сайт правительства Вологодской области"/>
Официальный сайт правительства Вологодской области			</a></li>
			<li id="bx_565502798_9093" ><a href="http://depcult.gov35.ru/">
				<img src="/upload/resize_cache/iblock/edc/18_18_2/logo35.jpg" alt="Департамент культуры и туризма Вологодской области " title="Департамент культуры и туризма Вологодской области "/>
Департамент культуры и туризма Вологодской области 			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9096" ><a href="http://okuvshinnikov.ru/">
				<img src="/upload/resize_cache/iblock/3a7/18_18_2/logo35.jpg" alt="Сайт губернатора Вологодской области " title="Сайт губернатора Вологодской области "/>
Сайт губернатора Вологодской области 			</a></li>
			<li id="bx_565502798_16673" ><a href="https://vologdatourinfo.ru/">
				<img src="/upload/resize_cache/iblock/c6e/18_18_2/туриуриурируир.jpg" alt="Туризм в Вологодской области" title="Туризм в Вологодской области"/>
Туризм в Вологодской области			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9092" ><a href="http://www.onmck.ru/news/">
				<img src="/upload/resize_cache/iblock/743/18_18_2/logo_onmck.jpg" alt="Новости культуры муниципальных районов области " title="Новости культуры муниципальных районов области "/>
Новости культуры муниципальных районов области 			</a></li>
			<li id="bx_565502798_9091" ><a href="http://cultinfo.ru/doc/new_telephone_june_2017.doc">
				<img src="/upload/resize_cache/iblock/703/18_18_2/logo_tel.jpg" alt="Электронный отраслевой телефонный справочник " title="Электронный отраслевой телефонный справочник "/>
Электронный отраслевой телефонный справочник 			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9106" ><a href="http://www.gosuslugi.ru/">
				<img src="/upload/resize_cache/iblock/c3e/18_18_2/logo_pgurf.jpg" alt="Портал государственных услуг Российской Федерации" title="Портал государственных услуг Российской Федерации"/>
Портал государственных услуг Российской Федерации			</a></li>
			<li id="bx_565502798_11139" ><a href="http://gosuslugi35.ru/">
				<img src="/upload/iblock/2c7/spritesheet.jpg" alt="Портал государственных и муниципальных услуг Вологодской области" title="Портал государственных и муниципальных услуг Вологодской области"/>
Портал государственных и муниципальных услуг Вологодской области			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_18026" ><a href="http://anticorrupt.gov35.ru/">
				<img src="/upload/resize_cache/iblock/cf6/18_18_2/logo35.jpg" alt="Противодействие коррупции в Вологодской области" title="Противодействие коррупции в Вологодской области"/>
Противодействие коррупции в Вологодской области			</a></li>
			<li id="bx_565502798_9102" ><a href="http://pravo.gov.ru/">
				<img src="/upload/resize_cache/iblock/7ec/18_18_2/logo_pravinfo.jpg" alt="Официальный интернет-портал правовой информации" title="Официальный интернет-портал правовой информации"/>
Официальный интернет-портал правовой информации			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9088" ><a href="http://pravo.roskultura.ru/">
				<img src="/upload/resize_cache/iblock/6f5/18_18_2/logo_cultpravo.jpg" alt="Правовой портал в сфере культуры" title="Правовой портал в сфере культуры"/>
Правовой портал в сфере культуры			</a></li>
			<li id="bx_565502798_16119" ><a href="/doc/pamytka_17_y.pdf">
				<img src="/upload/iblock/9e3/up.jpg" alt="Памятка по получению бесплатной юридической помощи" title="Памятка по получению бесплатной юридической помощи"/>
Памятка по получению бесплатной юридической помощи			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_15408" ><a href="http://socium-map35.ru/">
				<img src="/upload/iblock/4ed/457889.jpg" alt="Проект «Доступная среда» - Вологодская область" title="Проект «Доступная среда» - Вологодская область"/>
Проект «Доступная среда» - Вологодская область			</a></li>
			<li id="bx_565502798_9090" ><a href="http://culture.ru/">
				<img src="/upload/iblock/ee9/9087.jpg" alt="Культура.рф" title="Культура.рф"/>
Культура.рф			</a></li>
	</ul>
	<ul>
			<li id="bx_565502798_9104" ><a href="http://tvkultura.ru/">
				<img src="/upload/resize_cache/iblock/a18/18_18_2/logo_tvcult.jpg" alt="Телеканал «Культура» " title="Телеканал «Культура» "/>
Телеканал «Культура» 			</a></li>
	</ul>
	</div>
</div>
<span id="links-next"></span>

</div>
	<div class="line gradient"></div>

	<footer id="footer" class="wrapper clearfix">
				<div id="info">
			<p>
	 Сетевое издание «Культура в Вологодской области». Зарегистрировано в Федеральной службе по надзору в сфере связи, информационных технологий и массовых коммуникаций.<br>
	 Свидетельство о регистрации средства массовой информации&nbsp;ЭЛ № ФС 77-70394 от 13 июля 2017&nbsp;г.
</p>
<p>
	 Учредитель БУ ВО « 
	<!--noindex--><a rel="nofollow" target="_blank" href="http://vologdatourinfo.ru/">Туристско-информационный центр</a><!--/noindex-->»<br>
	 Адрес учредителя и редакции: 160000, Вологодская обл., г. Вологда, Советский пр-т, 6.<br>
	 Главный редактор — Легчанова Елена Григорьевна<br>
</p>
<p>
	 При полном или частичном использовании информации портала гиперссылка на cultinfo.ru обязательна.<br>
	 Редакция не несет ответственности за достоверность информации, содержащейся в рекламных объявлениях.
</p>
<p>
	 12+
</p>		</div>
				<div id="contact">
<p>
	 Тел/факс: <a href="tel:+78172762546">+7 (8172) 21-04-24</a>
</p>
<p>
 <a href="mailto:rio@cultinfo.ru">rio@cultinfo.ru</a> - редакционно-издательский отдел<br>
</p><ul class="wigdet-social-networks">
	<!--<li>
		<a href="http://cultinfo.ru/feedback/index.php?id=1" class="wigdet-social-networks__mail">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -2 26 26">
				<path d="m 2.1115479,4.9319176 c 0.2783151,0.181739 1.1171781,0.7216556 2.5167398,1.6193316 1.3995616,0.8976759 2.4716849,1.5889255 3.2165205,2.0736091 0.081822,0.053141 0.2557124,0.1686281 0.5216713,0.3466012 0.2659589,0.1781125 0.4870137,0.3221925 0.662863,0.4319612 0.176,0.1097686 0.3887671,0.2329271 0.638452,0.3691964 0.249685,0.1362694 0.4850545,0.2386459 0.7059585,0.3065709 0.221055,0.06834 0.425685,0.102237 0.613891,0.102237 l 0.01236,0 0.01236,0 c 0.188206,0 0.392836,-0.03389 0.613891,-0.102237 0.220904,-0.06793 0.456424,-0.170441 0.705959,-0.3065709 0.249534,-0.1364088 0.462301,-0.2594278 0.638301,-0.3691964 0.176,-0.1097687 0.396904,-0.2538487 0.662863,-0.4319612 0.265959,-0.1781126 0.44,-0.2934603 0.521822,-0.3466012 C 14.908014,8.1400352 16.82337,6.9090085 19.900657,4.9316387 20.498123,4.545426 20.997192,4.0794323 21.398315,3.5339366 21.799589,2.9887198 22,2.4167233 22,1.8182262 22,1.3182 21.805466,0.89014419 21.416699,0.53405861 21.027931,0.17797305 20.567438,0 20.035671,0 L 1.9641781,0 C 1.3340137,0 0.84910959,0.19694196 0.50946575,0.59082588 0.16982192,0.98484928 0,1.4773436 0,2.0681695 0,2.5454609 0.22512329,3.0626428 0.67521918,3.6194362 1.1253151,4.1762296 1.6041918,4.6137699 2.1115479,4.9319176 Z M 20.772219,6.1477413 c -2.684301,1.6816779 -4.722466,2.9885803 -6.113589,3.9204287 -0.46652,0.318147 -0.845041,0.566417 -1.135712,0.744251 -0.290521,0.178112 -0.677178,0.359851 -1.160123,0.545495 -0.482795,0.185645 -0.932891,0.278397 -1.350288,0.278397 l -0.01251,0 -0.01236,0 c -0.417397,0 -0.867644,-0.09275 -1.3504385,-0.278397 C 9.154411,11.172272 8.7676027,10.990533 8.4770822,10.812421 8.1865616,10.634587 7.8080411,10.386317 7.3415205,10.06817 6.2365479,9.3182001 4.2027534,8.0112977 1.2399863,6.1477413 0.77346575,5.8599996 0.36013699,5.5302753 0,5.1591262 L 0,14.181634 C 0,14.6818 0.19227397,15.109716 0.5769726,15.465802 0.96167123,15.822027 1.4241233,16 1.9643288,16 l 18.0714932,0 c 0.540055,0 1.002507,-0.177973 1.387205,-0.534198 C 21.807877,15.109577 22,14.6818 22,14.181634 L 22,5.1591262 C 21.648,5.522604 21.23889,5.8523284 20.772219,6.1477413 Z"></path>
			</svg>
		</a>
	</li>-->
	<li>
		<a href="https://vk.com/cultinforu" class="wigdet-social-networks__vk">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -2 30 26">
				<path d="m 13.726038,14.931282 c 0,0 0.451195,-0.04921 0.682295,-0.29286 0.211536,-0.223247 0.204199,-0.644534 0.204199,-0.644534 0,0 -0.02812,-1.967206 0.90239,-2.257667 0.917063,-0.285658 2.094572,1.902394 3.344224,2.743768 0.943964,0.636131 1.660496,0.496903 1.660496,0.496903 l 3.339332,-0.04561 c 0,0 1.746089,-0.105622 0.918286,-1.4535 -0.06847,-0.110423 -0.482986,-0.997407 -2.482184,-2.819383 C 20.200504,8.7512045 20.481736,9.0596682 23.003049,5.7601861 24.538824,3.7509708 25.152645,2.5243172 24.960673,1.9998088 24.778483,1.4981051 23.648661,1.6313326 23.648661,1.6313326 l -3.758736,0.022805 c 0,0 -0.278787,-0.037208 -0.485432,0.084017 -0.201754,0.1188246 -0.332588,0.3960819 -0.332588,0.3960819 0,0 -0.594257,1.5543213 -1.387823,2.8769947 -1.673946,2.7893766 -2.34279,2.9370072 -2.616687,2.7641714 C 14.430342,7.3709191 14.5893,6.1526673 14.5893,5.2872884 c 0,-2.704159 0.418181,-3.831192 -0.81313,-4.1228523 C 13.367772,1.067216 13.066975,1.0036028 12.021523,0.99280062 10.680165,0.97959789 9.5454521,0.99760161 8.9022851,1.3060654 8.4743223,1.5113078 8.1441795,1.9698026 8.3459334,1.996208 c 0.2482184,0.032407 0.8106839,0.1488308 1.1090351,0.5473132 0.3851665,0.5149064 0.3717163,1.6695451 0.3717163,1.6695451 0,0 0.2213182,3.183058 -0.5172237,3.5779397 C 8.8032423,8.062262 8.1087197,7.5089477 6.6157408,4.9776244 5.8515215,3.6813564 5.274383,2.2482602 5.274383,2.2482602 c 0,0 -0.1112703,-0.2676554 -0.3105787,-0.4116852 C 4.7229224,1.6625391 4.3866659,1.6085279 4.3866659,1.6085279 l -3.57165551,0.022805 c 0,0 -0.53678766,0.014403 -0.73365056,0.2436504 -0.17485339,0.2028419 -0.01345026,0.624129 -0.01345026,0.624129 0,0 2.79643143,6.4225277 5.96335633,9.659597 2.9040334,2.967013 6.2005701,2.772573 6.2005701,2.772573 l 1.494202,0 z"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="http://instagram.com/cultinfo_ru/" class="wigdet-social-networks__instagram">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -1 23 26">
				<path d="M 16.13476,0 3.8652399,0 C 1.7344779,0 0,1.733302 0,3.8652399 L 0,16.13476 C 0,18.266698 1.7344779,20 3.8652399,20 L 16.13476,20 C 18.265522,20 20,18.266698 20,16.13476 L 20,3.8652399 C 20,1.733302 18.265522,0 16.13476,0 l 0,0 z m 1.10889,2.3059737 0.442145,-0.00235 0,3.3901694 -3.379586,0.010583 -0.01176,-3.3901693 2.9492,-0.00823 0,0 z M 7.1460489,7.9468485 C 7.7857479,7.060207 8.8252587,6.4793039 10,6.4793039 c 1.174741,0 2.214252,0.5809031 2.853951,1.4675446 C 13.271402,8.5253998 13.520696,9.233302 13.520696,10 c 0,1.940263 -1.579257,3.51952 -3.520696,3.51952 -1.9402634,0 -3.5195202,-1.579257 -3.5195202,-3.51952 0,-0.766698 0.2492944,-1.4746002 0.6655691,-2.0531515 l 0,0 z M 18.051505,16.13476 c 0,1.05715 -0.859595,1.916745 -1.916745,1.916745 l -12.2695201,0 c -1.0571496,0 -1.9167451,-0.859595 -1.9167451,-1.916745 l 0,-8.1879115 2.9868297,0 C 4.6766228,8.5818438 4.5319849,9.2744591 4.5319849,10 c 0,3.015052 2.4529634,5.469191 5.4680151,5.469191 3.016228,0 5.469191,-2.454139 5.469191,-5.469191 0,-0.7255409 -0.14699,-1.4181562 -0.40334,-2.0531515 l 2.985654,0 0,8.1879115 0,0 z"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="https://www.facebook.com/Cultinforu" class="wigdet-social-networks__facebook">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 16 30">
				<path d="m 7.3147057,23 -4.8774639,0 0,-11.501452 -2.4372418,0 0,-3.963014 2.4372418,0 0,-2.3792603 C 2.4372418,1.923441 3.8127074,0 7.7230238,0 l 3.2546232,0 0,3.964466 -2.0341396,0 c -1.5222516,0 -1.6228409,0.5538059 -1.6228409,1.5873833 l -0.00671,1.9836847 3.6860394,0 -0.431416,3.963014 -3.2546234,0 0,11.501452 7.451e-4,0 z"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="http://telegram.me/cultinfobot" class="wigdet-social-networks__telegram">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -2 30 30">
				<path d="m 13.809326,15.733641 5.320213,4.198219 c 1.008857,0.55665 1.736985,0.268444 1.988281,-0.936645 L 24.716506,2.0368762 C 25.084948,0.55970573 24.153422,-0.11026958 23.188294,0.32789808 L 2.056869,8.4760834 C 0.6144514,9.0546336 0.62286083,9.8593608 1.7939465,10.217931 l 4.8558864,1.464099 c 0,0 1.6139002,5.719094 2.1302576,6.757668 0.5163574,1.038574 1.2087402,1.029846 2.8180475,-0.528626 l 2.211188,-2.177431 z M 20.182244,3.9380174 c 0.375482,-0.3021623 0.630317,0 0.233785,0.3021623 -0.396532,0.3021622 -10.088065,9.1905483 -10.088065,9.1905483 l -0.3615944,4.568417 c 0,0 -0.1145897,0.500063 -0.3351441,0 -0.1593283,-0.499021 -2.0121956,-6.422582 -2.0121956,-6.422582 0,0 12.1877331,-7.3363834 12.5632141,-7.6385456 z"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="https://twitter.com/cultinfo_ru" class="wigdet-social-networks__twitter">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -2 25 30">
				<path d="M 18.526149,2.8457316 C 19.416094,2.2841254 20.098961,1.3936155 20.41944,0.3328037 19.586195,0.85410949 18.665434,1.2311137 17.683043,1.4352159 16.899102,0.55120612 15.778658,0 14.538651,0 c -2.37894,0 -4.306744,2.0345226 -4.306744,4.5435505 0,0.3562039 0.03575,0.7033078 0.109702,1.0348115 C 6.762106,5.3885599 3.5881317,3.5815398 1.4618771,0.83070923 1.0908611,1.5041167 0.87885191,2.2841254 0.87885191,3.1161346 c 0,1.5756175 0.76052119,2.966633 1.91671069,3.7830421 C 2.0892763,6.8757764 1.4248988,6.6690741 0.84310618,6.3310703 l 0,0.055901 c 0,2.2022244 1.48406412,4.039145 3.45747492,4.45515 -0.3623878,0.106601 -0.7420321,0.159901 -1.1364677,0.159901 -0.2773376,0 -0.5485121,-0.0273 -0.8098257,-0.0806 0.5472795,1.80442 2.1385808,3.120035 4.0244762,3.155135 C 4.903328,15.29597 3.0457827,16.021378 1.0279979,16.021378 0.68040148,16.021378 0.33650291,16.001878 0,15.958977 1.9068498,17.247292 4.1711569,18 6.6043317,18 14.530023,18 18.861419,11.076123 18.861419,5.0713563 c 0,-0.1976022 -0.0025,-0.3939043 -0.01109,-0.5876065 C 19.692199,3.8428427 20.42437,3.0420338 21,2.1307237 20.227153,2.4921277 19.396373,2.7365304 18.526149,2.8457316 Z"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="https://plus.google.com/u/0/104882701275286262680/posts" class="wigdet-social-networks__google">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 -1 30 30">
				<path d="m 8.2130439,21.862712 c -2.7152706,0 -4.6748825,-1.730951 -4.6748825,-3.809443 0,-2.037923 2.4320663,-3.735066 5.1459947,-3.705315 0.6321762,0.0081 1.2227442,0.109537 1.7582819,0.283984 1.472394,1.033161 2.530047,1.616004 2.828016,2.792509 0.05637,0.239358 0.08724,0.482773 0.08724,0.734302 0,2.079845 -1.33012,3.703963 -5.1446521,3.703963 M 8.9257521,9.6703316 C 7.1043867,9.6148871 5.3729488,7.6175329 5.058874,5.2077258 4.7447992,2.7979186 5.9662011,0.95337488 7.7875665,1.0074671 c 1.8200232,0.055445 3.5528035,1.987888 3.8668785,4.3990475 0.314074,2.4098071 -0.907327,4.3192615 -2.7286929,4.263817 m 3.7756089,3.5687324 c -0.638888,-0.455727 -1.858947,-1.563264 -1.858947,-2.215075 0,-0.765405 0.216094,-1.1399932 1.355622,-2.0379236 1.169056,-0.9209196 1.997193,-2.2150753 1.997193,-3.7188382 0,-1.7931562 -0.791898,-3.5389817 -2.279055,-4.1150635 l 2.241474,0 L 15.740102,0 8.6693919,0 c -3.167592,0 -6.1513025,2.4192733 -6.1513025,5.2212488 0,2.8641816 2.160942,5.1752702 5.3849063,5.1752702 0.2254896,0 0.4415838,-0.0041 0.6549936,-0.02028 -0.208041,0.402987 -0.3597096,0.858713 -0.3597096,1.329315 0,0.796508 0.4254774,1.44291 0.9636996,1.968956 -0.4066866,0 -0.7999512,0.01217 -1.2254286,0.01217 -3.9259349,0 -6.94856931,2.517991 -6.94856931,5.131997 0,2.572083 3.31389181,4.181326 7.23848451,4.181326 4.4748951,0 6.9485691,-2.558561 6.9485691,-5.131997 0,-2.062264 -0.605332,-3.298271 -2.473674,-4.628939 m 10.28662,-3.3591251 -2.75151,0 0,-2.7722249 -2.215972,0 0,2.7722249 -2.75151,0 0,2.2326551 2.75151,0 0,2.772225 2.215972,0 0,-2.772225 2.75151,0 0,-2.2326551"></path>
			</svg>
		</a>
	</li>
	<li>
		<a href="https://www.youtube.com/user/cultinforu" class="wigdet-social-networks__youtube">
			<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 30 30">
				<path d="m 4.9255114,18.017183 0.016615,-4.051235 0.7571484,-0.0079 0.7563572,-0.0095 -0.0087,-0.624 -0.00949,-0.624794 -2.1852078,-0.0087 -2.1836253,-0.0087 0,0.633526 0,0.632733 0.7389515,0.0095 0.7389514,0.0079 0.0087,4.017892 c 0.00396,2.209404 0.015032,4.036945 0.023735,4.059968 0.011867,0.03255 0.1653542,0.04049 0.6724933,0.03334 l 0.6574611,-0.0087 0.016615,-4.051235 z M 17.529619,17.732176 c -0.03086,-0.08098 0.01187,-1.016977 0.05301,-1.152733 0.09573,-0.319144 0.299062,-0.474747 0.619485,-0.474747 0.266624,0 0.435934,0.103206 0.549862,0.335022 0.072,0.146871 0.07912,0.209588 0.09019,0.752611 l 0.01108,0.59145 -0.652714,0 c -0.560939,0 -0.654297,-0.0071 -0.670911,-0.0516 l 0,0 z m 1.218399,4.364823 c 0.639265,-0.180214 1.081528,-0.618443 1.248464,-1.236885 0.02769,-0.105588 0.06013,-0.406474 0.07121,-0.667664 l 0.01899,-0.474748 -0.615529,0 -0.616321,0 -0.01503,0.425526 c -0.01741,0.483481 -0.06725,0.649405 -0.242889,0.804214 -0.186715,0.164336 -0.530083,0.176244 -0.753192,0.0254 -0.265833,-0.180213 -0.3315,-0.484274 -0.31805,-1.471877 l 0.0095,-0.700213 1.274573,-0.0079 1.274572,-0.0095 -0.01661,-1.041587 c -0.02057,-1.16226 -0.04431,-1.338504 -0.238933,-1.751328 -0.371058,-0.781984 -1.398786,-1.176549 -2.252457,-0.864549 -0.644012,0.235786 -1.024564,0.660519 -1.177259,1.317862 -0.0538,0.231817 -0.06013,0.439816 -0.06013,2.140335 0,2.085556 0.0071,2.170503 0.219154,2.597617 0.378969,0.759756 1.327581,1.156702 2.189954,0.915359 l 0,0 z m -5.046864,-1.187664 c 0.07833,-0.05319 0.129752,-0.127023 0.170101,-0.242137 0.05143,-0.151634 0.05617,-0.34455 0.04905,-2.13319 -0.0071,-1.864061 -0.01108,-1.973618 -0.07121,-2.095877 -0.154278,-0.312 -0.542741,-0.342168 -0.898767,-0.06907 l -0.117093,0.08892 0,2.126045 0,2.126045 0.116302,0.08892 c 0.263459,0.201649 0.552235,0.243725 0.75161,0.110351 l 0,0 z m 0.771389,1.200366 c 0.193837,-0.05637 0.428022,-0.287389 0.533248,-0.523176 0.202539,-0.451725 0.20333,-0.462839 0.20333,-3.002502 0,-2.084763 -0.0063,-2.341984 -0.05776,-2.56745 -0.166937,-0.721648 -0.530874,-1.036823 -1.143239,-0.990778 -0.342576,0.02699 -0.612364,0.163542 -0.935952,0.47713 -0.140828,0.135756 -0.266624,0.247694 -0.280865,0.247694 -0.01266,0 -0.02453,-0.690686 -0.02453,-1.5338 l 0,-1.533801 -0.598124,0 -0.598123,0 0,4.700639 0,4.701433 0.598123,0 0.598124,0 0,-0.316763 c 0,-0.210382 0.01266,-0.316763 0.03719,-0.316763 0.01978,0 0.154278,0.111145 0.299061,0.247694 0.465208,0.439023 0.867912,0.559695 1.369513,0.410443 l 0,0 z m -6.3665337,-0.03096 c 0.2389329,-0.08892 0.5197978,-0.284214 0.7563572,-0.525557 0.1083901,-0.111145 0.2167802,-0.201649 0.2405153,-0.201649 0.031647,0 0.042723,0.0905 0.042723,0.366779 l 0,0.366778 0.5981235,0 0.5981236,0 0,-3.484395 0,-3.483602 -0.5981236,0 -0.5981235,0 0,2.687327 0,2.688121 -0.257921,0.256428 c -0.2041215,0.20403 -0.2895677,0.265954 -0.4161547,0.300885 -0.2136155,0.05954 -0.3496965,0.01826 -0.4375162,-0.133374 -0.066458,-0.112733 -0.06804,-0.16513 -0.077535,-2.957251 l -0.0087,-2.842136 -0.5981235,0 -0.5965411,0 0,3.017587 c 0,3.28751 0.00316,3.35896 0.1867158,3.675723 0.2009568,0.346138 0.670911,0.454901 1.1661825,0.268336 l 0,0 z m 0.5079303,2.907236 C 7.837012,24.972478 6.917674,24.951043 6.570351,24.938341 4.2387771,24.854188 2.638243,24.764478 2.3186108,24.699379 1.8628977,24.607288 1.3533851,24.29767 1.0574881,23.933273 0.58436922,23.349761 0.33119526,22.641609 0.20856412,21.551594 -0.07546541,19.017488 -0.06913606,16.061825 0.22596983,13.616636 0.35572149,12.54488 0.67772712,11.770835 1.2180953,11.230988 1.526651,10.922163 1.8233393,10.750683 2.2181324,10.649064 3.0741769,10.429156 9.7722104,10.2545 13.846729,10.345003 c 2.353726,0.0524 4.896542,0.161954 5.5722,0.238962 0.874242,0.100031 1.488189,0.554137 1.913046,1.415511 0.321215,0.650198 0.423275,1.156702 0.553818,2.717495 0.102061,1.235297 0.127378,2.005373 0.10839,3.431999 -0.02136,1.706869 -0.129751,3.210502 -0.291941,4.05441 -0.170892,0.892336 -0.574388,1.652885 -1.097351,2.064915 -0.402705,0.318351 -0.832309,0.460458 -1.508758,0.498565 -0.200957,0.01191 -0.454922,0.02779 -0.564895,0.03652 -0.389255,0.03017 -2.476358,0.114321 -3.621179,0.14687 -1.701012,0.04763 -4.677388,0.06431 -6.2961194,0.03573 z M 6.5148799,9.500828 C 6.4863978,9.4539883 6.4911449,6.7110887 6.5196269,6.3228751 6.5568118,5.8251043 6.472948,5.4329212 6.1169221,4.4310285 6.0014115,4.1063263 5.792543,3.4759754 5.6532973,3.0313955 4.6461396,-0.18307654 4.6991479,0.00507605 4.7956705,0.00428216 c 0.6637905,-0.00555725 1.48265,-0.00158779 1.492144,0.00793893 0.00633,0.0063511 0.2215272,0.79071724 0.478657,1.74418251 0.257921,0.9526714 0.4723277,1.7457703 0.4778659,1.7632359 0.00475,0.015878 0.1558602,-0.5390532 0.3354555,-1.2337094 C 7.955598,0.8283429 8.16684,0.02412948 8.1747517,0.01698445 8.1913662,0.00110659 8.378082,-0.00206898 8.9896554,0.00110659 L 9.6661045,0.00507605 9.6510723,0.11383937 C 9.6392048,0.20196147 9.1771623,1.7579914 8.6937583,3.338632 8.6415412,3.5132884 8.5062513,3.9634256 8.3946966,4.3397308 8.2831418,4.7152421 8.1486431,5.1614099 8.0948437,5.331303 l -0.097314,0.3096181 0,1.9307474 c 0,1.8108695 -0.00396,1.9323351 -0.057755,1.9466252 -0.12184,0.033344 -1.4035331,0.017466 -1.4248947,-0.017466 z M 15.257293,9.6167364 C 14.92342,9.5722784 14.728001,9.4428738 14.594294,9.1769197 14.426566,8.8434848 14.426566,8.8450725 14.426566,5.5226311 l 0,-3.1001514 0.674076,0 0.673284,0 0.01424,2.8580141 c 0.01503,3.1041209 0.01108,3.0318767 0.19621,3.0787163 0.170101,0.042076 0.358399,-0.049221 0.592585,-0.2889769 l 0.224692,-0.2294351 0.0087,-2.7095561 0.0079,-2.7087623 0.673284,-0.00953 0.673285,-0.00794 0,3.547907 0,3.5487009 -0.09178,0.019053 c -0.109972,0.023023 -1.13058,0.021435 -1.212861,-0.00238 -0.04984,-0.013496 -0.05776,-0.059542 -0.05776,-0.3374045 l 0,-0.3223205 -0.191462,0.1873587 c -0.43989,0.429496 -0.914591,0.629557 -1.35369,0.570809 l 0,0 z M 11.864762,8.2615613 c 0.231021,-0.1762442 0.232604,-0.1913281 0.244471,-2.1863808 0.01028,-1.5504726 0.0047,-1.8140451 -0.04193,-2.0252206 -0.06329,-0.2858014 -0.174057,-0.4207631 -0.390837,-0.4803051 -0.280074,-0.074626 -0.536412,0.08574 -0.626606,0.3929769 -0.06804,0.2365801 -0.06725,3.7535253 0.0016,3.9901053 0.05222,0.177832 0.219154,0.3723358 0.342576,0.3993281 0.160607,0.034137 0.357608,-0.00397 0.471536,-0.090504 l -7.91e-4,0 z M 11.337053,9.6151486 C 10.734182,9.5421104 10.180364,9.1864465 9.9137403,8.7005841 9.6423695,8.2059888 9.6170521,7.9471798 9.6328755,5.7687379 9.6455342,4.0817157 9.6502812,3.9761279 9.7167393,3.7339906 9.8757642,3.1584183 10.183529,2.7662353 10.660604,2.5288613 c 0.655087,-0.3247021 1.361601,-0.2826258 1.979503,0.1190839 0.394002,0.2548396 0.632935,0.6247937 0.761105,1.1749614 0.05617,0.2429312 0.06171,0.429496 0.06171,2.13319 0,2.0720602 -0.0095,2.1919381 -0.221528,2.6404875 -0.20333,0.4326716 -0.66379,0.8137401 -1.144029,0.947908 -0.212033,0.057954 -0.579927,0.092886 -0.760313,0.070657 l 0,0 z"></path>
			</svg>
		</a>
	</li>
</ul>
		</div>
	</footer>

	<div id="bottom"></div>


<script type="text/javascript">(window.Image ? (new Image()) : document.createElement('img')).src = location.protocol + '//vk.com/rtrg?r=eL7mGMUyvqZogGX19qfXiEYZ4RxIY/EUZmyv6otGDWXI6BMl1OtkeYCR54R20GKM14xNZfZaIs9nHrnEqI*A059YLto00d1ZnNkRxlJEZp4UTze0QOk/0QNxwzxE8lFV7uveDfvZPj6NADfMwUZULshTLQhJdi3sJHIfVXMaGc4-';</script>

</body>

</html>