<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
	<title>Образцы документов</title>
	<meta name="description" content="База данных образцов договоров и других документов." />
	<meta name="keywords" content="образцы договоров, договор, образцы документов, документ, заявление, доверенность" />
	<meta name="robots" content="all" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
	<meta http-equiv="Pragma" content="no-cache" />
	<meta http-equiv="Cache-control" content="no-cache, must-revalidate" />
	<link rel="stylesheet" type="text/css" href="/css/styles.css?6" />
	<link rel="Shortcut Icon" href="/favicon.ico" type="image/x-icon" />
	<script type="text/javascript" src="/jscripts/jquery-1.11.0.min.js"></script>
	<script type="text/javascript" src="/jscripts/jscripts.js?6"></script>
				<script type="text/javascript" src="//cloud.lexprofit.ru/widget/1.1/init.js?token=e98d255aa85a8e9a2ee45404ece4fe1d"></script>
</head>
<body>
<div class="header">
	<div class="logo"><a href="/" title="База данных образцов документов">DBSD</a></div>
	<div class="search">
	<form action="/search/" method="GET">
		<input type="text" name="q" value="" autocomplete="off" />
		<button type="submit"><i></i></button>
	</form>
	</div>
	<div class="menu-button"><a href="#">Меню</a></div>
	<div class="login" data-form="login"><div>Войти</div></div>	<div class="bookmark"><a href="/favorites/">Избранное</a></div>
	</div>
		<div class="menu">
			<ul>
	<li><a href="/contracts/lease-contract/">Договор аренды</a></li><li><a href="/contracts/services-contract/">Договор оказания услуг</a></li><li><a href="/contracts/labor-contract/">Трудовой договор</a></li><li><a href="/contracts/sale-contract/">Договор купли-продажи</a></li><li><a href="/contracts/employment-contract/">Договор найма</a></li><li><a href="/contracts/agreement-contract/">Договор подряда</a></li></ul><ul><li><a href="/contracts/debt-contract/">Договор займа</a></li><li><a href="/contracts/agency-contract/">Агентский договор</a></li><li><a href="/contracts/supply-contract/">Договор поставки</a></li><li><a href="/contracts/assignment-contract/">Договор цессии</a></li><li><a href="/contracts/cooperation-contract/">Договор сотрудничества</a></li><li><a href="/contracts/carriage-contract/">Договор перевозки</a></li></ul><ul><li><a href="/contracts/marriage-contract/">Брачный договор</a></li><li><a href="/contracts/gift-contract/">Договор дарения</a></li><li><a href="/contracts/uncompensated-use-contract/">Договор ссуды</a></li><li><a href="/contracts/storage-contract/">Договор хранения</a></li><li><a href="/contracts/property-management-contract/">Договор управления имуществом</a></li><li><a href="/contracts/copyright-contract/">Договор авторского заказа</a></li></ul><ul><li><a href="/contracts/commission-contract/">Договор комиссии</a></li><li><a href="/contracts/barter-contract/">Договор мены</a></li><li><a href="/contracts/pledge-contract/">Договор залога</a></li><li><a href="/contracts/franchise-contract/">Договор коммерческой концессии</a></li><li><a href="/contracts/leasing-contract/">Договор лизинга</a></li><li><a href="/background-documents/acceptance-certificate/">Акты</a></li></ul><ul><li><a href="/background-documents/power-attorney/">Доверенности</a></li><li><a href="/background-documents/will/">Завещания</a></li><li><a href="/background-documents/applications/">Заявления</a></li><li><a href="/background-documents/claim/">Претензии</a></li><li><a href="/background-documents/orders/">Приказы</a></li><li><a href="/background-documents/articles/">Уставы</a></li></ul><ul><li><a href="/background-documents/petition/">Ходатайства</a></li><li><a href="/background-documents/other/">Другие документы</a></li>			</ul>
			<div class="tail"></div>
		</div>
<div class="content">		<div class="categories-list">
			<ul>
							<li>
							<a href="/contracts/lease-contract/">
								Договор аренды								<div class="description">Образцы договоров аренды, проката имущества, ренты, лизинга и т.д.</div>
							</a>
							<noindex><div class="cnt">149</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Одна сторона – Арендодатель передает другой стороне – Арендатору – имущество во временное пользование и владение за плату. Основным условием  аренды является передача имущества, которое сохраняет свои свойства в процессе его использования.
</p><p>
В договоре обязательно указывается: наименование имущества, характеристики его качества, место нахождения. Сведения об объекте аренды являются существенными условиями договора, при их отсутствии договор считается незаключенным.
</p><p>
Арендодателем может быть только собственник имущества либо лица, уполномоченные собственником. В договоре устанавливается срок аренды. Договор аренды недвижимости, заключенный на срок более одиннадцати месяцев, <b>подлежит обязательной государственной регистрации.</b> 
</p><p>
Арендатор обязан вносить арендную плату и пользоваться имуществом только в соответствии с договором и вернуть арендованное имущество при прекращении договора аренды в том же состоянии с учетом нормального износа.
</p><p>
Законом могут быть установлены виды имущества, которые запрещено передавать в аренду: вооружение, стратегические объекты и др. Передача в аренду лесов, недр, водных ресурсов регулируется специальными законами.  
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/services-contract/">
								Договор оказания услуг								<div class="description">Образцы договоров на оказание услуг, поручения, аутстаффинга, выполнения функций заказчика и т.д.</div>
							</a>
							<noindex><div class="cnt">221</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Исполнитель обязуется по заданию Заказчика совершить определенные действия (услуги), а Заказчик обязан оплатить эти услуги. Исполнитель обязан оказать услуги лично. Договор может быть возмездным либо безвозмездным. Заказчик вправе в одностороннем порядке отказаться от исполнения договора в любое время, оплатив Исполнителю фактически понесенные им расходы.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/labor-contract/">
								Трудовой договор								<div class="description">Образцы трудовых договоров и трудовых контрактов</div>
							</a>
							<noindex><div class="cnt">47</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Трудовой договор – это соглашение между Работодателем и Работником. Работодатель обязуется предоставить Работнику работу в соответствии с его трудовой функцией, а Работник обязуется лично выполнять эту трудовую функцию. В трудовом договоре обязательно указываются существенные условия, а также могут согласовываться дополнительные условия.
</p><p>
Существенными условиями являются: место работы, дата начала работы, наименование должности или профессии с указанием квалификации, права и обязанности, как Работника, так и Работодателя, условия труда, компенсации и льготы для Работников, занятых на опасных и вредных работах, режим труда и отдыха, условия оплаты, доплаты, надбавки, поощрительные выплаты, виды социального страхования.
</p><p>
Работодатель не имеет права включать в трудовой договор условия, ухудшающие положение Работника по сравнению с трудовым законодательством.
</p><p>
Если заключается трудовой договор на определенный срок, то в нем обязательно указывается причина, послужившая основанием для заключения такого договора.
</p><p>
Трудовой договор заключается в письменной форме, все изменения и дополнения к нему также возможны только в письменной форме.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/sale-contract/">
								Договор купли-продажи								<div class="description">Образцы договоров купли-продажи, кратной продажи, договоров с условной продажей и т.д.</div>
							</a>
							<noindex><div class="cnt">100</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Одна сторона – Продавец передает другой стороне – Покупателю в собственность товар, а Покупатель обязуется принять и оплатить этот товар. Договор может быть заключен в письменной форме, а может быть произведен путем фактических действий. Существенным условием договора является определение количества товара, если этого не предусмотрено, договор считается незаключенным.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/employment-contract/">
								Договор найма								<div class="description">Образцы договоров найма, социального найма жилого помещения и найма с правом выкупа</div>
							</a>
							<noindex><div class="cnt">17</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
<b>Договор найма</b> - это один из видов арендных отношений, по которому одна сторона (наймодатель) берет на себя обязательство предоставить другой стороне (нанимателю) имущество во временное пользование за плату. Наниматель не получает права распоряжения нанятым имуществом, за исключением права передачи имущества в поднаем при условии согласия наймодателя.
</p><p>
Договор найма жилого помещения является взаимным, возмездным и консенсуальным.
</p><p>
Юридическое лицо не может получить жилое помещение во временное владение и (или) пользование по договору найма.
</p><p>
Расторжение договора найма жилья имеет свои особенности регулирования в пользу нанимателя, как наименее защищенной стороны. По желанию нанимателя договор найма жилого помещения может быть расторгнут в любое время. А вот по требованию наймодателя договор найма жилого помещения может быть расторгнут только в судебном порядке и только в следующих случаях:
</p>
<ul>
<li>невнесения нанимателем платы за жилое помещение за шесть месяцев, если договором не установлен более длительный срок, а при краткосрочном найме (до одного года) в случае невнесения платы более двух раз по истечении установленного договором срока платежа;</li>
<li>разрушения или порчи жилого помещения нанимателем или другими гражданами, за действия которых он отвечает;</li>
<li>использования жилого помещения не по назначению либо систематического нарушения прав и интересов соседей нанимателем или другими гражданами, за действия которых он отвечает.</li>
</ul>
<p>
Данный вид договоров не подлежит государственной регистрации.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/agreement-contract/">
								Договор подряда								<div class="description">Образцы договоров подряда, субподряда</div>
							</a>
							<noindex><div class="cnt">89</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Договор подряда – это выполнение определенной работы за вознаграждение. Одна сторона – Подрядчик обязуется выполнить работы и сдать их второй стороне – Заказчику. Заказчик обязан принять и оплатить эти работы. Различаются отдельные виды подряда: бытовой, строительный, проектный и другие. Договор подряда может быть направлен на переработку вещи или изготовление новой. В этом случае право собственности на результат работ будет передаваться Заказчику. Работы выполняются из материалов Подрядчика его силами и средствами. Подрядчик вправе привлекать к работе других лиц – Субподрядчиков, если это прямо не запрещено Заказчиком.
</p><p>
Цена работы в договоре подряда может указываться двумя способами – в твердой сумме либо приблизительной - путем составления смет на отдельные виды работ. Если цена указана в твердой сумме, Подрядчик не вправе требовать ее увеличения. Оплата работ осуществляется после их передачи Заказчику, если в договоре не предусмотрена поэтапная оплата работ по отдельным сметам. Заказчик в любое время может отказаться от исполнения договора, уплатив Подрядчику за все, уже сделанные, этапы работы.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/debt-contract/">
								Договор займа								<div class="description">Образцы договоров денежного займа, беспроцентного займа, договоров поручительства и т.д.</div>
							</a>
							<noindex><div class="cnt">47</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Одна сторона – Заимодавец передает в собственность другой стороне – Заемщику – деньги или другие вещи, а Заемщик обязан вернуть ту же сумму денег или равное количество вещей. 
</p><p>
По договору займа Заемщик может вернуть не те же вещи, а вещи такого же рода и качества.
</p><p>
Договор займа между гражданами заключается обязательно в письменной форе, если его сумма превышает десять размеров МРОТ, а когда одной стороной является юридическое лицо – независимо от суммы.
</p><p>
Заимодавец имеет право на получение процентов. Если <b>договор займа заключен с условием использования денег</b> на определенные цели, то Заимодавец имеет право контроля за целевым использованием денег.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/agency-contract/">
								Агентский договор								<div class="description">Образцы агентских, субагентских договоров, а также агентских соглашений</div>
							</a>
							<noindex><div class="cnt">76</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Одна сторона – Агент обязуется совершать действия для второй стороны – Принципала и за его счет. Агент может совершать юридические действия,  как от своего имени, так и от имени Принципала. Таким образом, агентский договор может строиться по модели договора поручения либо договора комиссии. Но действия Агента могут выходить за рамки этих договоров, поскольку понятие агентского договора может быть шире любого из них. 
</p><p>
<b>Принципал всегда обязан уплатить Агенту вознаграждение.</b> Основанием для выплаты вознаграждения являются отчеты Агента.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/supply-contract/">
								Договор поставки								<div class="description">Образцы договоров поставки и консигнации</div>
							</a>
							<noindex><div class="cnt">55</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Наиболее применяемый договор в предпринимательской деятельности. Это вид договора купли-продажи. Поставщик, лицо, осуществляющее коммерческую деятельность, обязуется передать в оговоренные сроки продукцию или товар Покупателю. Причем, эта продукция должна использоваться в целях, не связанных с личным, семейным или домашним обиходом. В остальном применяются правила договора купли-продажи.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/assignment-contract/">
								Договор цессии								<div class="description">Образцы договоров цессии и уступки требований</div>
							</a>
							<noindex><div class="cnt">31</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Договор цессии имеет своей целью замену стороны договора. Права кредитора – Цедента, переходят к новому кредитору – Цессионарию. Согласие должника при этом необязательно, но новый кредитор обязан уведомить об этом должника. При невыполнении этого требования новый кредитор будет нести все риски, вызванные отсутствием этого уведомления. Должник может выполнить свои обязательства перед первоначальным кредитором – Цедентом. Права Цедента переходят к Цессионарию в том же объеме и на тех же условиях, которые существовали к моменту перехода прав. Для чего Цедент обязан передать Цессионарию все документы, существующие до переуступки права требования. Если сделка требовала государственной регистрации, договор цессии также необходимо зарегистрировать.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/cooperation-contract/">
								Договор сотрудничества								<div class="description">Образцы договоров сотрудничества и договоров о совместной деятельности</div>
							</a>
							<noindex><div class="cnt">35</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Двое или несколько лиц обязуются соединить свои вклады и действовать совместно для получения прибыли без образования юридического лица. Сторонами договора, заключаемого для коммерческой деятельности, могут быть только юридические лица и индивидуальные предприниматели.
</p><p>
Вкладом могут быть любые вещи, деньги, профессиональные навыки, деловая репутация. Оценка вкладов производится по соглашению сторон. Вклады и полученная от деятельности продукция находится в их общей долевой собственности. Для совершения сделок требуется согласие всех сторон. Прибыль распределяется пропорционально стоимости вкладов. Соглашение об устранении кого-либо от распределения прибыли – ничтожно.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/carriage-contract/">
								Договор перевозки								<div class="description">Образцы договоров перевозки, транспортного обслуживания и экспедиционного обслуживания</div>
							</a>
							<noindex><div class="cnt">35</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Договор перевозки подразделяется на два вида договоров:
</p>
<ul>
<li>перевозка грузов;</li>
<li>перевозка пассажиров и багажа;</li>
</ul>
<p>
По договору перевозки грузов Перевозчик обязуется доставить груз в пункт назначения и выдать его уполномоченному отправителем лицу – Получателю, а Отправитель обязуется оплатить перевозку груза. Заключение договора подтверждается накладной, коносаментом либо иным документом, предусмотренным уставами на перевозку груза отдельными видами транспорта.
</p><p>
Заключение договора перевозки пассажиров подтверждается, билетами и багажными квитанциями. На основании этих документов Перевозчик обязуется перевезти пассажира в пункт назначения, а также доставить туда его багаж. Пассажир обязан оплатить проезд и доставку багажа.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/marriage-contract/">
								Брачный договор								<div class="description">Образцы брачных договоров для граждан состоящих в браке или вступающих в брак</div>
							</a>
							<noindex><div class="cnt">21</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Отношения между лицами, желающими вступить в брак, а также между супругами, по их желанию, могут регулироваться брачным договором. Ст.40 и 42 Семейного кодекса РФ регламентируют основные пункты, которые стороны могут включить в брачный договор. Это касается имущества, находящегося в собственности супругов, несения расходов по содержанию семьи, а также имущественные отношения в случае расторжения брака. Брачный договор не может включать в себя  пунктов, касающихся личных неимущественных прав сторон договора.
</p><p>
Брачный договор заключается в письменной форме и подлежит обязательному нотариальному удостоверению.
</p><p>
Брачный договор может быть заключен и расторгнут в любое время со соглашению супругов, а также может быть заключен под условием, то есть часть пунктов договора вступает в действие при наступлении определенных условия, которые отсутствовали при его заключении.
</p><p>
Обязательная государственная регистрация договора, в котором определен статус недвижимости – отсутствует.
</p><p>
В случае прекращения брака, брачный договор теряет свою силу, за исключением пунктов, которые устанавливают правовой режим сторон, после развода.
</p><p>
Брачный договор не может ограничивать правоспособность и дееспособность супругов, а также касаться личных неимущественных прав их детей.
</p><p>
Отказ от исполнения брачного договора не допускается. В случае отказа одной стороны от выполнения условий договора, вторая сторона имеет право на судебную защиту.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/gift-contract/">
								Договор дарения								<div class="description">Образцы договоров дарения и пожертвования</div>
							</a>
							<noindex><div class="cnt">25</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Одна сторона – <b>Даритель</b> передает другой стороне – <b>Одаряемый</b> безвозмездно в собственность имущество.
</p><p>
Стороны могут договориться о передаче имущества в будущем. Предметом договора дарения могут быть движимые и недвижимые вещи, а также имущественные права. 
</p><p>
Предмет дарения должен быть четко указан в договоре, если для владения вещи необходимо разрешение (лицензия), то Одаряемый обязан его получить. Основным признаком договора дарения является его безвозмездность.
</p><p>
Одаряемый, до передачи дара, имеет право отказаться от договора. 
</p><p>
<b>Договор дарения недвижимости подлежит государственной регистрации</b>. Дарителем может быть только собственник вещи. 
</p><p>
Даритель вправе отменить дарение, если Одаряемый совершил покушение на его жизнь или умышленно причинил ему вред.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/uncompensated-use-contract/">
								Договор ссуды								<div class="description">Образцы договоров ссуди и договоров безвозмездного пользования имуществом</div>
							</a>
							<noindex><div class="cnt">26</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Договор ссуды является договором безвозмездного пользования. Одна сторона – Ссудодатель обязуется передать второй стороне – Ссудополучателю вещи в безвозмездное пользование. Ссудополучатель обязан вернуть эти вещи в том же состоянии, в котором их получил. Этот договор похож на договор аренды, главное отличие – это безвозмездность договора ссуды. Ссудодателем может быть только собственник вещей.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/storage-contract/">
								Договор хранения								<div class="description">Образцы договоров хранения имущества, товара, хранения с экспедиционными услугами</div>
							</a>
							<noindex><div class="cnt">26</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Одна сторона – Хранитель обязуется сохранить вещь, переданную ей второй стороной – Поклажедателем и вернуть эту вещь в полной сохранности. По этому договору Хранитель не имеет права пользоваться вещью и возвратить именно ту вещь, которая была взята на хранение, а не подобную ей. При хранении не переходит права собственности на вещь и Хранитель не имеет права ею пользоваться и распоряжаться. Договор обязательно заключается в письменной форме либо выдачей: расписки, квитанции или иного письменного документа, а также может быть выдан номерной жетон (передача одежды на хранение в гардероб). Отсутствие письменного договора, в случае утраты вещи, не лишает стороны ссылаться на свидетельские показания при возникновении спора.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/property-management-contract/">
								Договор управления имуществом								<div class="description">Образцы договоров доверительного управления имуществом, договоров о разделе имущества и договоров траста</div>
							</a>
							<noindex><div class="cnt">32</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Это особый договор по управлению имуществом собственника – Учредителя управления. В интересах собственника выступает Доверительный Управляющий. 
</p><p>
Учредителем управления может быть <b>только собственник или несколько собственников, имеющих имущество в долевой или совместной собственности</b>. При передаче имущества не наступает смены собственника. Доверительный управляющий вправе совершать любые фактические действия. 
</p><p>
<b>Объектами управления являются предприятия, недвижимость, ценные бумаги, исключительные права.</b> Деньги не могут быть объектами управления. Также не может быть передано в доверительное управление имущество, находящееся в хозяйственном ведении или оперативном управлении.
</p><p>
Доверительным управляющим может быть индивидуальный предприниматель или коммерческая организация. 
</p><p>
В договоре обязательно указываются существенные условия, при отсутствии которых договор считается незаключенным, а именно:
</p>
<ul>
<li>состав имущества;</li>
<li>наименование гражданина или юридического лица, имуществом которого необходимо управлять;</li>
<li>размер и форма вознаграждения управляющему;</li>
<li>срок действия договора;</li>
</ul>
<p>
Предельный срок действия договора – пять лет.
</p><p>
Договор управления недвижимостью подлежит государственной регистрации.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/copyright-contract/">
								Договор авторского заказа								<div class="description">Образцы договоров в области авторского право, авторского заказа, лицензионный договоров и т.д.</div>
							</a>
							<noindex><div class="cnt">63</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Первым Автором может быть только физическое лицо, творческим трудом которого было создано произведение искусства, литературы или науки, а также любая другая интеллектуальная собственность. Автору принадлежит весь комплекс личных неимущественных прав и исключительное право на любое использование произведения.
</p><p>
Правообладателями могут быть другие лица, которым перешло исключительное право от Автора на основании договора либо в силу закона, например: наследники автора, работодатели, заказчики, если автор работал за их счет.
</p><p>
Правообладатели используют знак охраны авторского права, этот знак представляет из себя букву «С» в окружности.
</p><p>
Условно авторские права могут быть разделены на две взаимосвязанные между собой группы: Первая группа – Личные неимущественные права и имущественные права.
Первая группа включает в себя: быть Автором и издаваться под собственным именем, а также обнародовать произведение.
</p><p>
Вторая группа – это исключительное право совершать действия и использовать произведение для извлечения прибыли или без прибыли, а именно: размножение и продажа экземпляров произведения, публичные показы, выступления, импорт оригинала, воспроизведение звуко- и видеозаписей, реализация различных проектов (архитектура, дизайн) и любые иные, не противоречащие закону, действия в средствах массовой информации.
</p><p>
В соответствии со ст.1281 ГК РФ срок действия исключительного права сохраняется в течение всей жизни автора и семидесяти лет после его смерти, после этого срока произведение считается национальным достоянием.
</p><p>
Согласно ст.1259 ГК РФ объектом авторского права являются произведения (части произведения) науки, литературы, искусства, независимо от вида их назначения, достоинства, а также от способа выражения. Произведения могут быть в письменной устной форме, рисунки, картины, все виды записей, танцы, спектакли, географически и топографические карты, программы ЭВМ, аранжировки, сборники и др.
</p><p>
Официальные документы, информационные сообщения, произведения народного творчества не могут быть объектами авторского права. 
</p><p>
Авторское право не связано с материальным (вещественным) носителем произведения. Без согласия Автора допускается только цитирование произведения с обязательным указанием Автора. Вознаграждение, в этом случае, Автору не выплачивается.
</p><p>
Регистрация авторского права на произведение необязательна, но желательна, поскольку, в случае плагиата, Автору будет значительно легче доказать свое первоначальное право. Существует организация, которая будет сохранять произведение в своем депозитарии в оригинальном экземпляре.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/commission-contract/">
								Договор комиссии								<div class="description">Образцы договоров комиссии</div>
							</a>
							<noindex><div class="cnt">36</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Одна сторона – Комиссионер обязуется по поручению другой стороны – Комитента совершить сделки от своего имени, но за счет Комитента. Комитент <b>обязан уплатить Комиссионеру вознаграждение</b>. Комиссионер обязан действовать по указаниям Комитента, при отступлении от этого правила, он обязан уведомить об этом Комитента в разумный срок.
</p><p>
Вещи, которые получил Комиссионер от Комитента, являются собственностью Комитента, ответственность за утрату этого имущества несет Комиссионер.
</p><p>
По исполнении договора Комиссионер обязан предоставить отчет. Комитент обязан принять все исполненное по договору и известить Комиссионера об обнаруженных недостатках. В любое время Комитент вправе отказаться от договора, оплатив все убытки Комиссионеру. Комиссионер не вправе отказаться от исполнения договора.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/barter-contract/">
								Договор мены								<div class="description">Образцы договоров мены и договоров обмена</div>
							</a>
							<noindex><div class="cnt">26</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">По договору мены каждая из сторон обязана передать в собственность другой стороны товар в обмен на другой равноценный товар. Если обмениваются неравноценные товары, то сторона, передающая более дешевый товар, обязана выплатить второй стороне разницу в цене, но, в виде исключения, договор может предусматривать обмен неравноценными товарами без доплаты.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/pledge-contract/">
								Договор залога								<div class="description">Образцы договоров залога и заклада</div>
							</a>
							<noindex><div class="cnt">26</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Залог – это способ обеспечения обязательств. В том случае, если сторона по договору (должник) не выполняет своих основных обязательств, то вторая сторона (кредитор) имеет право получить удовлетворение из стоимости заложенного имущества. Предметом залога может быть любое имущество, собственником которого является должник. Обязательные условия договора: предмет залога, его оценка, размер и срок исполнения основного обязательства, которое обеспечивается залогом, указание стороны, у которой находится заложенное имущество. Договор залога ипотеки подлежит государственной регистрации. Договор о залоге движимого имущества подлежит нотариальному удостоверению.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/franchise-contract/">
								Договор коммерческой концессии								<div class="description">Образцы договоров коммерческой концессии (франчайзинга)</div>
							</a>
							<noindex><div class="cnt">28</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Договор коммерческой концессии заключается с целью создания новых хозяйственных комплексов, для чего одна сторона – Правообладатель предоставляет другой стороне – Пользователю использовать в своей деятельности исключительные права Правообладателя на фирменное наименование, на охраняемую коммерческую информацию, товарный знак, знак обслуживания, деловую репутацию а также иные объекты исключительных прав.
</p><p>
Сторонами по договору могут быть только юридические лица и индивидуальные предприниматели. Договор концессии регистрируется в налоговой инспекции по месту нахождения правообладателя. Если используется исключительное право, охраняемое патентом, то договор регистрируется в федеральных органах по регистрации патентов и товарных знаков.
</p><p>
Стороны обязаны предусмотреть формы вознаграждения, получаемые Правообладателем.
</p><p>
Правообладатель не имеет права устанавливать в договоре определение цены продажи товара (услуги) или устанавливать пределы этих цен. Пользователь не имеет право продавать товары (услуги) определенной категории покупателей либо на определенной территории.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/contracts/leasing-contract/">
								Договор лизинга								<div class="description">Образцы договоров лизинга и финансовой аренды</div>
							</a>
							<noindex><div class="cnt">15</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
В соответствие с договором лизинга - Лизингодатель обязуется приобрести в собственность определённое лизингополучателем имущество у указанного им продавца и предоставить лизингополучателю это имущество за плату во временное владение и пользование. Чаще всего это осуществляется для предпринимательских целей.
</p><p>
Предметом лизинга являются любые непотребляемые вещи, такие как: предприятия, здания, сооружения, оборудование, транспортные средства и другое движимое и недвижимое имущество.
</p><p>
Предметом лизинга не могут быть земельные участки и другие природные объекты, а также имущество, которое федеральными законами запрещено для свободного обращения или для которого установлен особый порядок обращения.
</p><p>
Предмет лизинга, переданный во временное владение и пользование лизингополучателю, является собственностью лизингодателя. Предмет лизинга, переданный лизингополучателю по договору финансового лизинга, учитывается на балансе лизингодателя или лизингополучателя по соглашению сторон.
</p><p>
В зависимости от срока полезного использования объекта лизинга и экономической сущности договора лизинга различают:
</p>
<ul>
<li><b>Финансовый лизинг</b>. Срок договора лизинга сравним со сроком полезного использования объекта лизинга. Как правило, по окончании договора лизинга остаточная стоимость объекта лизинга близка к нулю, и объект лизинга может без дополнительной оплаты перейти в собственность лизингополучателя. По сути, является одним из способов привлечения лизингополучателем целевого финансирования (в целях приобретения объекта лизинга).</li>
<li><b>Оперативный лизинг</b>. Срок договора лизинга существенно меньше срока полезного использования объекта лизинга. Обычно предметом лизинга являются уже имеющиеся в распоряжении лизингодателя активы (может не быть третьей стороны — продавца). По окончании договора объект лизинга либо возвращается лизингодателю и может быть передан в лизинг повторно, либо выкупается лизингополучателем по остаточной стоимости. Лизинговая ставка обычно выше, чем по финансовому лизингу. По экономической сущности является разновидностью аренды. В Российской Федерации оперативный лизинг законодательно не регулируется, поэтому контракты, по сущности являющиеся оперативным лизингом, заключаются в виде договоров аренды.</li>
</ul>
<p>
Особым случаем является возвратный лизинг, при котором продавец лизингового имущества одновременно является лизингополучателем. Фактически это форма получения кредита под залог производственных фондов и получения дополнительного экономического эффекта от различий в налогообложении.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/acceptance-certificate/">
								Акты								<div class="description">В категории представлены различные акты, которые вы можете взять за основу при составлении собственного договора.</div>
							</a>
							<noindex><div class="cnt">35</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Официальный документ, устанавливающий факт совершения определенных действий, передачи материальных ценностей, фиксирующий фактическое состояние вещей. Актом может завершаться ревизия, проверка деятельности, регистрация гражданского состояния (рождение, заключение брака, смерть, развод).<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/power-attorney/">
								Доверенности								<div class="description">Образцы генеральных доверенностей, простых доверенностей на получение документов, ведение дел и т.д.</div>
							</a>
							<noindex><div class="cnt">55</div></noindex>
					<div class="info"><div class="i">i</div><div class="text"><p>
Официальный документ, в соответствии с которым одно лицо передает свои полномочия на совершение определенных действий, другому лицу перед неопределенным кругом лиц либо только перед третьим лицом. 
</p><p>
Доверенность может быть выдана в простой письменной форме. В некоторых случаях требуется доверенность, подлежащая нотариальному удостоверению. Доверенность от имени юридического лица подписывается руководителем, а на осуществление финансовых полномочий, дополнительно, еще и главным бухгалтером.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/will/">
								Завещания								<div class="description">Образцы завещаний.</div>
							</a>
							<noindex><div class="cnt">17</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Это односторонняя сделка, представляет собой волю собственника по распоряжению своим имуществом после смерти. Завещание может быть сделано многократно и в отношении любого физического или юридического лица. Завещатель не обязан сообщать наследникам о наличии завещания либо о причинах его изменения.
<p>
Завещание обязательно письменный документ, который подлежит нотариальному удостоверению. В исключительных случаях завещание может быть заверено должностным лицом лечебного учреждения, капитаном морского судна или командиром воинского подразделения.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/applications/">
								Заявления								<div class="description">Образцы заявлений в суд от граждан и юридических лиц, исковые заявления, встречные заявлений.</div>
							</a>
							<noindex><div class="cnt">150</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Это официальный документ, который подается уполномоченному лицу. Заявление направлено на реализацию гражданином, юридическим лицом, своих прав и обязанностей. Например: заявление о приеме на работу, о возбуждении уголовного дела. В гражданском судопроизводстве подается исковое заявление. Заявление делается, как правило, в письменной форме, но не исключается и устный вариант.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/claim/">
								Претензии								<div class="description">Образцы претензий.</div>
							</a>
							<noindex><div class="cnt">17</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Под претензией понимается письменное требование к должнику о нарушении принятых на себя обязательств. Данный документ направляется в целях досудебного урегулирования отношений и включает в себя все реквизиты договора, суть требований, их денежную оценку, либо нарушение обязательств и сроки удовлетворения претензии. Может быть указано, что в случае отсутствия добровольного исполнения должником своих обязательств, последует судебное принуждение. К претензии должны быть приложены документы, подтверждающие ее обоснованность.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/orders/">
								Приказы								<div class="description">Образцы приказов руководителей организаций.</div>
							</a>
							<noindex><div class="cnt">34</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Приказ – это правовой акт, который создается единолично руководителем организации (лицом, исполняющим его обязанности), в целях разрешения вопросов основной деятельности или по личному составу.<div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/articles/">
								Уставы								<div class="description">Образцы уставов компаний, фондов и других организаций.</div>
							</a>
							<noindex><div class="cnt">44</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Устав — свод правил, регулирующих организацию и порядок деятельности в какой-либо определённой сфере отношений или какого-либо предприятия, учреждения. Уставы организаций утверждаются их учредителями либо. Уставы имеют общественные организации (добровольные спортивные общества, творческие союзы и др.). Уставы имеются у большинства международных организаций.
<p>
Устав выступает учредительным документом в следующих организационно-правовых формах юридического лица:
</p>
<ul>
<li>Акционерное общество;</li>
<li>Общество с ограниченной ответственностью (с 2009 года - единственный учредительный документ ООО);</li>
</ul><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/petition/">
								Ходатайства								<div class="description">Образцы ходатайств.</div>
							</a>
							<noindex><div class="cnt">11</div></noindex>
					<div class="info"><div class="i">i</div><div class="text">Официальный документ, представляющий из себя просьбу физического или юридического лица, вышестоящим или государственным органам. Например: просьба о предоставлении гражданства, получении льгот, награждении.
<p>
В судопроизводстве под ходатайством понимается просьба участника процесса в проведении процессуальных действий, принятии решения. Ходатайство может подаваться как в письменной, так и в устной форме. Ходатайство, поданное в устной форме, должно быть зафиксировано в протоколе судебного заседания.
</p><div class="tail"></div></div></div>						</li>
									<li>
							<a href="/background-documents/other/">
								Другие документы								<div class="description">В категории представлены различные документы, которые вы можете взять за основу при составлении собственного документа.</div>
							</a>
							<noindex><div class="cnt">160</div></noindex>
											</li>
						</ul>
		</div>
	<div class="clear"></div>
</div>
<div class="footer">
	<div class="logo" title="База данных образцов договоров">DBSD</div>

	<div class="copy">
		2012 &ndash; 2018, &copy; &laquo;<a href="/">Образцы договоров</a>&raquo; 		<div class="text">Редакция сайта не несет ответственности за достоверность информации, опубликованной на сайте.</div>
	</div>
	<div class="counters">
		<noindex>
		<!-- Yandex.Metrika counter --><script type="text/javascript">(function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter13614833 = new Ya.Metrika({id:13614833, enableAll: true, webvisor:true}); } catch(e) {} }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f); } else { f(); } })(document, window, "yandex_metrika_callbacks");</script><noscript><div><img src="//mc.yandex.ru/watch/13614833" style="position:absolute; left:-9999px;" alt="" /></div></noscript><!-- /Yandex.Metrika counter -->
		<!--LiveInternet counter--><script type="text/javascript">document.write("<a href='http://www.liveinternet.ru/click' target=_blank><img src='//counter.yadro.ru/hit?t18.5;r" + escape(document.referrer) + ((typeof(screen)=="undefined")?"":";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?screen.colorDepth:screen.pixelDepth)) + ";u" + escape(document.URL) + ";" + Math.random() + "' border=0 width=88 height=31 alt='' title='LiveInternet: показано число просмотров за 24 часа, посетителей за 24 часа и за сегодня'><\/a>")</script><!--/LiveInternet-->
		<!-- begin of Top100 code --><script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2698719"></script><noscript><a href="http://top100.rambler.ru/navi/2698719/"><img src="http://counter.rambler.ru/top100.cnt?2698719" alt="Rambler's Top100" border="0" /></a></noscript><!-- end of Top100 code -->
		<script type="text/javascript">
			var _gaq = _gaq || [];
			_gaq.push(['_setAccount', 'UA-36599425-1']);
			_gaq.push(['_trackPageview']);

			(function() {
				var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
				ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
				var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
			})();
		</script>
		</noindex>
	</div>
	<div class="clear"></div>
	<noindex>
	<div class="age">18+</div>
	<div class="link-feedback">Обратная связь</div>
	</noindex>
</div>
</body>
</html>