<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" >
<meta name=description content="Сайт общения по проблемам сахарного диабета. Программа подсчета доз инсулина.">
<meta name=keywords content="диабет, глюкометр, инсулин, лечение диабета, компенсация сахарного диабета, нормы сахара крови, диета при диабете, новорапид, хумалог, лантус, хумулин, ретинопатия ">
<LINK REL=STYLESHEET HREF="style.css" TYPE="text/css">

<TITLE>Cахарный диабет и его лечение. Особенности диабета у детей. Программа "Диабет2000"</TITLE><LINK REL=STYLESHEET HREF="includes/style.css" TYPE="text/css">
		<LINK REL=STYLESHEET HREF="includes/header.css" TYPE="text/css">
		<LINK REL=STYLESHEET HREF="includes/menu.css" TYPE="text/css">
<SCRIPT LANGUAGE="JavaScript" src="includes/menu.js"></SCRIPT>
</head>

<body>
<table width="100%" cellpadding="15" cellspacing="0" id="header-top">
	<tr>
		<td valign="middle">
			<h1>Сахарный диабет и его лечение - Диа-Клуб</h1>
		</td>
		<td align="rignt" valign="middle" id="search-box">
			<form action="http://www.google.com/cse" id="cse-search-box">
  					<div>
    					<input type="hidden" name="cx" value="016749993314292231903:ve5sormmpd8" />
    					<input type="hidden" name="ie" value="UTF-8" />
    					<input type="text" name="q" size="31" />
    					<input type="submit" name="sa" value="Поиск" />
  					</div>
				</form>
			<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=ru"></script>
		</td>
	</tr>
</table>
<table width="100%" cellpadding="18" cellspacing="0" id="header-bottom">
	<tr>
		<td valign="middle" align="left">
	<a href="forum_ru/index.php"><img src="img/site_logo.png" width="193" height="83" border="0" alt=""></a>		</td>				
		<td valign="middle"><p style="color: white; text-align: right;">
			<b>“Инсулин - лекарство для умных, а не для дураков,<br>будь то врачи или пациенты”</b><br>
			(Э.П. Джослин)</p>
		</td>
	</tr>			
</table>

<center>
<table><tr><td>
<ul id="sddm">
    <li><a href="forum_ru/"  title="Общение по вопросам диабета">Форум</a></li>
    <li><a href="http://juri.dia-club.ru/"  title="Основа Диа-Клуба, начните отсюда">
    	Азбука Диа-Клуба</a></li>
    <li><a href="http://wiki.dia-club.ru/" 
        onmouseover="mopen('m1')" 
        onmouseout="mclosetime()">База знаний Диа-Клуба</a>
        <div id="m1" 
            onmouseover="mcancelclosetime()" 
            onmouseout="mclosetime()">
        <a href="http://wiki.dia-club.ru/вопросы_и_ответы:вопросы_и_ответы">Вопросы и ответы</a>
        <a href="http://wiki.dia-club.ru/словарь:словарь">Словарь диабетических терминов</a>
        <a href="http://wiki.dia-club.ru/ссылки:ссылки">Полезные ссылки</a>
        </div>
    </li>
    <li><a href="arh.htm">Архив</a></li>
    <li><a href="calc.htm" title="Если нет программы, а нужно посчитать">Расчет в сети</a></li>
    <li><a href="gallery/index.php" title="Наши фотографии">Фотогалерея</a></li>
    <li><a href="mailto:admin@dia-club.ru" title="Контактируйте с администрацией через эту кнопку">Написать админу</a></li>

</ul>
</td></tr></table>
</CENTER>
<div style="clear:both"></div>
<table width="100%" id="main-table" cellpadding="50"> 
  <tr>
	 <td>




<CENTER><H2>
Здравствуйте, дорогие друзья-диабетики и все, кто к ним неравнодушен ! 
</H2></CENTER>


<H3>

&nbsp;&nbsp;&nbsp;

Приглашаем вас в Диа-клуб - ресурс по борьбе с сахарным диабетом! Мы не врачи. Мы не диагностируем диабет и не назначаем лечения. Это удел специалистов, которых вы можете найти на других сайтах. Наш клуб - это обмен опытом людей, которые лично знакомы с сахарным диабетом. И мы делимся этим опытом в надежде, 

что он поможет и другим. Тем, кто потрясен поставленным диагнозом, кто не знает, с чего 

начать. Тем, кто совершенно неоправданно ставит крест на себе. 

</H3> 



<H3>

&nbsp;&nbsp;&nbsp;

Да, наши мнения не бесспорны. Да, сахарный диабет индивидуален. Да, он сложен. Да, да, да !!! Но мы 

призываем вас изучать свою болезнь, думать, анализировать и находить способы борьбы с 

сахарным диабетом. А они есть! Поэтому мы не позволим вам раскиснуть и сдаться.

</H3>



<H3>

&nbsp;&nbsp;&nbsp;

Наш сайт был создан не на пустом месте. Его создавал коллектив единомышленников, 

который сложился еще в 2002 году. Самое главное, что нас объединило - это особое 

отношение к вопросу компенсации сахарного диабета, которое носит название "точная 

инсулинотерапия". Точная инсулинотерапия - это путь к нормальному сахару крови, борьба за 

то, чтобы жизнь диабетика ничем не отличалась от жизни обычных, здоровых людей. А помогает 

нам в этом компьютерная программа <a href=http://www.juri.dia-club.ru/>Diabet2000</a>. Она не

лечит сахарный диабет, но позволяет диабетику 

рассчитать точные компенсационные дозы инсулина. Кроме того, она может рассчитать калорийность 

выбранного меню и распределение в нем основных питательных веществ. Это позволяет 

использовать ее и людям с сахарным диабетом 2 типа и тем, у кого вообще нет диабета. 

Программа помогла нам (и мы верим, что поможет и 

вам) "укротить" болезнь и "задвинуть" ее на место - туда, откуда диабет не сможет диктовать 

вам свои условия и грозить осложнениями. Чтобы понять суть наших разговоров, прочтите её 

описание по приведенной выше ссылке. 

Без этого многие слова и советы на нашем сайте покажутся странными, непонятными и даже чудаковатыми. 

</H3>



<H3>

&nbsp;&nbsp;&nbsp; Обязательно загляните в 

наш <a href=http://www.dia-club.ru/forum_ru/>форум</a>, 

где обсуждаются актуальные вопросы сахарного диабета и идет горячий обмен опытом! На форуме 

в разделе <a href=http://www.dia-club.ru/forum_ru/viewforum.php?f=10>"Помогите..."</a> вы 

можете задавать вопросы по проблемам вашего диабета. У нас 

есть <a href=http://www.dia-club.ru/forum_ru/viewforum.php?f=6>раздел по детскому диабету</a>, в 

котором собран ценнейший опыт по особенностям компенсации сахарного диабета у детей. Есть разделы, 

посвященные <a href=http://www.dia-club.ru/forum_ru/viewforum.php?f=4>инсулинам</a> (разным 

его видам и особенностям действия), <a href=http://www.dia-club.ru/forum_ru/viewforum.php?f=21>глюкометрам и шприц-ручкам</a>, 

использованию <a href=http://www.dia-club.ru/forum_ru/viewforum.php?f=15>инсулиновых помп</a>. 

И много других полезных "диабетических" тем. Обещаем - будет интересно! Пожалуйста, ознакомьтесь 

с <a href=http://www.dia-club.ru/rules.htm>правилами </a> 

форума - у нас уважают и ценят участников форума, поэтому взаимная вежливость обязательна!  

</H3>



<H3>

&nbsp;&nbsp;&nbsp;

Мы рады всем. И новичкам, и опытным диабетикам. Мы говорим не только о болезни и 

связанных с ней проблемах. Это было бы слишком скучно. Мы говорим и за жизнь вообще! 

</H3>



<H3>

&nbsp;&nbsp;&nbsp;

Мы приглашаем любых специалистов в области диабетологии! Готовы выслушать их советы, 

воспользоваться их знаниями и будем признательны за это.

      Мы приветствуем любой опыт в борьбе с этим недугом, за исключением "теорий излечения" 

диабета, неподтвержденных слухов о массовом "исцелении" и прочий пиар. Так 

что, "целителей" и разных "альтернативщиков" от диабета просим не беспокоиться.

      Это касается и различных &quot;гениальных&quot;

      теорий.&nbsp; 

</H3>



<H3>

&nbsp;&nbsp;&nbsp;

Наиболее важные вопросы форума сконцентрированы в <a href="http://wiki.dia-club.ru/">Базе знаний Диа-Клуба</a>, 
которая разделена на разделы:
<ul>
	<li><a href="http://wiki.dia-club.ru/вопросы_и_ответы:вопросы_и_ответы">Диабет в вопросах и ответах</a>, 
	в котором представлены основные вопросы, возникающие у новичков.</li>
	<li><a href="http://wiki.dia-club.ru/словарь:словарь">Словарь диабетических терминов</a>, некоторые 
	термины применяются только на нашем форуме, поэтому нелишним будет заглянуть и сюда.</li>
	<li><a href="http://wiki.dia-club.ru/ссылки:ссылки">Полезные ссылки</a>. За время работы сайта мы 
	собрали немало полезных ссылок, посвященных вопросам сахарного диабета. Это книги, статьи, учебники, 
	различный справочный материал. Все это может пригодиться новичкам, впервые столкнувшимся с этой проблемой.</li>  
</ul>

</H3>



<H3>

&nbsp;&nbsp;&nbsp;

Другими словами - жмите на указанные ссылки! Нынче в моде стабильные нормальные сахара.

</H3>


		</td>
   </tr>
</table>

<center>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='http://counter.yadro.ru/hit?t16.6;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border=0 width=88 height=31><\/a>")//--></script><!--/LiveInternet-->

<!-- Яндекс директ -->

<br>
Сахарный диабет и его лечение в Диа-клубе - сайте взаимопомощи
<br/>
© 2003-2017 WWW.DIA-CLUB.RU При использовании материалов ресурса ссылка обязательна
</center>

</body>
</html>