<!DOCTYPE html>
<html lang="fa" >
<head>
    <title>
        فروشگاه اینترنتی لباس دیجی استایل – DIGISTYLE
    </title>
    <!-- begin Convert Experiences code-->
    <script type="text/javascript" src="//cdn-3.convertexperiments.com/js/10021092-1002541.js"></script>
    <!-- end Convert Experiences code -->
    
        <meta name="description" content="خرید اینترنتی با بهترین قیمت و تخفیف ویژه در حراج ها - جدیدترین مدل های لباس، کفش و کیف 2018. بیش از 300 برند محبوب با امکان تعویض و مرجوعی کالا آسان | ● ارسال رايگان ● پرداخت در محل ● ضمانت اصل بودن کالا">
    <meta name="author" content="فروشگاه اینترنتی دیجی استایل" />
    <meta name="enamad" content="927215034" />
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="language" content="Fa" />
    <meta name="document-type" content="Public" />
    <meta name="document-rating" content="General" />
    <meta name="resource-type" content="document" />
    
    <meta property="og:type" content="website" />
    <meta property="og:site_name" content="فروشگاه اینترنتی دیجی استایل">
    
    <meta property="og:title" content="" />
    <meta property="og:description" content="خرید اینترنتی با بهترین قیمت و تخفیف ویژه در حراج ها - جدیدترین مدل های لباس، کفش و کیف 2018. بیش از 300 برند محبوب با امکان تعویض و مرجوعی کالا آسان | ● ارسال رايگان ● پرداخت در محل ● ضمانت اصل بودن کالا" />
    <meta property="og:image" content="https://www.digistyle.com/Content/images/logo14.png" />
    <meta property="og:url" content="https://www.digistyle.com/" />
    <meta property="article:publisher" content="https://www.facebook.com/digistylecom">

    <meta property="place:location:latitude" content="35.764191" />
    <meta property="place:location:longitude" content="51.404064" />
    <meta property="business:contact_data:street_address" content="خیابان ولی‌عصر – بالاتر از میدان ونک – خیابان عطار – میدان عطار – شماره 42 - ساختمان دیجی استایل" />
    <meta property="business:contact_data:locality" content="تهران" />
    <meta property="business:contact_data:country_name" content="ایران" />
    <meta property="business:contact_data:phone_number" content="+982195119900" />
    <meta property="business:contact_data:website" content="https://www.digistyle.com" />
        <meta name="robots" content="index, follow" />
    <link href="/Content/Shared?v=QF__FxkyJmxaggznZtZfe6m3fLRWlgzFNOf9e9dw9801" rel="stylesheet"/>

    
    <link rel="profile" href="http://gmpg.org/xfn/11" />
    <script src="/bundles/jquery?v=JL596WEzEYSLK79KRL4It4N63VXpRlW4A824KHlhVLc1"></script>

    <script src="/bundles/emstrack?v=ZoELSPG0SdWVAMBXGZZM03-7uWDmCv9UGrjOM4b7SI41"></script>

    <script type='text/javascript'>
        var ScarabQueue = ScarabQueue || [];
        (function(subdomain, id) {
            if (document.getElementById(id) == null) {
                var js = document.createElement('script');
                js.id = id;
                js.src = subdomain + '.scarabresearch.com/js/1132B9E586E07363/scarab-v2.js';
                var fs = document.getElementsByTagName('script')[0];
                fs.parentNode.insertBefore(js, fs);
            }
        });
    </script>
        <script>
           var baseModel = {"WebSiteUrl":"https://www.digistyle.com/","FileServerUrl":"https://file.digistyle.com/digistyle/","SearchServiceUrl":"https://search.digistyle.com/"};
        </script>
    <script>
        (function(w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start':
                    new Date().getTime(),
                event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src =
                'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-WCB2B3');
    </script>
    
    <script type="application/ld+json">
        {
        "@context": "http://schema.org",
        "@type": "Organization",
        "name" : "فروشگاه اینترنتی دیجی استایل",
        "url": "https://www.digistyle.com/",
        "logo": "https://www.digistyle.com/Content/images/logo14.png",
        "contactPoint" : [{
        "@type" : "ContactPoint",
        "telephone" : "+98-21-61930000",
        "contactType" : "customer service",
        "contactOption" : "TollFree",
        "areaServed" : "IR",
        "availableLanguage" : "Persian"
        }],
        "sameAs" : [
        "https://www.pinterest.com/digistylecom",
        "https://twitter.com/digistylecom",
        "https://telegram.me/joinchat/D-hY70BkqS0IPuzjJQwAvA"
        ],
        "potentialAction": {
        "@type": "SearchAction",
        "target": "https://www.digistyle.com/Search/Keyword-{search_term_string}?keyword={search_term_string}",
        "query-input": "required name=search_term_string"
        }
        }
    </script>

    <!-- Facebook Pixel Code -->
    
    
    <!-- End Facebook Pixel Code -->
    <!-- Start Google Analytic Certify Javascript-->
    <script type='text/javascript'>
        !function(e, t, a, n, c, s, o) { e.GoogleAnalyticsObject = c, e[c] = e[c] || function() { (e[c].q = e[c].q || []).push(arguments) }, e[c].l = 1 * new Date, s = t.createElement(a), o = t.getElementsByTagName(a)[0], s.async = 1, s.src = n, o.parentNode.insertBefore(s, o) }(window, document, "script", "https://www.google-analytics.com/analytics.js", "ga"), ga("create", "UA-83129158-1", "auto"), ga("send", "pageview");
    </script>
    <!-- End Google Analytic Certify Javascript-->
    <!-- Start Alexa Certify Javascript -->
    <script type="text/javascript">
        _atrk_opts = { atrk_acct:"Zk5Xp1hNdI20fn", domain:"www.digistyle.com",dynamic: true};
        (function() { var as = document.createElement('script'); as.type = 'text/javascript'; as.async = true; as.src = "https://d31qbv1cthcecs.cloudfront.net/atrk.js"; var s = document.getElementsByTagName('script')[0];s.parentNode.insertBefore(as, s); })();
    </script>
    <noscript><img src="https://d5nxst8fruw4z.cloudfront.net/atrk.gif?account=Zk5Xp1hNdI20fn" style="display:none" height="1" width="1" alt="" /></noscript>
    <!-- End Alexa Certify Javascript -->
    <script type='text/javascript'>
        var appInsights=window.appInsights||function(config)
        {
            function r(config){ t[config] = function(){ var i = arguments; t.queue.push(function(){ t[config].apply(t, i)})} }
            var t = { config:config},u=document,e=window,o='script',s=u.createElement(o),i,f;for(s.src=config.url||'//az416426.vo.msecnd.net/scripts/a/ai.0.js',u.getElementsByTagName(o)[0].parentNode.appendChild(s),t.cookie=u.cookie,t.queue=[],i=['Event','Exception','Metric','PageView','Trace','Ajax'];i.length;)r('track'+i.pop());return r('setAuthenticatedUserContext'),r('clearAuthenticatedUserContext'),config.disableExceptionTracking||(i='onerror',r('_'+i),f=e[i],e[i]=function(config, r, u, e, o) { var s = f && f(config, r, u, e, o); return s !== !0 && t['_' + i](config, r, u, e, o),s}),t
        }({
            instrumentationKey:'519a4b76-f5c8-4f6a-b928-6e322926373f'
        });

        window.appInsights=appInsights;
        appInsights.trackPageView();
    </script>
</head>
<body>

    
<svg style="position: absolute; width: 0; height: 0;" width="0" height="0" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
    <symbol viewBox="0 0 24 24" id="advance">
        <path stroke-width="2" stroke-miterlimit="10" d="M16.5 6l6 6-6 6"></path>
        <path stroke-width="2" stroke-linejoin="round" stroke-miterlimit="10" d="M12 12h10M8 12h2M4 12h2M0 12h2"></path>
    </symbol>
    <symbol viewBox="0 0 24 24" id="arrow">
        <path fill="none" stroke-width="2" stroke-miterlimit="10" d="M21 8.5l-9 9-9-9" />
    </symbol>
    <symbol id="icon-close" viewBox="0 0 24 24">
        <title>close</title>
        <path class="path1" d="M18.984 6.422l-5.578 5.578 5.578 5.578-1.406 1.406-5.578-5.578-5.578 5.578-1.406-1.406 5.578-5.578-5.578-5.578 1.406-1.406 5.578 5.578 5.578-5.578z" stroke="none"></path>
    </symbol>
    <symbol viewBox="0 0 512 512" id="open-eye">
        <path d="M256 96C144.341 96 47.559 161.021 0 256c47.559 94.979 144.341 160 256 160 111.656 0 208.439-65.021 256-160-47.559-94.979-144.344-160-256-160zm126.225 84.852c30.082 19.187 55.572 44.887 74.719 75.148-19.146 30.261-44.639 55.961-74.719 75.148C344.428 355.257 300.779 368 256 368c-44.78 0-88.428-12.743-126.225-36.852C99.695 311.96 74.205 286.26 55.058 256c19.146-30.262 44.637-55.962 74.717-75.148a235.143 235.143 0 0 1 5.929-3.65C130.725 190.866 128 205.613 128 221c0 70.691 57.308 128 128 128 70.691 0 128-57.309 128-128 0-15.387-2.725-30.134-7.703-43.799a240.633 240.633 0 0 1 5.928 3.651zM256 205c0 26.51-21.49 48-48 48s-48-21.49-48-48 21.49-48 48-48 48 21.49 48 48z" />
    </symbol>
    <symbol viewBox="0 0 511.626 511.627" id="close-eye">
        <path d="M361.161 291.652c15.037-21.796 22.56-45.922 22.56-72.375 0-7.422-.76-15.417-2.286-23.984l-79.938 143.321c24.738-9.513 44.628-25.176 59.664-46.962zM372.872 94.221c.191-.378.28-1.235.28-2.568 0-3.237-1.522-5.802-4.571-7.715-.568-.38-2.423-1.475-5.568-3.287a526.3 526.3 0 0 1-8.989-5.282 194.001 194.001 0 0 0-9.422-5.28c-3.426-1.809-6.375-3.284-8.846-4.427-2.479-1.141-4.189-1.713-5.141-1.713-3.426 0-6.092 1.525-7.994 4.569l-15.413 27.696c-17.316-3.234-34.451-4.854-51.391-4.854-51.201 0-98.404 12.946-141.613 38.831C70.998 156.08 34.836 191.385 5.711 236.114 1.903 242.019 0 248.586 0 255.819c0 7.231 1.903 13.801 5.711 19.698 16.748 26.073 36.592 49.396 59.528 69.949 22.936 20.561 48.011 37.018 75.229 49.396-8.375 14.273-12.562 22.556-12.562 24.842 0 3.425 1.524 6.088 4.57 7.99 23.219 13.329 35.97 19.985 38.256 19.985 3.422 0 6.089-1.529 7.992-4.575l13.99-25.406c20.177-35.967 50.248-89.931 90.222-161.878 39.972-71.949 69.95-125.815 89.936-161.599zM158.456 362.885C108.97 340.616 68.33 304.93 36.547 255.822c28.931-44.921 65.19-78.518 108.777-100.783-11.61 19.792-17.417 41.206-17.417 64.237 0 20.365 4.661 39.68 13.99 57.955 9.327 18.274 22.27 33.4 38.83 45.392l-22.271 40.262zm107.069-206.998c-2.662 2.667-5.906 3.999-9.712 3.999-16.368 0-30.361 5.808-41.971 17.416-11.613 11.615-17.416 25.603-17.416 41.971 0 3.811-1.336 7.044-3.999 9.71-2.668 2.667-5.902 3.999-9.707 3.999-3.809 0-7.045-1.334-9.71-3.999-2.667-2.666-3.999-5.903-3.999-9.71 0-23.79 8.52-44.206 25.553-61.242 17.034-17.034 37.447-25.553 61.241-25.553 3.806 0 7.043 1.336 9.713 3.999 2.662 2.664 3.996 5.901 3.996 9.707.001 3.808-1.333 7.044-3.989 9.703z" />
        <path d="M505.916 236.114c-10.853-18.08-24.603-35.594-41.255-52.534-16.646-16.939-34.022-31.496-52.105-43.68l-17.987 31.977c31.785 21.888 58.625 49.87 80.51 83.939-23.024 35.782-51.723 65-86.07 87.648-34.358 22.661-71.712 35.693-112.065 39.115l-21.129 37.688c42.257 0 82.18-9.038 119.769-27.121 37.59-18.076 70.668-43.488 99.216-76.225 13.322-15.421 23.695-29.219 31.121-41.401 3.806-6.476 5.708-13.046 5.708-19.702-.003-6.661-1.905-13.228-5.713-19.704z" />
    </symbol>
    <symbol viewBox="0 0 24 24" id="login">
        <circle fill="#ffffff" cx="9" cy="8" r="4" />
        <path fill="#ffffff" d="M9 14c-6.1 0-8 4-8 4v2h16v-2s-1.9-4-8-4z" />
    </symbol>
    <symbol viewBox="266 235.3 476.7 525.3" id="guarantee">
        <path d="M696.7 345.8c-46.1-13.2-80.4-35.3-110.7-54.8-30.6-19.7-57-36.7-86-36.7s-55.4 17-86 36.7c-30.2 19.5-64.5 41.6-110.7 54.8l-15.7 4.5v16.3c0 8.2.4 67.1 1 76.9 1.3 19.8 4 39.3 8.1 58.2C335.8 681.7 486 740 492.4 742.3l7.6 2.9 7.6-2.9c6.4-2.4 156.6-60.6 195.6-240.7 4.1-18.8 6.8-38.4 8.1-58.2.7-9.8 1-68.7 1-76.9v-16.3l-15.6-4.4zM470.5 581.6L367.2 478.3l25.8-25.8 77.4 77.4 148.5-148.5 25.8 25.8-174.2 174.4z" />
    </symbol>
    <symbol viewBox="-374.8 -380.4 815.8 733.3" id="return">
        <title />
        <path d="M264.5 172.8L404.8-12H311c2.6-76.6-26.4-153.2-84.5-211.3-116.2-116.2-306.4-116.2-422.6 0s-116.2 306.4 0 422.6c97.7 97.7 248.3 110.9 361.9 44.9l-55.5-55.5c-81.9 39.6-184.9 26.4-253.6-42.3-87.2-87.2-87.2-229.8 0-316.9 87.2-87.2 229.8-87.2 316.9 0C218.5-125.6 237-70.1 237-12h-93l120.5 184.8z" />
        <path d="M-40.5 134.4h56.8c.2-17.4 2.3-36.3 6.2-56.4 3.9-20.2 9.3-40.1 16.4-59.8C46-1.5 54.9-20 65.4-37.5 76-55 88.2-69.7 101.9-81.7v-45.6H-76.7V-78h124C22.4-47.8 2.3-14.6-13 21.5c-15.3 36.1-24.5 73.8-27.5 112.9z" />
    </symbol>
    <symbol viewBox="34 166 1024 699" id="shipping">
        <path fill="none" d="M813.5 340.5c-3.8-4.6-9.4-7.2-15.4-7.2H710c-11.1 0-20 9-20 20v100c0 11.1 8.9 20 20 20h171.4c17 0 26.2-19.8 15.4-32.8l-83.3-100z" />
        <path d="M825 641.7c-46.9 0-85 38.1-85 85s38.1 85 85 85 85-38.1 85-85-38.1-85-85-85z" />
        <path d="M995.3 495.5l-163.1-195c-3.8-4.5-9.4-7.2-15.3-7.2H670c-11.1 0-20 9-20 20v390c0 11 8.9 20 20 20h21.2c9.9 0 18.7-7.1 19.9-16.9 7.8-60.1 55.8-97.4 113.8-97.4s106 37.3 113.8 97.4c1.3 9.8 10 16.9 19.9 16.9H980c11 0 20-9 20-20v-195c0-4.7-1.7-9.2-4.7-12.8zm-113.9-22.2H710c-11.1 0-20-8.9-20-20v-100c0-11 8.9-20 20-20h88.1c5.9 0 11.6 2.6 15.4 7.2l83.3 100c10.8 13.1 1.6 32.8-15.4 32.8zM609 223.3H106c-11.1 0-20 9-20 20v460c0 11 8.9 20 20 20h51.2c9.9 0 18.7-7.1 19.9-16.9C185 646.2 233 609 291 609s106 37.3 113.8 97.4c1.3 9.8 10 16.9 19.9 16.9H609c11 0 20-9 20-20v-460c0-11-9-20-20-20zM218.9 396.1h-63.6v30.4h55.1V449h-55.1v54.4h-28.9V371.8h92.5v24.3zM320 503.4c-1.6-4.2-2.6-9.1-2.9-14.9-.4-5.8-.9-11.3-1.7-16.6-1-6.9-3.1-11.9-6.3-15.1-3.2-3.2-8.4-4.8-15.7-4.8h-28.9v51.4h-28.9V371.8h70.9c5.9 0 11.2 1 15.9 2.9 4.7 1.9 8.8 4.5 12.2 7.8 3.4 3.3 6 7.2 7.7 11.5 1.8 4.4 2.7 9.1 2.7 14.1 0 7.7-1.6 14.4-4.9 20.1-3.3 5.7-8.6 9.9-15.9 12.9v.4c3.6 1 6.5 2.5 8.8 4.5 2.3 2 4.2 4.4 5.7 7.2s2.5 5.8 3.2 9.1c.7 3.3 1.1 6.6 1.4 9.9.1 2.1.2 4.5.4 7.4.1 2.8.3 5.7.6 8.7.3 2.9.8 5.7 1.5 8.4.7 2.6 1.7 4.9 3 6.7H320zm148.5 0h-99.9V371.8H467v24.3h-69.5v28.2h63.8v22.5h-63.8V479h70.9v24.4zm119.4 0H488V371.8h98.4v24.3H517v28.2h63.8v22.5H517V479h70.9v24.4z" />
        <path d="M311.2 398.6c-3.3-2.9-8.3-4.3-14.9-4.3h-31.7v37h31.7c6.6 0 11.6-1.5 14.9-4.4 3.3-2.9 5-7.7 5-14.4 0-6.4-1.7-11-5-13.9zM291 641.7c-46.9 0-85 38.1-85 85s38.1 85 85 85 85-38.1 85-85-38.1-85-85-85z" />
    </symbol>
    <symbol viewBox="0 0 512 512" id="googleLogin">
        <path d="M113.47 309.408L95.648 375.94l-65.139 1.378C11.042 341.211 0 299.9 0 256c0-42.451 10.324-82.483 28.624-117.732h.014L86.63 148.9l25.404 57.644c-5.317 15.501-8.215 32.141-8.215 49.456.002 18.792 3.406 36.797 9.651 53.408z" fill="#fbbb00" />
        <path d="M507.527 208.176C510.467 223.662 512 239.655 512 256c0 18.328-1.927 36.206-5.598 53.451-12.462 58.683-45.025 109.925-90.134 146.187l-.014-.014-73.044-3.727-10.338-64.535c29.932-17.554 53.324-45.025 65.646-77.911h-136.89V208.176h245.899z" fill="#518ef8" />
        <path d="M416.253 455.624l.014.014C372.396 490.901 316.666 512 256 512c-97.491 0-182.252-54.491-225.491-134.681l82.961-67.91c21.619 57.698 77.278 98.771 142.53 98.771 28.047 0 54.323-7.582 76.87-20.818l83.383 68.262z" fill="#28b446" />
        <path d="M419.404 58.936l-82.933 67.896C313.136 112.246 285.552 103.82 256 103.82c-66.729 0-123.429 42.957-143.965 102.724l-83.397-68.276h-.014C71.23 56.123 157.06 0 256 0c62.115 0 119.068 22.126 163.404 58.936z" fill="#f14336" />
    </symbol>
    <symbol viewBox="0 0 100 125" id="basket__icon">
        <path d="M57.7 82.7c0-3.5-2.8-6.3-6.3-6.3S45 79.2 45 82.7s2.8 6.3 6.3 6.3 6.4-2.8 6.4-6.3zm-8.7 0c0-1.3 1-2.3 2.3-2.3s2.3 1 2.3 2.3-1 2.3-2.3 2.3-2.3-1-2.3-2.3zM80.3 89c3.5 0 6.3-2.8 6.3-6.3s-2.8-6.3-6.3-6.3-6.3 2.8-6.3 6.3 2.8 6.3 6.3 6.3zm0-8.7c1.3 0 2.3 1 2.3 2.3s-1 2.3-2.3 2.3S78 84 78 82.7s1-2.4 2.3-2.4zM88 28h-4.5c.1-.8.2-1.6.2-2.4 0-10.9-8.9-19.8-19.8-19.8S44 14.6 44 25.6c0 .8.1 1.6.2 2.4h-8.9l-1.1-6.9c-.2-1.1-.4-2.1-.8-3.1v-.1c-1-2.4-3-4-5.4-4.6-.3-2.4-2.4-4.3-4.8-4.3H10.8C8.2 9 6 11.2 6 13.8v.3c0 2.7 2.2 4.8 4.8 4.8h12.3c1.5 0 2.9-.7 3.8-1.9 1.2.3 2.2 1.1 2.7 2.3.3.7.5 1.5.6 2.3L36 58.8v.2c0 .3.1.6.2.8l.8 5.4c.1 4.3 3.6 7.8 8 7.8h47c1.1 0 2-.9 2-2s-.9-2-2-2H45c-2.2 0-4-1.8-4-4v-.3l-.6-3.7H88c4.4 0 8-3.6 8-8V36c0-4.4-3.6-8-8-8zM24 14.2c0 .5-.4.8-.8.8H10.8c-.5 0-.8-.4-.8-.8v-.3c0-.5.4-.8.8-.8h12.3c.5 0 .8.4.8.8v.3zm39.8-4.4c8.7 0 15.8 7.1 15.8 15.8s-7.1 15.8-15.8 15.8S48 34.3 48 25.6 55.1 9.8 63.8 9.8zM92 53c0 2.2-1.8 4-4 4H39.8l-3.9-25h9.2c2.7 7.8 10.1 13.4 18.7 13.4S79.9 39.8 82.6 32H88c2.2 0 4 1.8 4 4v17z" />
        <path d="M63.3 36h1c.1 0 .1 0 .2-.1.1 0 .1 0 .2-.1.1 0 .1-.1.2-.1s.1-.1.2-.1l.3-.3 9.3-9.3c.8-.8.8-2 0-2.8-.8-.8-2-.8-2.8 0l-5.9 6V16c0-1.1-.9-2-2-2s-2 .9-2 2v13.8l-6.6-6.6c-.8-.8-2-.8-2.8 0-.8.8-.8 2 0 2.8l9.3 9.3c.4.5.9.7 1.4.7z" />
    </symbol>
    <symbol viewBox="0 0 100 125" id="shipping__icon">
        <path d="M12.07 97.86h67a8.38 8.38 0 0 0 8.37-8.37v-11.1h3.3a5.58 5.58 0 0 0 5.58-5.58v-13a5.58 5.58 0 0 0-5.58-5.58h-3.3V43.1a8.3 8.3 0 0 0-8.29-8.29H79v-7.1a8.3 8.3 0 0 0-8.29-8.29h-3.65V9.21A7.08 7.08 0 0 0 60 2.14H24.63a7.08 7.08 0 0 0-7.07 7.07v10.2H13.9a10.21 10.21 0 0 0-10.2 10.2v59.88a8.38 8.38 0 0 0 8.37 8.37zm79.23-38v13a.58.58 0 0 1-.58.58h-20.5a7.24 7.24 0 0 1-7.37-6.58 7.05 7.05 0 0 1 7-7.53h20.87a.58.58 0 0 1 .58.53zM82.42 43.1v11.18H69.9a12.1 12.1 0 0 0-8.79 3.81 12 12 0 0 0-3.23 9 12.25 12.25 0 0 0 12.34 11.3h12.2v11.1a3.37 3.37 0 0 1-3.37 3.37h-67a3.37 3.37 0 0 1-3.35-3.37V38.37a10.12 10.12 0 0 0 5.2 1.44h65.23a3.3 3.3 0 0 1 3.29 3.29zM70.67 24.41a3.3 3.3 0 0 1 3.33 3.3v7.1h-6.94v-10.4zm-46-17.28H60a2.07 2.07 0 0 1 2.07 2.07v25.6H44.81V20.68l2.65 2.65A2.5 2.5 0 0 0 51 19.79l-6.92-6.92a2.5 2.5 0 0 0-3.54 0l-6.92 6.92a2.5 2.5 0 1 0 3.54 3.54l2.65-2.65V34.8H22.56V9.21a2.07 2.07 0 0 1 2.07-2.07zM13.9 24.41h3.66V34.8H13.9a5.2 5.2 0 1 1 0-10.39z" />
        <circle cx="70.37" cy="66.33" r="2.88" />
    </symbol>
    <symbol viewBox="0 0 100 125" id="payment__icon">
        <g data-name="Group">
            <path data-name="Compound Path" d="M82.64 33.08a6 6 0 0 0-5.42-3.42H61.61a6 6 0 0 0-5.93-5.1H42.79A20.34 20.34 0 1 0 8.93 45.07v29.36a6 6 0 0 0 6 6h5.71a11.12 11.12 0 0 0 21.86 0h18.83a11.12 11.12 0 0 0 21.86 0h7.71a6 6 0 0 0 6-6V58.68a2 2 0 0 0-.42-1.23L90.68 50zM79 34.8L85.79 49H63.68a2 2 0 0 1-2-2V33.66h15.55A2 2 0 0 1 79 34.8zM23.44 14.49A16.35 16.35 0 1 1 7.1 30.84a16.37 16.37 0 0 1 16.34-16.35zm8.13 71a7.13 7.13 0 1 1 7.13-7.12 7.13 7.13 0 0 1-7.13 7.14zm40.69 0a7.13 7.13 0 1 1 7.13-7.12 7.13 7.13 0 0 1-7.13 7.14zM92.9 74.43a2 2 0 0 1-2 2h-7.7a11.11 11.11 0 0 0-21.88 0H42.51a11.11 11.11 0 0 0-21.88 0h-5.7a2 2 0 0 1-2-2V48.22a20.3 20.3 0 0 0 30.86-17.38 20.42 20.42 0 0 0-.14-2.28h12a2 2 0 0 1 2 2V47a6 6 0 0 0 6 6h24.28l5 6.39z" />
            <path data-name="Path" d="M23.44 32.84h8a2 2 0 1 0 0-4h-6v-7.15a2 2 0 0 0-4 0v9.14a2 2 0 0 0 2 2.01z" />
        </g>
    </symbol>
    <symbol viewBox="0 0 48 53" id="return2">
        <g fill-rule="nonzero" fill="none">
            <path d="M24.002 52.955C10.86 52.955.167 42.155.167 28.877c0-12.887 9.978-23.453 22.712-24.05.596-.093 1.141.453 1.166 1.075.03.62-.45 1.15-1.068 1.175-11.542.541-20.584 10.113-20.584 21.8 0 12.034 9.692 21.823 21.603 21.823 11.91 0 21.602-9.789 21.602-21.823a21.93 21.93 0 0 0-7.352-16.396 1.137 1.137 0 0 1-.103-1.592 1.11 1.11 0 0 1 1.576-.104c5.16 4.574 8.111 11.17 8.111 18.088.007 13.281-10.685 24.082-23.828 24.082z" fill="#040404" />
            <path d="M17.27 22.022a1.123 1.123 0 0 0-.855.037 1.145 1.145 0 0 0-.546 1.499l7.3 15.857a1.11 1.11 0 0 0 1.484.54 1.14 1.14 0 0 0 .545-1.498l-7.3-15.858c-.13-.277-.36-.479-.629-.577z" fill="#000" />
            <path d="M31.589 22.02c.268-.097.574-.09.854.038.555.266.801.942.545 1.498l-7.3 15.858a1.11 1.11 0 0 1-1.483.54 1.14 1.14 0 0 1-.545-1.499l7.3-15.857c.13-.278.36-.48.629-.577zM19.54 13.525c-.217 0-.43-.06-.621-.192a1.134 1.134 0 0 1-.306-1.562l3.842-5.78-5.764-3.885a1.134 1.134 0 0 1-.313-1.56A1.113 1.113 0 0 1 17.923.23l6.698 4.51c.243.168.42.425.475.716.056.295-.004.602-.167.848l-4.463 6.718c-.219.327-.57.503-.927.503z" fill="#000" />
        </g>
    </symbol>
    <symbol viewBox="0 0 48 53" id="return3">
        <g fill-rule="nonzero" fill="none">
            <path d="M24.002 52.955C10.86 52.955.167 42.155.167 28.877c0-12.887 9.978-23.453 22.712-24.05.596-.093 1.141.453 1.166 1.075.03.62-.45 1.15-1.068 1.175-11.542.541-20.584 10.113-20.584 21.8 0 12.034 9.692 21.823 21.603 21.823 11.91 0 21.602-9.789 21.602-21.823a21.93 21.93 0 0 0-7.352-16.396 1.137 1.137 0 0 1-.103-1.592 1.11 1.11 0 0 1 1.576-.104c5.16 4.574 8.111 11.17 8.111 18.088.007 13.281-10.685 24.082-23.828 24.082z" fill="#919191" />
            <path d="M17.27 22.022a1.123 1.123 0 0 0-.855.037 1.145 1.145 0 0 0-.546 1.499l7.3 15.857a1.11 1.11 0 0 0 1.484.54 1.14 1.14 0 0 0 .545-1.498l-7.3-15.858c-.13-.277-.36-.479-.629-.577z" fill="#919191" />
            <path d="M31.589 22.02c.268-.097.574-.09.854.038.555.266.801.942.545 1.498l-7.3 15.858a1.11 1.11 0 0 1-1.483.54 1.14 1.14 0 0 1-.545-1.499l7.3-15.857c.13-.278.36-.48.629-.577zM19.54 13.525c-.217 0-.43-.06-.621-.192a1.134 1.134 0 0 1-.306-1.562l3.842-5.78-5.764-3.885a1.134 1.134 0 0 1-.313-1.56A1.113 1.113 0 0 1 17.923.23l6.698 4.51c.243.168.42.425.475.716.056.295-.004.602-.167.848l-4.463 6.718c-.219.327-.57.503-.927.503z" fill="#919191" />
        </g>
    </symbol>
    <symbol viewBox="0 0 17 24" id="add_location_icon">
        <g transform="translate(1)" fill-rule="nonzero" stroke="#FFF" fill="#FFF">
            <path d="M7 5h1v7H7z" />
            <path d="M4 8h7v1H4z" />
            <path d="M14.048 8.286a6.893 6.893 0 0 1-.466 2.49l-.19.438-6.01 11.263L1.38 11.232l-.202-.463a6.864 6.864 0 0 1-.464-2.482c0-3.729 2.99-6.761 6.667-6.761 3.676 0 6.666 3.032 6.666 6.76zM0 8.286a7.592 7.592 0 0 0 .514 2.75l.224.515L7.382 24l6.652-12.467.201-.464a7.57 7.57 0 0 0 .528-2.783c0-4.134-3.305-7.485-7.381-7.485C3.305.801 0 4.151 0 8.286z" />
        </g>
    </symbol>
    <symbol viewBox="0 0 16 16" id="close_icon">
        <g transform="translate(1 1)" stroke-width="1.273" fill="none" fill-rule="evenodd" stroke-linecap="square" opacity=".691">
            <path d="M13.364.636L.636 13.364" stroke="#919191" />
            <path d="M.636.636l12.728 12.728" stroke="#8B8B8B" />
        </g>
    </symbol>
    <symbol viewBox="0 0 18 18" id="edit_icon">
        <path d="M.826 17.847a.675.675 0 0 0 .225-.036l4.957-1.654a.45.45 0 0 0 .063-.029l.024-.014a.45.45 0 0 0 .077-.06l10.8-10.793a2.993 2.993 0 0 0-4.233-4.233L1.951 11.817a.45.45 0 0 0-.061.076l-.013.025a.45.45 0 0 0-.03.063l-1.66 4.977a.675.675 0 0 0 .639.9v-.011zm11.099-14.74l2.968 2.968-9.027 9.018-2.959-2.959 9.018-9.027zm1.442-1.442a2.095 2.095 0 0 1 2.968 2.959l-.81.805-2.954-2.954.796-.81zM2.475 12.967l2.558 2.558-3.85 1.283 1.292-3.841z" fill-rule="nonzero" fill="#B4B6B6" />
    </symbol>
    <symbol viewBox="0 0 100 125" id="shipping2">
        <path d="M25.43 64.91c-2.03 0-3.682 1.652-3.682 3.684s1.652 3.683 3.682 3.683 3.682-1.651 3.682-3.683-1.653-3.684-3.682-3.684zm0 4.71c-.565 0-1.026-.461-1.026-1.026s.46-1.027 1.026-1.027 1.026.462 1.026 1.027-.461 1.026-1.026 1.026z" />
        <path d="M92.5 63.948c0-.861-.045-1.712-.118-2.556.003-.036.021-.067.021-.104 0-.083-.032-.155-.046-.233-1.327-13.441-11.799-24.228-25.091-26.05v-.03h-.236a29.382 29.382 0 0 0-3.752-.249h-2.652v-5.309c0-4.396-3.577-7.972-7.973-7.972h-37.18c-4.396 0-7.973 3.577-7.973 7.972v33.197c0 4.395 3.577 7.972 7.973 7.972h.197c.925 4.542 4.949 7.969 9.76 7.969s8.835-3.427 9.76-7.969h32.277c.925 4.542 4.949 7.969 9.76 7.969s8.835-3.427 9.76-7.969H92.5v-6.638zm-5.531-11.956H73.91a6.652 6.652 0 0 1-6.645-6.644v-7.633c8.629 1.308 15.894 6.762 19.704 14.277zM25.43 75.898c-4.027 0-7.305-3.276-7.305-7.305s3.277-7.305 7.305-7.305 7.305 3.276 7.305 7.305-3.278 7.305-7.305 7.305zm9.927-7.968c-.344-5.183-4.659-9.297-9.927-9.297s-9.583 4.114-9.927 9.297h-.03a5.322 5.322 0 0 1-5.316-5.313h3.047a1.329 1.329 0 0 0 0-2.656h-3.047V29.417a5.322 5.322 0 0 1 5.316-5.316h37.18a5.322 5.322 0 0 1 5.316 5.316V59.96h-20.86a1.327 1.327 0 1 0 0 2.656h20.859v5.313H35.357zm41.87 7.968c-4.027 0-7.305-3.276-7.305-7.305s3.277-7.305 7.305-7.305 7.305 3.276 7.305 7.305-3.278 7.305-7.305 7.305zm12.617-7.968h-2.69c-.343-5.183-4.658-9.297-9.927-9.297s-9.584 4.114-9.927 9.297h-6.675v-5.313h4.373a1.329 1.329 0 0 0 0-2.656h-4.373V37.383h2.652c.45 0 .889.045 1.332.067v7.898c0 5.129 4.173 9.3 9.301 9.3h14.221a26.367 26.367 0 0 1 1.381 5.313h-2.324a1.327 1.327 0 1 0 0 2.656h2.589c.022.443.067.882.067 1.331v3.982z" />
        <path d="M77.227 64.91c-2.03 0-3.683 1.652-3.683 3.684s1.652 3.683 3.683 3.683 3.683-1.651 3.683-3.683-1.653-3.684-3.683-3.684zm0 4.71c-.565 0-1.026-.461-1.026-1.026s.461-1.027 1.026-1.027 1.026.462 1.026 1.027-.461 1.026-1.026 1.026z" />
    </symbol>
    <symbol viewBox="0 0 61.6100006 95.325002625" id="guarantee2">
        <path d="M60.55 8.9L31.24.06a1.5 1.5 0 0 0-.87 0L1.07 8.9A1.5 1.5 0 0 0 0 10.34V39.8c0 23.76 16.26 31.8 28.48 35.78l1.86.61a1.5 1.5 0 0 0 .93 0l1.86-.61c12.23-4 28.48-12 28.48-35.78V10.34a1.5 1.5 0 0 0-1.06-1.44zm-1.94 30.9c0 10.45-2.74 25.22-26.41 32.93l-1.4.45-1.4-.45C18.07 69 3 61.61 3 39.8V11.45l27.81-8.38 27.81 8.38-.01 28.35z" />
        <path d="M18.35 59.82c-6.22-4.68-9.12-11-9.12-20V15.65a1.5 1.5 0 1 0-3 0V39.8c0 10 3.28 17.13 10.31 22.42a1.5 1.5 0 0 0 1.8-2.4h.01zM29.37 7.46a1.5 1.5 0 0 0 1 1.87l22.7 6.84V39.8c0 9.15-2.54 20.48-22.29 27a1.5 1.5 0 0 0-.75 2.9l.31.1a1.5 1.5 0 0 0 .93 0l.31-.1c11.42-3.76 24.5-10.51 24.5-29.9V15.06A1.5 1.5 0 0 0 55 13.63L31.24 6.46a1.5 1.5 0 0 0-1.87 1z" />
        <path d="M44.87 29.62a1.5 1.5 0 0 0-2.12 0L26.23 46.14l-7.36-7.36a1.5 1.5 0 0 0-2.12 2.12l8.42 8.42a1.5 1.5 0 0 0 2.12 0l17.58-17.57a1.5 1.5 0 0 0 0-2.13z" />
    </symbol>
    <symbol viewBox="0 0 512 512" id="gift">
        <path d="M480 143.686H378.752c7.264-4.96 13.504-9.888 17.856-14.304 25.792-25.952 25.792-68.192 0-94.144-25.056-25.216-68.768-25.248-93.856 0-13.856 13.92-50.688 70.592-45.6 108.448h-2.304c5.056-37.856-31.744-94.528-45.6-108.448-25.088-25.248-68.8-25.216-93.856 0C89.6 61.19 89.6 103.43 115.36 129.382c4.384 4.416 10.624 9.344 17.888 14.304H32c-17.632 0-32 14.368-32 32v80c0 8.832 7.168 16 16 16h16v192c0 17.632 14.368 32 32 32h384c17.632 0 32-14.368 32-32v-192h16c8.832 0 16-7.168 16-16v-80c0-17.632-14.368-32-32-32zM138.08 57.798c6.496-6.528 15.104-10.112 24.256-10.112 9.12 0 17.728 3.584 24.224 10.112 21.568 21.696 43.008 77.12 35.552 84.832 0 0-1.344 1.056-5.92 1.056-22.112 0-64.32-22.976-78.112-36.864-13.408-13.504-13.408-35.52 0-49.024zM240 463.686H64v-192h176v192zm0-224H32v-64h208v64zm85.44-181.888c12.992-13.024 35.52-12.992 48.48 0 13.408 13.504 13.408 35.52 0 49.024-13.792 13.888-56 36.864-78.112 36.864-4.576 0-5.92-1.024-5.952-1.056-7.424-7.712 14.016-63.136 35.584-84.832zM448 463.686H272v-192h176v192zm32-224H272v-64h208v64z" fill="#f04d7d" />
    </symbol>
    <symbol viewBox="0 0 57.947 57.947" id="heart">
        <path d="M28.947 56.486c15.685-11.277 23.532-21.592 27.222-29.46 4.311-9.193.561-20.589-8.845-24.413C36.268-1.88 28.947 8.486 28.947 8.486S21.678-1.907 10.623 2.588C1.217 6.412-2.533 17.808 1.778 27.001c3.69 7.867 11.484 18.209 27.169 29.485z" />
    </symbol>
    <symbol viewBox="0 0 47 90" id="arrow-slider">
        <path d="M3.743 44.044L47.063.73l-.346-.345c-.521-.514-1.207-.514-1.726 0L1.325 44.044a1.363 1.363 0 0 0 0 1.904L44.99 89.612c.518.517 1.205.517 1.726 0l.346-.353-43.32-43.311a1.363 1.363 0 0 1 .001-1.904z" fill-rule="nonzero" fill="#000" />
    </symbol>
    <symbol viewBox="0 0 24 24" fill="#5c5c5c" id="share">
        <circle cx="18" cy="5" r="3" />
        <circle cx="18" cy="19" r="3" />
        <circle cx="6" cy="12" r="3" />
        <path fill="none" stroke="#5c5c5c" stroke-width="2" stroke-miterlimit="10" d="M18 5L6 12l12 7" />
    </symbol>
    <symbol viewBox="0 0 32 32" id="twitter">
        <path d="M28 8.557a9.83 9.83 0 0 1-2.828.775 4.936 4.936 0 0 0 2.165-2.724 9.864 9.864 0 0 1-3.127 1.195 4.925 4.925 0 0 0-8.391 4.491A13.98 13.98 0 0 1 5.67 7.149a4.908 4.908 0 0 0-.666 2.476c0 1.708.869 3.215 2.19 4.098a4.907 4.907 0 0 1-2.23-.616v.062a4.926 4.926 0 0 0 3.95 4.828 4.91 4.91 0 0 1-2.224.085 4.93 4.93 0 0 0 4.6 3.42 9.876 9.876 0 0 1-6.115 2.108c-.397 0-.789-.023-1.175-.069a13.937 13.937 0 0 0 7.548 2.212c9.057 0 14.009-7.503 14.009-14.01 0-.213-.005-.426-.014-.637A10.025 10.025 0 0 0 28 8.557z" />
    </symbol>
    <symbol viewBox="0 0 24 24" id="facebook">
        <path d="M13 10h3v3h-3v7h-3v-7H7v-3h3V8.745c0-1.189.374-2.691 1.118-3.512C11.862 4.41 12.791 4 13.904 4H16v3h-2.1c-.498 0-.9.402-.9.899V10z" />
    </symbol>
    <symbol viewBox="0 0 512 512" id="telegram2">
        <circle cx="256" cy="256" r="256" fill="#34ade4" />
        <path d="M383.717 133.52c10.206-3.982 20.756 4.948 18.515 15.67l-45.77 218.781c-2.138 10.257-14.188 14.877-22.635 8.671l-69.094-50.717-35.219 35.961c-6.189 6.31-16.86 3.741-19.515-4.672l-25.41-80.662-68.112-20.118c-8.947-2.638-9.464-15.084-.793-18.48L383.717 133.52zm-33.599 48.545c2.982-2.638-.483-7.292-3.862-5.189l-147.015 91.177a6.681 6.681 0 0 0-2.862 7.671l20.049 88.04c.397 1.345 2.327 1.155 2.5-.241l4.482-67.094a6.634 6.634 0 0 1 2.207-4.275l124.501-110.089z" fill="#fff" />
        <path d="M346.257 176.876c3.379-2.103 6.844 2.551 3.862 5.189l-124.5 110.089a6.643 6.643 0 0 0-2.207 4.275l-4.482 67.094c-.172 1.396-2.103 1.586-2.5.241l-20.049-88.04a6.68 6.68 0 0 1 2.862-7.671l147.014-91.177z" fill="#9ec2e5" />
        <path d="M217.154 364.678c-3.241-1.155-5.982-3.741-7.154-7.465l-25.41-80.662-68.112-20.118c-8.947-2.638-9.464-15.084-.793-18.48L383.717 133.52c6.585-2.569 13.326.241 16.653 5.448a14.418 14.418 0 0 0-2.189-2.603L216.343 284.81v6.499l-1-.724 1 40.926v32.823c.259.121.534.224.81.31v.034h.001z" fill="#fff" />
        <g fill="#fff">
            <path d="M221.205 365.402zM219.981 365.316a.443.443 0 0 0 .207.034 6.736 6.736 0 0 1-1.034-.138c.275.053.551.087.827.104z" />
        </g>
        <g fill="#fff">
            <path d="M218.188 365.006l.465.103a2.219 2.219 0 0 1-.465-.103zM217.516 364.782c.155.069.328.121.483.155a4.527 4.527 0 0 1-.776-.241c.103.034.189.069.293.086z" />
        </g>
        <path d="M217.516 364.782c-.103-.017-.19-.052-.293-.086-.017.017-.052 0-.069-.017v-.034c.12.068.241.102.362.137z" fill="#dadde0" />
        <path d="M216.343 331.511l.81 33.133a6.573 6.573 0 0 1-.81-.31v-32.823z" fill="#d1d1d1" />
        <path fill="#dadde0" d="M216.343 291.309v40.202l-1-40.926z" />
        <path d="M350.118 182.065l-124.5 110.089a6.643 6.643 0 0 0-2.207 4.275l-4.474 67.1c-.172 1.396-2.103 1.586-2.517.241l-20.04-88.045a6.68 6.68 0 0 1 2.862-7.671l147.015-91.177c3.379-2.104 6.844 2.551 3.861 5.188z" fill="#adbcc9" />
    </symbol>
    <symbol viewBox="0 0 512 512" id="instagram">
        <g>
            <path d="M505 257c0 35.8.1 71.6 0 107.5-.2 52-24.4 90.5-67.6 117.7C412.1 498 384 505 354.2 505c-65.2 0-130.3.3-195.5-.1-45.3-.3-84.3-16.3-115.2-49.9-19.1-20.8-30.5-45.3-33.8-73.6-.7-6-.8-11.9-.8-17.9 0-71.3-.1-142.6 0-213.9C9.2 97.5 33.4 59 76.6 31.8 102.1 15.9 130.3 9 160.3 9c65 0 130-.3 195 .1 45.5.3 84.6 16.4 115.5 50.2 18.9 20.7 30.2 45.2 33.4 73.2 1.3 11 .7 22 .8 32.9.1 30.6 0 61.1 0 91.6zm-459 0c0 36.7-.1 73.3 0 110 .1 25.2 9.3 46.9 26.5 64.9 23.1 24.1 51.9 35.8 85 36 65.7.4 131.3.1 197 .1 21.2 0 41.4-4.6 59.8-15.2 34.4-19.7 53.8-48.7 53.8-89.3V147c0-25-9.1-46.6-26.2-64.5-22.9-24.2-51.8-36.1-84.8-36.3-66.4-.5-132.7-.2-199.1-.2-20.7 0-40.3 4.9-58.3 15.1-34.3 19.8-53.8 48.8-53.7 89.4V257z" />
            <path d="M257.3 363c-64.6 0-116.4-51.6-116.3-116 .1-62.7 52.6-114.1 116.7-114 64.4 0 116.4 51.7 116.3 115.5-.1 63.2-52.4 114.5-116.7 114.5zm0-37c43.9 0 79.7-34.9 79.7-77.8 0-43.1-35.5-78.2-79.3-78.2-43.9 0-79.7 34.9-79.7 77.8 0 43.1 35.5 78.2 79.3 78.2zM363 123.6c0-14.2 10.9-25.6 24.5-25.6s24.5 11.5 24.5 25.6c0 13.9-10.9 25.3-24.3 25.4-13.6.1-24.7-11.2-24.7-25.4z" />
        </g>
    </symbol>
    <symbol viewBox="0 0 56.6934 56.6934" id="google-plus">
        <path d="M19.667 25.787c-.007 1.793 0 3.587.008 5.38 3.006.098 6.02.053 9.027.098-1.326 6.669-10.399 8.832-15.199 4.476-4.936-3.82-4.702-12.2.43-15.749 3.587-2.864 8.688-2.155 12.275.324 1.41-1.304 2.728-2.698 4.001-4.144-2.984-2.382-6.646-4.077-10.542-3.896-8.13-.272-15.606 6.85-15.741 14.98-.52 6.646 3.85 13.165 10.022 15.516 6.149 2.366 14.03.753 17.957-4.77 2.592-3.49 3.15-7.98 2.848-12.2-5.034-.038-10.06-.03-15.086-.015zM49.07 25.764c-.015-1.5-.022-3.007-.03-4.506h-4.483c-.015 1.5-.03 2.999-.038 4.506-1.507.008-3.007.015-4.506.03v4.484l4.506.045c.015 1.5.015 3 .03 4.499h4.491c.008-1.5.015-3 .03-4.506 1.507-.015 3.007-.023 4.507-.038v-4.484c-1.5-.015-3.007-.015-4.507-.03z" />
    </symbol>
    <symbol viewBox="0 0 24 24" id="close">
        <path d="M19.778 5.636L5.636 19.778l-1.414-1.414L18.364 4.222z" />
        <path d="M18.364 19.778L4.222 5.636l1.414-1.414 14.142 14.142z" />
    </symbol>
    <symbol viewBox="0 0 34 37" id="basket-header">
        <defs>
            <filter filterUnits="objectBoundingBox" id="fa">
                <feOffset dy="1" in="SourceAlpha" result="shadowOffsetOuter1" />
                <feGaussianBlur stdDeviation="2" in="shadowOffsetOuter1" result="shadowBlurOuter1" />
                <feColorMatrix values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0.0975713315 0" in="shadowBlurOuter1" result="shadowMatrixOuter1" />
                <feMerge>
                    <feMergeNode in="shadowMatrixOuter1" />
                    <feMergeNode in="SourceGraphic" />
                </feMerge>
            </filter>
        </defs>
        <path d="M272.509 24.474a.901.901 0 0 0-.901-.812h-4.522v-1.774c0-2.944-2.433-5.335-5.427-5.335-2.99 0-5.427 2.391-5.427 5.335v1.774h-4.522a.9.9 0 0 0-.9.812l-1.806 19.554a.882.882 0 0 0 .234.68c.167.183.41.292.667.292h23.514a.923.923 0 0 0 .666-.291.895.895 0 0 0 .234-.681l-1.81-19.554zm-14.466-2.586c0-1.962 1.625-3.555 3.616-3.555 1.996 0 3.616 1.593 3.616 3.555v1.774h-7.232v-1.774zm-7.15 21.332l1.643-17.778h3.696v2.022c-.538.31-.9.877-.9 1.533 0 .98.807 1.78 1.805 1.78.998 0 1.811-.8 1.811-1.78 0-.656-.366-1.224-.905-1.533v-2.022h7.232v2.022c-.538.31-.9.877-.9 1.533 0 .98.807 1.78 1.806 1.78.998 0 1.81-.8 1.81-1.78 0-.656-.366-1.224-.905-1.533v-2.022h3.697l1.642 17.778h-21.531z" filter="url(#fa)" transform="translate(-245 -13)" fill-rule="evenodd" />
    </symbol>
    <symbol viewBox="0 0 126 126" id="aparat2"><g transform="translate(17 17)" fill="none" fill-rule="evenodd"><rect fill="#000" transform="rotate(16 46.177 46.02)" x="8.793" y="8.865" width="74.769" height="74.308" rx="15" /><circle stroke="#FFF" stroke-width="3" fill="#000" cx="46" cy="46" r="39" /><circle fill="#FFF" cx="38" cy="29" r="9" /><circle fill="#FFF" cx="29" cy="56" r="9" /><circle fill="#FFF" cx="64" cy="37" r="9" /><circle fill="#FFF" cx="46.5" cy="46.5" r="4.5" /><circle fill="#FFF" cx="54" cy="64" r="9" /></g></symbol>
    <symbol viewBox="0 0 126 126" id="facebook2"><path d="M54.111 51.742c0-8.247.26-13.917.778-17.01.778-4.64 5.266-7.732 8.555-7.732H79v11.598h-7.778c-2.074 0-3.11 2.577-3.11 7.732v5.412H79v12.371H68.111V102h-14V64.113H44v-12.37h10.111z" stroke="#000" stroke-width="3.106" fill="#000" fill-rule="evenodd" /></symbol>
    <symbol viewBox="0 0 126 126" id="google_plus2"><title>Artboard 3 Copy 2</title><path d="M38.833 59.143V70.8h19.189c-.774 4.998-5.8 14.669-19.189 14.669-11.551 0-20.976-9.613-20.976-21.469 0-11.851 9.425-21.469 20.976-21.469 6.574 0 10.972 2.818 13.485 5.246l9.184-8.888C55.605 33.35 47.968 30 38.833 30 20.128 30 5 45.203 5 64s15.128 34 33.833 34c19.527 0 32.485-13.794 32.485-33.223 0-2.234-.246-3.934-.536-5.634H38.833zm0 0L121 68.857h-14.5V83.43h-9.667V68.857h-14.5v-9.714h14.5V44.57h9.667v14.572H121v9.714l-82.167-9.714z" fill-rule="nonzero" fill="#000" /></symbol>
    <symbol viewBox="0 0 126 126" id="instagram2"><defs><rect id="da" width="80" height="80" rx="25.244" /></defs><g transform="translate(23 26)" fill="none" fill-rule="evenodd"><use fill="#000" xlink:href="#da" /><rect stroke="#000" stroke-width="3.529" x="1.765" y="1.765" width="76.471" height="76.471" rx="25.244" /><circle stroke="#FFF" stroke-width="3.195" cx="39.6" cy="41.2" r="22" /><circle fill="#FFF" cx="62" cy="16.4" r="4.4" /></g></symbol>
    <symbol viewBox="0 0 126 126" id="telegram3"><g transform="translate(20 24)" stroke="#000" stroke-width="2.987" fill="none" fill-rule="evenodd"><path d="M33.719 46.327c16.607 13.84 26.56 21.864 29.855 24.068 3.51 2.347 6.593 4.96 8.241-1.653 1.648-6.614 1.648-6.614 3.296-14.881C80.056 29.06 85 5.91 85 4.258c0-1.653 0-4.96-4.944-3.307C75.11 2.605 5.89 29.06 2.594 30.713c-3.296 1.653-3.296 4.96 1.648 6.614 3.296 1.102 9.34 2.755 18.13 4.96 11.945-7.429 21.01-13.107 27.193-17.033 5.69-3.612 11.458-7.304 17.306-11.075 3.296-1.654 3.296 0 1.648 1.653-1.099 1.103-12.699 11.267-34.8 30.495z" fill="#000" /><path d="M45.445 57.002l-9.889 9.92c-2.197 2.205-3.296 2.756-3.296 1.654 0-1.653-3.476-18.929 0-21.98" fill="#141414" /><path d="M32.26 68.742s0 1.653-1.648-1.654c-1.099-2.204-3.846-10.471-8.24-24.801C49.84 24.65 64.672 15.281 66.87 14.179c3.296-1.654 3.296 0 1.648 1.653-1.099 1.103-13.185 11.574-36.259 31.415v21.495z" fill="#FFF" /></g></symbol>
    <symbol viewBox="0 0 126 126" id="twitter2"><g transform="translate(31 38)" fill="none" fill-rule="evenodd"><image width="64" height="57" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAakAAAF6CAYAAACjhqfaAAAABGdBTUEAA1teXP8meAAAP9tJREFUeAHtnQf8HEX5xkMNJZTQA4Q0IFID0msARRCUrvQqoAgoKqIgze4flS4ISFFAikgv0kPvIAjSSaGHhE4gkOD/ecItuVzud7flndmZ3ef9fJ7f3e9u9513vjO7czs7MztDL5kIiIAIlE9gRoSwMLRAQ/PjleoLzQ71hmZtaBa8cvvJ0CToQ2gC9D70DvQm9AY0FnoVehuSRUpghkjjVtgiIALxEZgJIS8JrQgNhQZBAxvqj1c2Pi7sAzh9ERoJvQA9Az0FPQG9DMkCJqBGKuDCUWgiEDEBNkjDoLWhVaEVoGWh2aCQjFddj0EPQQ9C90KjIFkgBNRIBVIQCkMEIifArrj1oA2gdaDVoTmhGI1dhHdCI6BbIF51yURABERABCIjMATxHgBdBfF+0P8qqjHI11+gbaA+kEwEREAERCBQAssgriOhx6GqNkqd8jUR+b4W2hviwA6ZCIiACIhAyQQGIP0joLo2TD01Wh+DyTXQzhBHIMpEQAREQAQ8EeiNdLaHboA41LunE7U+/4wNh76fAa0JyURABERABBwRGAi/f4TGQWqA8jF4FOy+A8U6cAShy0RABEQgLAIckXcJxMmxapxsGLwFln+AOAdMJgIiIAIikIPAVtjnPkgNkzsGn4DvuRDniclEQAREQARSENgS2zwMqXHyx+BT8ObV6vKQTAREQAREoA2BzfAZV1dQ41QeAzZWF0JcIkomAiIgAiIAAlwv70ZIjVM4DNgNeAq0ECQTAREQgVoS4MriZ0AaRh5O49T6Q4HD138CcWkpWeQEuGilTAREoDsBPsri+9C7UOtJUf+HyeRplNUmkCwCAosjRi47chb0ADQOSn4Jcojs6xBXKz4d2g3ir0WZCIjAZwRWwsv9kBqjOBlcjLJb5LOi1N+QCPBZMrtAd0C8sZjlAGMDdjO0HcRfkDIRqCMBLs3ze4j3OrIcP9o2PF58UCN/qMsCIbAz4hgJWRwsXFafcz9kIlAnAqshs6z7FseQfITD8XqUaf86VeTQ8spuvZsgFwfFFfCrUTOhlbjisSbA+7RHQrp6cnMecXFuyuqTK1fwh3wtrcyHHm4E4hdBCzgkz4eXbQ1xRr1MBKpGYDAy9HdojQpljPeb+Uh33oce33jlSfojiI/J4MrjFE/0bKA5Im4OiOvkzQvNB/HHKe9T80dwX6gqdh4y8l3ovapkKE0+ymqktkdw50K8D+XaPkQC20LXuU5I/kXAIwGuGHEOxBNzbMZj8gmIj22nnoFGNcTvLK0PnA2CloKGQlztgVoWmhmKzZ5DwN+EHokt8Jji5cE1Ccp6yVtke/4K45WbTARiJ8Crh/+Dsg4uKnL8FN2XQ6vPgjgQgI1DCIObZkMca0IHQRdD7HUpmk9f+7Mh3weSOSAwDD4nQL4Kszmdt5HuFxzkSS5FwBcBdmONgJrrdYjv2VXHbsjdoIWhWGwZBHogxAcZlnWeylKenILD7k6ZEYE54IeX9VkKwXpbXiqzz1omArERYBfVKMj6mLDy9yJiOw5aGwrhSglhFDKer7aC/gbxB64VJ2s/dyO2mH4IINxwjQ9Ssy6gPP5uRRw+7oWFWxKKLDYCX0XAXDonT313uc9biOlP0LpQWfe3kbRz640U2GBdCnHwhkumeXyPRkxcm1FWgABvWoY0RPaMAnnRriLgk8D+SMz3PdxuJ8o7EBO78mb3CSKQtDga+WCo7F6h1jJ6FzF9JRBGpmH4+vVzDqLe3TTy4s5Y0Xh1JxOBUAn8GoEdFkhwHyOO86FjoccDianMMHju3AQ6qPFaZixJ2vwxcyI0FmJ58aovEf+nuE3zjx4OwEm6Z/nKfFF8T3GgDo2vyeet2yTb8pXGdHiVPRrioBn+H7QthugYZGvLX/b/LJztgian4OpKgCeBU6CyjxGmz5MNG8t+kKw9gRXw8blQ88k/hLILIQae+++BjoKCHbh2DIILAVa7GDiUcx1IJgKhEODcHV6xtKuvPj9j99EvoHkhWToCQ7DZ2ZAaq57r723gs1k6nH62mgvJhDwyhgc9h8su7QeHUhGBjgRmwbeXQz4bo9a0+MON87Dmh2T5CAzFbpdArWz1/1QmI8BnWah0+yEiiKFgXkCc6s4ovbrUOgBeQXH0WJnHyz+Q/kBIZkNgbbi5HyqzTENOm/fLeE+vNONBxxtnIUNqju0xxKqujdKqS60T5k3pi6Hm+ujz/aNIe3itS8Bd5nl/cU9oLOSzTGNK6zywKWVS8k4RFsodiLmOw2qRbVlJBDgi6u9QGScVdu0dCvEHpcwtgfng/kyojHKOIU2u8uG9oXoo0gK5CnHroAUEmRcCJyOVMk4ityNd3Yv1UsTTJPJl/DcSKqPMQ0/zInDhlacX2xCphA6kU3wcXZWM+fcCTInUkgCvYjrVQxff8T4A5wh6OxnUsmQ7Z5oDynRV1b7uH9YZnd23rkYofQshct6Gi4O31ScrkQ5kuzohT9MS4IoNrXXO9f//RZorTRuG/iuRAJ919ybkutxj8s+ViVZzXSZLIAEX8wQebATOy2VmxAf4kxpp6kUELAl8Cc44ydFHHU7SOBvp6X6rZSna+OKj4TnZNSknvfbq9TB4OO3J4ux0F6B3hd/EuJ6ZizTa+TwmSVSvImBAYDB8jIfa1TUXn7F779sGccuFOwKcH3ci5KL8Y/XJngYnxtEZr0PWYF6Fz9aRHz5vOP+fE1pyWjcCfZDh/0DWx0dP/l5CWmvUDXLE+d0DsfMBrT2VZ50+Z9e0k9stroadH4mAW41zS66HfBWcrqhaS0D/ZyHAA87nZN1HkB7XzZTFRWAthOvih76v86RlOhu4KLq74NQySPriL4uFegh2bnzOiYjWafbk7w89xKGPRaAbgZ9hg57qlfXn1yItXrXJ4iQwCGE/BVnXi9j8nW5dfMMcQT27S6D8tTjGUdrtCvV4pOXkMrRLPvV1vATWReguBhO1q59nIC32MsjiJsC1E+s+oOJl6yJkq9fuoCn6GRu/brY8NngbKppW2v3/grScjj7plmF9Hw0BrjTg60fUsdFQUaBpCMyJjW6E0p6XqrgdrypNjF0L70PWkG7NEN2G2JYjmaxj6MnfBUhLK1NkKKCabupqzmBrvfxFTflWPdu9kcErodbyrsv/W1oVMCfZuoC2VcYAd8D2kx3F0i5/VyCt2TLGqM3rQ+C7yGq7emP92eH1QVrLnHJks68fO9Z1s6i/H1iV+J1wVDSY1v2fh888XWq+TgxJvCMQ5zyQTASaCbCbwkXvQlLvktffNCeq95UlwIaKA2KScq/L668tuquWBrh1HFQNzoP6NIffU7APbzr66v4YjrRuhzaFOJ9LJgIcWHMWxHsKLu0EOD/MZQLyHQyBjxHJNtD6EBss9uCwK7BZzZ/xfbIdXyme7zlxmD/+KdZTKjnPsuHj++YGkP83K/mu9TP+T1sVSjOOYMrGKf6YrJLyWySUBG71+i58cnh5ETsOO1vFk8bPC0hvqSIBa9/KEPCxIsrfQIsnGJkIhETgBgST5nyZdpvCCylwqCuHCaZNMO12/IVY1HgAnwOlTdNiu7FIb01IVl8CA5B11918NyMN/iKWiUBIBNhzwHmtFufSxMchRTO4uXFADIyXjUsWDayxPxvRi6Ekwz5eJyC9bRvp66V+BC5Dll3Wsyfgf976YVWOIyDwdcRoXfc5GK6QXYK9rYO6pVBE0+/MfljXJ45WBmxoD54+FH1ScQK8L9laFyz/Hwf/AyvOUNmLlwDHA1jWd/pargiOvtjZxbykPYoE1cO+vGl4FWQNsJs/FprF4JQesqWPAyLAG9jPQt3qRN7vObVi44Dyq1BEoJXASHyQt3632+8t+OMAj9y2N/Zs57jIZx/AJycGuzCeRP4FFYkvz743IU026LJqE+Aouzz1I+0+h1Ybn3IXOYFlHNR/3qopZDz5pj3A0m53XqGIuu/MYZnWo0/S5I2/sL/QPTxtESmBhRA3R6SmqQt5tuFETpkIhEyAtzfy1O1O++xWJMOLYGcXKzt8pUhQKfflFdU1UCc4Lr57B2luljJGbRYXgRMRros6Q58vQfPFhUPR1pAAR5xaHgO8r79gEY4HGgfEzHEoe6H+xwwZ4j0q34MpmEc27FzCRvNbAKEiNhj5cHFvlvWFB+qXKsJJ2aguAc5p5WRjy0bq/qK47jIOiJk7pmhQGffngIaLIEuwaX2x+6boZOWM2dXmjgicD79pyz3rdn9wFLPcioAlAU65yVq3u23/8yIBDsDO/IXXLZGs3xcaapgzQ5xHda6DvKTJ+9NId9mccWu3MAiwzro4Flh/noLYNS0TgdAJnIUA05zzsmyzRpFMH+IgoIeLBFRwX3a9newgT2kKhCsT7FIwfu1eHgEO9ElTzlm3YcO3XnnZUsoikJoAz5+vQlnreKft34C/Qrd+HjAOiMEeBJVtvLzsBM7ld39B2iYLKZYNsUbpD0JeJ0Eu6sWpNeKorMZNYFUHxwB7t3Lb4tjT+qD8BD45hDcE44AQV9033bg9hrSHhgBBMaQiwIakW5nm+Z6/SnW/MlURaKMACByFGPLU80777FgkX/s7COjqIgE52Hdn+GTD2Qmiq+/Y/fctB3mSS1sCnILxEeSiHuxpG6q8iYBTAhyFZ3kcsHei0OIHNxoHxMx9EwrNuAbbe5Al/Cy+LkbaWkQ0tFoxNZ6jHNWNB+GXffwyEYiBQD8Ead3zdGeRjM+Dna3HwnNtJq4CEaKtjKBegbI0LpbbjkHa64cIpuYxzYL8u6oX69acrbIfF4G9Ea7lOY++Di2CYCcHAZ1VJCAP+w5AGnw0gnVBpPXHyb+cP6ahyIAQiG2PONKWX5btrggkfwpDBNIS4HzPLHU8zbbD0ibebjsXE1+3apdQYJ+x220ElAawq23+g/R5ZScrn8DtCMG6nNllUujgLB+LIqgZAfaAcUFwy2OBvUe5jcsIWS+gyRvPc+aOyO+OzP85kGWBZPXFrtYjIK6UISuHACdfZy23NNv/o5zsKFURyE1gc+yZpm5n2eaU3NFgxy87COi6IgGVtC8nMrMLLgt4620fQfq6qiqnAvzOQdnzKmq5crKjVEUgN4HTsKf1uW2z3NFgx987CGj/IgGVuO8WSLvMkX+sGBwi/xtI96oAwZNxBvyLkPWBeZWn+JWMCFgR4AjUVyDLY2EC/BUaRMeJppYB0dcSUKy2IgIfBVkzyervScSgEWGA4ME2QhpZyyfN9ht4iF1JiIAlgdXhLE3dzrJNoR9rHAufJbE027LRi934rJNboTT5dbkNu4vOhOaHZO4InA3X1uXIeVEyEYiNwK8RsPWxsE8RCLs7CIiZrIJxEMOxkHWB5fH3BuLYA5LZE5gFLt+G8pRLp312sQ9VHkXAOQHraTn8oc2Lodx2PvbsdKDl+W6t3NGEueOOCMt6OGYertznNojdkTI7Al+Bq7zl0dN+4+GzUB+8XfbkSQRSE1gSW/ZUp/N+fn/q1NtsyBtkY42Doj/ehK6arYAMPQflLSjL/SYhjpOgvpCsOIE/wYVl+dDX8cXDkgcR8E7gR0jR+ljg1JrcxqHO1gGdkzua8HecByH+E7JmltcfuwD3har4owDZ8mYuRvUt5y16JSQCdgTuhKu856Oe9lupSHg/dBDQdkUCimTf7yPOiQ7Y9VTI3T7nQBV2WcmyE1gFu3Tjm/X7Qt0b2bOgPUTAhMDC8GI9T3RU0cgug4OsB2Cn7XninqtoUJHsvxrifAHqxMP3d5xArV/w2SrQzxyUIbtMZCIQGwH2ylifs04oAoH3o9hdZBkUH/VRJ+O6fyF1/7Eseb/qDGhxSNadwE3YxPIY4Eim/t2T1RYiEByBfyEiy2OBvjYskstlHQTE7sM6GucA8IGG1gVcxN+HiOeP0PyQrD0BrujBmfBFOLfue3f7pPSpCARNgPfbrW9hjIdPTuPJbd/Bnq0HWNH/18gdTfw7Lo0sPOCAadEyeQcxHQXNDcmmJTAc/xbl27r/wdMmof9EIAoCnGbTWpeL/v+3ojn/u3FQ/EXKSZF1Nub/t5D1zceilYX7vwlxKKgaK0Bo2NF4tWDb7IM9FDIRiI3AJQi4uR5bvN+6KATrYbecZCr7jMBwvIQ2qCKpdGqsptbSG/A24WLxOnqqa70TgWgIzI5IrRcr4EXLHEUILIGdLQ7KZh+8gpBNJdAHb0+FeCO9mVMo77kM0G+ghaC6Ghtsy/I4ra4gle+oCWxlfBzwmLq8KJFtHQT1taJBVXT/LyNf/IVteTK09MVfPCdDA6A62RBk1pIjfdVhjmCd6khd8sp7R9bHwh5F4Vk/3I1XC/MVDarC+/M+0F8g64pg6Y/PsLoQ4vyvOtgOyKQlP/rqVwdwymOlCHD0nXWPAqfBFB5VfDOcWB6gT1aq2NxlZiO4ftaYvWU5Jr64NMo2UJWXW/qDcTnwHqRMBGIjsDECTo57q1e2L4VsBuzN+xFWAdEPrxJk6QjwJiXv3/HKxbIMXPgaiRgPgQr/KoKP0Ox6BGTJ7NzQMqh4RCAFgVOwjeVxQF8HpEi34yacz2Md1J4dU9SX7QgMw4dc4826LFz448Tgc6AqdQVa3yfcH3xkIhATAfaUvApZnjN462fxohB2Mg6KGRxaNKia7s9Kwl8db0GWFcWlr4cR63chzlCP1Tg01nrU5bqxwlDctSWwNnJufa7gD+/Cdiw8WAbG9f9kxQhwGPjZkPWJ07KcW31xXsVfofWg2IxXsa35Kfp/zI12bOWneG0IWN+X5TH0U4vQrAdNXGERlHxMIcBfNo9ARU+Yvvd/DjEfDQ2GYrBvIkhLRuw6lIlAbAQ42MfyOKCvpSwgvGYc2E8sgpKPzwnMhHfsThsHWVcgH/44MvDb0AJQqMY6a8ni6lAzqrhEoAcCK+Nzy2OAvh7vIa2OH7cOIeaJY+GOe2T/kr/8ZXYEJsMVR9wsCbFrlqMAY7J1EOyfId6Q5Qi6vaC+UEi2mHEw/EUqE4GYCHCKibVdauFwAzixbj37WwQmHz0SYGPFJUasy82nv48R/7XQPhDvv5Vt1s8Aq+sjasouR6WfnwCveqzPAbw6K2wcJmsZ2HuFI5KDtAQ2xIYhPgoka33ilSK7BA+GTPqv4Ser3YMdssbdafutswag7UWgRAIupiGZ9SacCjCdDras3/GkKfNHYAYk9Q3oaShrWYW6/bPIywnQJlBvyIdxoIMlD5NfkD4yrjREAAQOhSzrP31xpKCJ3Q4vlsH9zSQqOclKYGbssC/0EmRZnmX74rB2dguy+2xFiI2yC/sITi3z2s9FkPIpAo4IcC6TZf2nr7WsYh1rHBxbZFl5BLjE0o8h63K1rsB5/XEk6vkQG+QvQBY2K5zkjaen/ehTJgIxEOAYgp7qcd7PX4ZPkx+UfRwEx+eQyMonMCdCqHJjlRw8ryOfHPTwfWh1KE/jwHUIE38Wr7ovC6CyaAgciEgt6n2zjz9Z5X6Yg+CGWgUnPyYE6tJYJQcIu+04COI4aAeIAzG6/aIbhG2S/S1eR8KfTARiIXArArWo980+vmyVeY6Lb3Zc9D2HFfPeiCw8AnMgpIOgMVDRco5t/3eQZ957PR7aHfoiNBuUGO91Webp0cSxXkUgcAKcJzsJsqz/4+HPrB1gd5BlcE/AnyxsArMgPJ6oWVaWZR+bLw575yjCyyA+UsMyft6ElolADAT2QpCWdZ++zrHMOFcBsAzwEsvg5MspAXaBbQHdBVnWAfn6bM6X08KTcxEwInAl/FgfszyvFLIZm/Ye0vTe4u1/LZzIhxcCrJisoFyyaE3oQoiX/bLiBNjtLROBGAisbxzk+/B3Q1GfzY3UgKLOWvZ/suV//RsHgfsQ5o7QQOi3EPuUZfkJqJHKz057+iXAbm9Luw7OOHipkDU3UtYTDkcVikw7l03gZQRwGMR5E/tAD0MyERCB6hL40Dhrl1r4SxqpueGM86QsjXNWZPETYMX9C7QKtBp0JjQBkqUjYDayKV1y2koEchMofNXTkvJjLf/n+jdppBbNtXfnndRIdeYT47cPIui9IdaXAyCTSgg/VTZf6w1WmaHy5ofARONkZrHw56qR4g2zDywClI8gCXCu0Z8gTgDnFdZJkO5dAUIb45w0mQjEQMC6kcqz4st0nFw1UrqKmg51ZT/gvarvQby62gbiKEGNDASEhrErXSYCMRD4xDjIoK+k1EgZl3YE7j5GjJwMuyXEQTj7QbdBn0J1tnnqnHnlPSoC1j8uTe7HJldSCxqjVCNlDDQyd+MQLyeHbwBxdOAPoLquvDAf8s7J0jIRCJ2A9RD0mSwynDRSfS2cNflQI9UEo+ZvX0H+uU7eGtAgiA3W7ZD1AQGXQRoP1PmDjExBicC0BKx7PYJupPicH5kItBIYhQ/YYA2H2CX4LehqyHroK1wGZcyrTARCJ2DdSJn0ICRXUvMa09OVlDHQCrp7A3k6C/o6xNWX+XoqNAqqmrHLUyYCoRPg8miWlrQvhXwmN7bU3VcIo3YuSIDTFXhFRdH4lN2vNrQuXmeHYrYlYg5esdeGgMmQ8SZaJl36aqSaiOptMASeQiTUcRAnw64JbQRtCPHelvXBBJdObbBT73IuAjYErI8rk9GCrhqpsTbM5EUEenGC4W0NHYVXTo7lau3rNV7ZaPGJwyHbUiEHp9hEoEHAenUU0ysp63X7tLab6r0rAqxbNzbENPhDaxi0NpQ8asR6RX+4LmTLFtpbO4uAHwLWV1ImjRRHX/Agt55pvBB88sa4TATKIMCBGFyuKdGqeF/mfSEerPwhWPVRjMiiLGICzyH2IYbxs5v+vqL+2EC5uCnN1QdkIlAWAU4mvr6hJAbOVVqhoeUbr8vh1ceyRZwvwjQfhGQiECoB6ysps3tSszkgZn1l5iBEuawZAS6AO6Kh5qyza3AoxPtG1NKN14F4Te7Z4m1h41WdGqnCGOXAIQHrRupDi1h5EKqRsiApH7ESGI3AqRtaMsBjgw0Yxa7C5JXvKU7QnQtKa6tjw9PSbqztRKAEAtaNlMnYBFfdfbqSKqGGKUlTAuyqeL6hnhxzpOHCDS3SeOX9WM475AT55tfF8L9MBEImYN1ImV1JWQemBirkaqjYLAnwl+LIhiz9ypcIlEHAui0waaS4bAVH+FmaGilLmvIlAiIgAu4JcI6UyfOfmkI1a6SafJq8VSNlglFOREAERMAbAT5SxtLYDpi0BbyS+p9lZFaBGcckdyIgAiIgAj0TsG6k3uk5qWzfqJHKxktbi4AIiEAVCVg3Um9bQXLRSGkir1XpyI8IiIAI+CFg3UiZXklZI7AeIWIdn/yJgAiIgAhMSyDoRsr6yifLBMdpMek/ERABERCBMghYN1Km3X0mwwSbqPKxCdbD2pvc660IiIAIiIAxAetG6i2r+HhPyrqRYgPVxypA+REBERABEXBOwLqRMnsKhotGijTV5ee8TikBERABETAjEHwjZT1XSo2UWd2RIxEQARFwTsC6kTJ7OjuvpGjWD2NTI/UZV/0VAREQgRgILG4cpGl3H2N73zhANVLGQOVOBERABBwS6G/s27yRMhuJ0cioGinjEpc7ERABEXBEgE+t5qhsS3vdylnS3femlcOGHzVSxkDlTgREQAQcEbC+ipqMOF+zilWNlBVJ+REBERCBOAnwSdOWxgaKDZWJJY3UeBNvU53MPfWt3omACIiACARMwLqRetkyr0kjZd3dt5hlkPIlAiIgAiLgjIB1I/WSZaRJI2V9JTXAMkj5EgEREAERcEbA+p6UkyupV42zr0bKGKjciYAIiIAjAtZXUi9axplcSZm2fAhQjZRlKcmXCIiACLgjYN1IvWAZatJIvWLpFL76QhqGbgxV7kRABETAmACf/9fP2OdIS39JI2V9JcUYdTVlWVLyJQIiIAL2BJaGy5mM3TpppMYhyInGgaqRMgYqdyIgAiJgTGAZY3982KHpCkbJlRTjtO7yUyNlXPpyJwIiIALGBJY19md6FcXYmhspa+dqpIxLX+5EQAREwJiA9ZXUc8bxTdNIPW/sXI2UMVC5EwEREAFjAtZXUk8bxzdNI2XdAqqRsi4t+RMBERABOwIcMMGBE5bmtJGyvpL6gmXO5UsEREAERMCUwGB4623qsVevp4z9Ob2SmhfBEoJMBERABEQgPALW96OYw6iupBjwyvwjEwEREAERCI6AdSPF5fXes85l8+g+PkJ+jHECXzT2J3ciIAIiIAI2BKwHTfzXJqxpvTQ3Uvzm8Wm/LvyfGqnCCOVABERABJwQWNHY62PG/qa4c91IqbvPRanJpwiIgAgUIzA7dl++mIvp9v7PdJ8YfNDaSFknsjBiXNQgTrkQAREQARGwI8ALiJnt3E3xZN1+THHa2khZd/cxEXX5TUGtPyIgAiIQDIHVjCP5FP6eMPY5xV1rI/UkPv3EOCE1UsZA5U4EREAEChJYveD+rbtznu2HrR9a/N/aSHEldOurKd2Xsigp+RABERABOwLWV1KP2IU2rafWRorfPjDtJoX/05VUYYRyIAIiIAJmBLjQwpJm3j5z9JCxv8/d+Wik+GhireP3OXK9EQEREIFSCfAqagbjCKJupMjiy8ZA5E4EREAERCAfAeuuPkbhtZHiCA3rG2Ab52OpvURABERABIwJWDdSHDTBJ/I6sXbdfZOQ0v3GqW0Ef9aXl8Yhyp0IiIAI1IKAdSP1oEtq7RoppneHcaILwt8wY59yJwIiIAIikI3AYGy+WLZdum59X9ctCmzgq5FiiOryK1BQ2lUEREAEDAhsaOCj1cU9rR/4+L8PEmG33/8Mdb2PwJWGCIiACIhAjwTOwzeW5/WP4G/WHlNz/AXnS1lmZgL8WT8F0jECuRcBERCBShF4GbmxPK/f5ZpOT919THeEceJcdXcdY59yJwIiIAIikI7A0tjMesFv5119nRqpm9LlO9NWmi+VCZc2FgEREAEzAhuZeZrq6O6pb/2/45UP50tZXhr+2382lKIIiIAIiAAIXARZns/piyO3S7Ubkbp1poaWmiMlLgIiIAL1JPA6sm15Pn/CB8ZO3X1M/wYHQWzvwKdcioAIiIAI9ExgOXy1UM9f5/pmRK69Mu7UrZFyMWxcjVTGQtLmIiACIlCQgIv5UbcVjMls99HwZHmJSF8rmEUnRyIgAiIgAt0IXIoNrM/jC3dL1OL7bldSTOMqi4RafOhqqgWI/hUBERABRwQ4P9V6xZ8n4ZP3uJxbmkbqCgdRqJFyAFUuRUAERKANgQ3wGVcRsjQXU5RyxzcL9uQy7NaXiqvkjkg7ioAIiIAIpCVwMja0Pn9/LW3ivra7wEEmj/EVvNIRAREQgRoTsB5X8DFYWl+ZFS6e7eDBuiUeBZ8zFI5MDkRABERABHoiwEckWZ+7b+8pMRefp7knxXSvgd43DmAA/A039il3IiACIiACUwl8fepbs3cu5s+aBHc+vFi3yBebRCYnIiACIiAC7Qjchw+tz9urt0sohM+2cJDZT+CzXwiZUwwiIAIiUDECiyA/n0KWjRSHnXu9TZO2u49l9y+Io/wsbWY429fSoXyJgAiIgAhMIbA5/lo3KNfCJxu9YO10RGbZKtPXyxAbK5kIiIAIiIAdgcvhyvp8va1deG488aGF1pmmv2+4CVdeRUAERKCWBDhE/API8nw9Ef7mioHms8YZJ8RbY8i4YhQBERCBSAjsjDgtGyj6urGMvGe5J5XE99fkjeHrBvDFpeRlIiACIiACxQnsVNzFdB6unO6TQD/oj7gmQ9at9J8Cza/CEgEREIGYCMyPYLkqhOU5mqMEF48JwnXGAAjzXWjumCAoVhEQAREIkMB3EJNlA0VfnG9ViuXp7mOgpzqIljfkDnTgVy5FQAREoE4EdnSQWT6PKiqbCdGOgaxb6/HwGcXokahKS8GKgAjUhQC75Kwn8PI8v1RZAPNeSfGe1BkOgp4PPg9w4FcuRUAERKAOBHZAJq0n8D4OnxzVHZ1xOSPrm3Nssd+A5oyOhgIWAREQgfIJPIQQrHu4jiw/W/kjcLHoLAEfkj8k7SkCIiACtSQwFLm2bqDob+mYaa7qCAoXMZwjZjCKXQREQAQ8Ezga6Vk3Urwyi97uQA6swdDfj6InowyIgAiIgB8CHF8wGrI+F//YT/huU9nGARiCfg2a3W3o8i4CIiAClSDAFc+tGyiOElyiCnTYgnPkhzUg+vtBFQApDyIgAiLgmMAV8G99Dr7Tccxe3e/jABCBc94Uh6XLREAEREAE2hNYDB9PgqwbqW+3Ty7OT2dF2C85gEToJ8WJRFGLgAiIgBcCHCJu3UB9BJ/zeoneYyI/dACK4D+BlvWYDyUlAiIgArEQ4O2WMZB1I/WPWABkiZMTcN9wAIvw+eh6mQiIgAiIwLQEXAyY4Dn369MmU53/foKsWLfoiT8WhkwEREAERGAqARcDJsbC/cxTk6jWO15NcSJu0rBYvj4Fv7NUC5dyIwIiIAK5CbgaMHFc7ogi2ZGTcC0bp2ZfB0XCQGGKgAiIgGsCLgZM8Hxb+TEAnID7KtTcuFi9fwt+F4BkIiACIlBnAuxVcjGiulJzozpVkP3wpVXD1OrnzE4J6zsREAERqAGBXZHH1nOjxf+714DdlCzyptszjiCyIDaekor+iIAIiEA9Cfwb2bZolJp9sKeqVkvRbecAYgJ0JHz3gWQiIAIiUDcC/JGenAstX0+uG0jm915HMFkwWomChGUiIAJ1I8B5o5aNU+JrubqBZH7XcQSTULlC77qQTAREQATqQmAFZDRpVCxfR9QFYLt8XuAIKgvoaWi2donqMxEQARGoIIGzkSfLxinxxdsztbX+yPkEKIFh/XpMbckq4yIgAnUi0A+ZnQhZn0M5lJ2D3WptP0furcEm/rhE/aq1pqvMi4AI1IHAb5DJ5Lxn+XpEHeB1yyOHNY50BJiF9QRUq6GTyK9MBESgPgS45NybkGXjRF+8MlsEkoHAFpA14GZ/Z4iyCIiACFSUAJeEaz7fWb0/p6K8cmfrSkegkwLbIXdk2lEEREAEwiTAXiJXS82tGGaWy4tqIJJ2OYjiXfgfUl72lLIIiIAImBNw9UDZG80jrYjDQ5CP5MrHxeuD8M/H2ctEQAREIHYCcyADr0MuzpVfjR2Oq/g51PERR9CTgjzeVfDyKwIiIAIeCfwYaSXnNctXDjabwWM+oktqFUTMoeOW0Ft9caCGTAREQARiJcD1Sd+AWs9tFv/vGSsUn3H/zhH8pADHwz8nEstEQAREIEYCP0XQyfnM8nUM/Oop5ylqRG9s86SjQkgKlPenNH8qRWFoExEQgaAIzIVoxkHJuczy9ftB5TTwYNZAfK67/S4KnIHCEwEREIFWAofjA8uGKfHF7kMOxpBlIPArbJsAdPXKApeJgAiIQAwE5kGQLlaX4PlVSyDlqAHsG30YctVA0S8f67E1JBMBERCB0AkcjQBdnA/fgd++oWc+1PiWQWAuJ/mywN+HhoUKQHGJgAiIAAgsCvFc5aKRYq+VrACB/bGvi4Jp9jkaaSxUIEbtKgIiIAIuCZwN583nLKv3vIqaz2XgdfHtem0/FvidkFakqEuNUj5FIB4CKyPUyZBVw9Ts55fxYAg70vkR3kuOCqm5wC5EGjOGjULRiYAI1IzALchv83nK6r3uRRlXpOHw53pYOgv/ZOO45U4EREAE8hLYEjtaNUqtfnQVlbdUOuz3M4cF1lyAR3WIQV+JgAiIgA8CHOH8NNR8brJ6z6Hs8/rIRN3S4MKH10FWBdXJDwdsyERABESgLAJcAaLTOarIdz8pK1N1SJf3p0ZBRQoozb68UamHJQKCTAREwDsBzlviOqNpzlVZt3kFfrUsnOMi5WrpHzkqwOYC/xhpfMVxXuReBERABFoJHIcPms9Flu/3a01M/7shsJfDQmyuEJxAt6abLMirCIiACExHYCg+4Q/k5vOQ1fvn4VcrnU+H3N0HHIlnVXid/HCo5trusiHPIiACIvA5gVvxrtP5qMh3O32eit54ITAzUnFZoM2V4T2kta6XXCkRERCBuhLYAxlvPu9Yvr8fvvXU3RJqFgdS8BLWsjB78sWuv+El5FFJioAIVJ/AAsiiq2dF8Zy2XvURhptDLkTLLrmeGhfLzz9AOhuFi0KRiYAIRErgHMRtea5q9nVZpEwqFfYmyM0nDgu5ucC5MvvGlaKnzIiACJRJYAMk3nyOsXzPQRhLlZk5pT2VwLfx1rJwO/n6EGltOjVpvRMBERCBXAR6Y6+noE7nmyLfnZArKu3kjMAxDgu7taLwF8rOznIixyIgAnUgcDQy2Xpusfqfj4XX8keB1SKOXvm7w0JvrTx8uu/BgTFQOCIgAnEQ4JwolwsTsHdJFiABPhfqZqi1QXH5P2eIa3hngJVBIYlAwARuRWyuzksPw7cePRRw4c+F2B5yWAHaVSw+j4oNpEwEREAEuhHYFxu0O49YfaZ5nd1KIIDv+Uj4ZxxXhNYKxQeUzR1A3hWCCIhAuASGIDTOu2w9f1j9z1seskgIDECcYyCrwk/j51Gk1z8SPgpTBETALwF2wd0JpTmX5Nnmbfju5zdLSq0oAd6cfB3KU+B592F6utwuWnLaXwSqR+CnyFLe80qa/Q6oHrJ65GgYssmnUaYpZKttOESd/c4yERABESABnocmQlbnmFY/D8C3BksAQqy2KgLnpXBrwbr+/1SkqeXxY601ilsEbAhw0u5jkKvzzST4/qJNqPJSJgE+G8rXOn/NlfE2pLtgmRlX2iIgAqUScL3QwIml5k6JmxJYC97KaKhGI1390jEtSjkTgSgIrI8oJ0PNP1wt33NwGKfdyCpEgFdUZXT9cXa5bmxWqCIpKyLQhQAbjxcgy0ap1ddmXWLQ15ESWAVxj4daC9zH/5ci3b6RclPYIiAC6QmciU1dnlPOSx+KtoyRAEfb+B6enlTYUUibXY8yERCBahLYFdlKjncXr2Phnw9+lVWcAOdRvQi5qETdfPIZWJw3oXX/AEEmAhUisBzywoekdjsHFPl+xwrxUla6EBiA730vodRcOa9H+ot1iVFfi4AIxEGgD8J8Emo+xq3f85aBrGYEuNaf70VpmyvuW0h/95oxV3ZFoIoEuHZe87Ft/Z7dfDxfyWpIgCNxboKsK1UWf1ci/X41ZK8si0AVCOyHTGQ53vNsu20VQCkP+QlwdQiOmMlTeaz24ahDPfU3fxlqTxEogwBHDHOaidV5oJ2f88vImNIMjwAHMvwOaldJfH52GWLQVVV49UMRiUArAT6m3fV8qJeRhqautJKv+f9cIJYj8Hw2TK1pcXWMg6CZIJkIiECYBC5HWK3HruX/n8L/V8LMuqIqm8AmCKCM1SlaK/ijiGOdsmEofREQgekIHIxPWo9X6/+Pmy5VfSACTQSWwfvnIeuKl9Uff02dDWmxWkCQiUAABDZFDFyBPOuxnGX7f8M/V1GXiUBHApzZfQuUpXK52pbPxjoQ0iNAAEEmAiUR4IRddse7Os7pdwK0LCQTgVQEZsZWJ0EuK2UW388hlu0hrVgBCDIR8EiAvRmuB0rwXKAFqT0WapWS2hOZ+RDK0qC43JZP5NywSoCVFxEImMCsiO0OyOUxTd8cjCETgdwE+KTf0ZDriprF/7WIh4vmykRABNwROAeusxyXebYdiTQ03NxdGdbGM+9TXQflqYQu97kKMa1Rm1JQRkXAH4GfICmXxy59fwyt7i9LSqnqBHg/6HDI9QifPAfGTYhL3YBVr4HKny8CWyEhjrDNcyxm2eeHvjKkdOpFYDiy+wqUpTL62vZuxLU1pAnBgCATgRwEVsI+70Ouj9krcsSmXUQgNQGO+Lkacl2R8/ofg9h+BmkFZUCQiUBKAotiOx/PnHsW6cyTMiZtJgKFCHwPe4c0+q+1UZuI+LhQpVawKFTM2rkGBDh44T9Q6zFk/T8fkLhCDXgqiwER4EQ/zhS3rszW/riSxq8hxisTARGYSmBOvL0Hsj7m2vnbeWqyeicC/ghwPgVXU58MtauYoX32GOI8FNIvOkCQ1ZoAj90bIB/H6Im1Jq3MB0FgLURR5uPp8xxofCzA2dCO0AKQTATqQmBGZPRiKM9xk3WfO5GOljerS80KPJ+zI74/QrFcVbUebKMQO59vdRS0BcRJw7yhrAMMEGSVInA6ctNa/138z4FMGsRUqapTjcxwkq2PG7EuDqp2PnlPSwtgVqNuKhf+HnbKgRIc1i4TgSAJ8OqDE4BDHgHYrkFq/exK5GHeIAkrKBHITuDH2KW1jrv4nxOCt8senvYQAf8ElkSS10MuDgSXPj9GzAdDXG1DJgJVIPAtZMLlMdPs++dVAKY81IvAN5Bd9k83V+RQ3/PxBFpXrF71s+q53QkZ9LWs2T+Qln7cVb1GVTR/qyBfY6FQGyfGdT6kGfGAIKsMgd2RE1+DmTjnarbKkFNGakGA96a+Cd0Mhdw4vY34+GtTJgJVIrA3MuOrgWIPhEbyVan2VDwvHA33eyj0Kyc2nGxAl4BkIlAlAvshMxzA4OPH4VtIZ5kqwVNeqkmAE2L5KOj7IB8HRtE03kec34XUfw4IskoR4NqaRY+PtPtzkNFGlaKnzFSKAIdn7w5dB30Cpa3YZW/Hq6chkEwEqkbgR8iQr+OLV2q7VA2g8hM/gYWRBfZ1XwtNhHwdEBbpsFtiL0gmAlUk8FNkyuI4SeuD0zRkIlA6AXaHrQodCd0L+ernTnugpN3uAsS+CCQTgSoS4PGZ9liw2I5LoMlEoDQCA5EyJ//xxP4GZFGpy/LBB61tDMlEoKoEfouM+Ty+OFVD93KrWpsCzNeMiGl5aF/oXGgU5LPCu0qLa4cdBvWGZCJQRQKc4vE3yNUx1M7v1Uhv5irCVJ7CIMBfPxwwsB30G+gm6B2oXWWM+bMLkaf+kEwEqkpgbmTsRsjncXob0uPTDmQiUJgAr44GQZtCB0FnQHdD70E+K7XvtDj8fW1IJgJVJrAoMvdvyOfx9SDSY8Mo80Ag9r5Uxs+h3xwEQC3e0AC8UoOhgRCfvFkXG4mMHg7xHhoPXJkIVJUAJ8pzyscSHjP4BNLaABrnMc1aJ1VmI8X7I6xkXB2cS4jMAbFfmTGxn5fvufYVt+N3c0L89cL15OaD+kLzQ+oTBgTYWOhX0GkQJxXKRKDKBNZH5q6A+CPVlz2DhIZDr/lKUOn4J8CrG85fuAOKbV4Rr0pC1HjEdSjUB5KJQB0IcA3MjyCfx+NzSG+xOsCtax7XRcY5EsbXAo8+K29Zab0JnpwPor5xQJDVhsAPkdNPIZ/H3Sik57NLEcnJfBEYiIR4Se6zQlU9LXbr8WpUjRMgyGpDgN3/p0C+j+9RSHMQJKsggT2Qp6qPoPN5wIwEzwMh3p+TiUCdCHD5Md4i8Hm8MS0ecwMgWcUIzIT8lPGLx3cF9pXeQ+C5I0SuMhGoG4E1kOGXIF/HW5LOC0hTXXwVrG0cacdHJicFrdd8LCY1OPJenkwE6kpgb2S8jAFWHCShCfAVrHUcOn4epIYpP4NXwO+XkA4QQJDVlgDnNf4ZKuNc8jjS7Vdb8hXP+BElVaoyKrJlmhzx+C+IyzPx5rBMBOpMgA3EXZDlMZbWF1eS4NxLWQUJrIM88WSbtjJou169ngevIyH1ewOCTARAYC2IvQllnB84MEMjZgGhisZL86egMipWbGlybtNpkO41AYJMBJoI7If3E6EyjmkuraRRs02FUbW3PyipYpVRmfOk+Q748BECm0Ns0GUiIAJTCbB77TIoz7FlsQ/vo6ubfWp5VO4d19XjOlYWlaVKPl4Hk9OhzSAykomACExP4Ev46GWorGP/WKRd5vql0xPRJ+YEdoPHsipYaOk+Aha/gtivzseDyERABNoT4JXLMdCnUFnH8SHtQ9OnVSNwS4mVrKzKnaTLK0h2FewO8Zk2MhEQge4EhmITTlBPjiPfr3xCAI9ZWQ0I9EUeOenUdyUrKz02ShdD+0PLQeomAASZCGQgsA+2/QAq6xh+G2lvlCFebRo5gS0Rf1mVzXW6/LXFORNc3mkXaDAkEwERyEeAz3/7J+T6uO3kfxTS549LWWQEZi4Q76oF9g1pV/6y+w/0KMTHULMr4jGIw2FlIiACxQhsjN3PghYv5qbQ3jymvwbpYYWFMJazc5FGin3LsRh/YXEU0XPQsxDndVFPQqMh3sCViYAI2BHg1dNx0G52LnN5urQRA3+MyiIkUKSRCmWwwEfgPh7isO9XIf5a4qz1MU0ahffcTiYCIuCewI5I4nhoIfdJdUzhV/j2SIg/UmWREijSSFk/rpy/eLi4I5dXSsQuNzYuH0ITID6f6t3G61t4ZePEz2UiIALlE1gCIZwKcX5gmcZzxl7QBWUGobTLJ/AwQuh0ozLrd+wzlomACMRHYEaE/D2IPyKzHvfW27MXZXVIJgK9bgcDywrGwQuzi6sIiEBUBJZHtPdClueCvL64SOwiUdFTsE4JXAjveStTT/v9Ez75q0wmAiIQNoHeCI/PPuN0jZ6OZ5+fn4g4uJKFTAQ+J/BzvHNRCc+D35k+T0VvREAEQiOwFQLiKFkXx39Wn7wnvWtogBRPGAR4czRrhUq7/ZXwPUcY2VQUIiACDQIr4fVWKO1x7Ho7TilhTDIRaEtgbnzq8lL/AfgvcwJg20zrQxGoIQHe5zkT4qhb1w1PWv//QCw8B8lEoCOBa/Ft2kqVZzvOeVq/YwT6UgREwBUBDmQ6HAph1F5y/uC0lANcZVh+q0dge2QpqTyuXichjcMgLehavfqjHIVJgMfaTtAYyNVxncfv84inKsuxISsyHwQ4mobLDeWpcFn3uRnp9PeRKaUhAjUmsBbyHsqQ8uZzBCfmzlPjclHWCxDgJL7myuTyPVeZ2KVArNpVBESgPYGV8fHlkMvjN49vrjCza/uQ9akIpCPA+RIjoTwVMO8+VyM9DapIVz7aSgQ6EfgivuRo2rzHosv97kFcgzsFr+9EIC2BLbChy8razvc7SPNASHOq0paSthOBqQR4b+cqqN2xVfZnvA/9C6jI2qLYXSYC0xLgU2vLqNwPIV2t1TVtWeg/EeiJwGr44hqojGM1TZp8fI6O555KT58XIjAf9n4JSlMRrbf5FOn+FVoUkomACExPgCd+11NGihzXkxHfH6HZpg9dn4iAHQGODHI5wbfbQfA+0j8C0moVdmUqT3ETGI7wr4O6HTtlfv884lsvbsyKPiYC+yDYMis80+Zy/d+B1KcNCLLaEeAk3L2hR6Gyj8VO6fPq6QRoTkgmAl4J/Bapdaqcvr57BnHsDGllda/Fr8RKItAf6f4OGgf5OsbypsNH86wByUSgNAJ/Rsp5K7D1frwZuyOkxqq06qCEHRLg0mGXQBwVZ33sWPvjU3MPh/RYDUCQlUuADcKZkHUlL+LvKcSzF6QDBBBkURPgAAPW5UegIseEz31vQ6xDIZkIBEOAa4CdDPk8ENKk9SJi+gHUB5KJQEwEeJJnd/obUJq6HsI2ryHWXSCZCARL4AhEFsLB0hrD24iLw14HBEtOgYlAr17zAwJX/r4faq3DIf/P7seTIK25Bwiy8AnsihDZHx3iQcWDic+n2RCSiUAIBGZFENtAXE+vzGkdeY/XexD3ypBMBKIiwHlUHB6et+L72I+DLA6C+kIyEfBNgMfIKdB4yEd9t06DE/r5g5Rd/TIRiJLAIoj6dsj64LD2NwExngt9CdIBBwgyZwQGwTO7xDllwroe+/L3AWI/GtJEekCQxU+Ai8L+CpoM+TqIiqQzCnH+AhoCyUSgKAH+6OEaer+EHoWK1M2y9+WSZOdBi0MyEagcgeHI0Wio7AMtS/r3IV6ODFwUkolAWgK9seFm0GmQrweFZqnXeba9BXnhmoAyEag0gbmRuzOhPAdJmfvwKnAE9F1IDRYgyKYjsAA+2QO6FOK6kmXWV8u0H0ZeNoFkIlArApsit6Mgy4PJly92edwL/RQaCsnqSWBGZJsj2n4M3QFx1KivOugjneeQnx0g3aMFBFk9CXChyT9An0A+DjpXafAG+AkQG97ZIFk1CcyEbPHe0sEQHyD4FuSqTpXpdwzytR+klVoAQSYCJLACNAIq88C0SpujBK+BOKx9GKRfoYAQqfEkzSHivGLm4y/ehazqSYh+eL/4OxDnbMlEQATaEPgmPhsFhXgA542Jy9lw4jB/mS4DqdEChEBtLsS1HvQz6EaoSveVOtXfUcjrtyE1ToAgK5dADCdIdpfxKoS/Xqu4vAq7iO6F7m6Iowc/gGR+CXDwy0oN8b4S3w+BYjhGEKaJPQsvx0B/hdjlLhOB0gnEdABy/TL+ouVout6lk3MXAEcNPgU9BHEUFV//DfFXvKw4AQ5uWBpKGqKkYVqouOtoPdyPyNk4XQZxEJBMBIIhEFMjlUDrjzeHQ3tCdbmRyxMHf+U+0dB/G69P4/VjSDY9gX74aHBDvCLi+6WgFaE5INln99XYOI0QDBEIlUCMjVTCchDeHAbtDtWlsUrynrxyiPPzPWgkPv8o2bCCr7MjT6wDSQOUNEh8HQipIQKENsY6cQF0PPRYm+/1kQgERSDmRioBOQBvDoH2gjTcO6Hy2WCT8fiXC36+3FDyfiz+Hwfxe76+DfFGepnGsluwoQXw2ix+3vo/u+eqUH+RDS/2IlI5FToDYpnLRCAKAlU6yBcB8e9DHDVXxQEWLisU74O9CbHR4r0vDtzga7Mm4H9ux6u3VuGjKfcJORqM9wup5vet/yffsWHivUY2QLryAQQHdgd8nghdDrHcZCIQFYEqNVIJ+LnwZl+IDRbvX8lEoG4EeGXMRV951aQuvbqVvvIbDYGZEelO0AMQu7IkMah6HeBV024Q79fJREAEIiKwDmK9CPoEqvqJSvmrVxnz/uKx0DKQTAQqR6CK3X2dCmkxfMmuwL0hTt6UiUCMBD5E0FdA7NK7HtK9JkCQiUCVCLArcGuI669xMICuPsQg9DrAenoTtAfE+64yEagFgbpdSbUrVA6u2B3aAxoCyUQgFAJsOO+GLoG43iOnEshEoFYE1EhNLW6yWBfaFfoGNC8kEwHfBLi6CAdAsGG6FHoFkolAbQmokWpf9JzXsxm0I7Q5pDk8gCBzRmAiPI+AOJeJ6+e9DslEQARAQI1U92owJzb5OrQt9FWI/8tEoCgBXiFd0xDvNXECtUwERKCFgBqpFiBd/p0d328CbQl9DeJKCTIRSEOAAx8egK6F2Dg9DMlEQAS6EFAj1QVQh69nwndrQWys2CW4PCQTgWYCT+CfmxsagVc+yVcmAiKQgYAaqQywumy6OL7fFNoY+hLENelk9SLwHLLLQQ9smG6BXoVkIiACBQiokSoAr8OuM+K7laCNGloPr30gWXUI8DleD0F3NcSh4lz9QSYCImBIQI2UIcwOrtg1yCfBrg9xmPva0MKQLA4CnK/0PMRGiWKD9CDEUXkyERABhwTUSDmE28U1H863RpN45aXnYXWB5uFrNkjstksaJL5ykMM7kEwERMAzATVSnoF3SI5LNS0LfRHiVdewhjSpGCAc2Rj45eAG6r9Nr3yOlkwERCAAAmqkAiiELiFwQMZyDbER+0JDGpgBEClsPLZhV12znsT/bJTeg2QiIAIBE1AjFXDhdAltPny/JLQUNAQa1NBAvHK1d16ZVd24hNBrECfGcl076kWouUFSNx2AyEQgVgJqpGItuc5xc3ThIlB/iI8k6dd45WcLQgs1Xnk1Ng8UUj1go8Krn3GNV75vFod1Jw0SG6jJkEwERKCiBEI6OVUUcfDZYoPG+159obmguRuvHDLPNQsprrTB9QxnbWgWvHK/RHg75ZlGk5pe2Xg0/88h27zX80FDyfvmV3a/cR+ZCIiACEwh8P8GWS7jylsZkgAAAABJRU5ErkJggg==" /><path fill="#000" d="M31.101 15.612L33 7.352l5.694-4.446L45.652 1l6.959 1.906 3.796 3.176H63l-1.532 7.624-1.898 3.176v8.26L56.407 33.4l-6.96 11.435-10.754 8.058L29.836 55h-12.02L7.09 52.893l-3.826-4.246 3.163-1.906 11.388-3.176-6.96-4.447-5.693-7.624L2 21.964 3.265 9.26l3.163-6.353 5.694 6.353 10.755 6.353z" /></g></symbol>
    <symbol viewBox="0 0 18 25" id="cart"><title>noun_1451847_cc copy 3</title><path d="M17.933 22.928L17.3 7.566c-.033-.954-.833-1.71-1.8-1.71h-2.767V3.881c0-2.007-1.666-3.652-3.7-3.652h-.066c-2.034 0-3.7 1.645-3.7 3.652v1.973H2.5c-.967 0-1.767.757-1.8 1.71L.067 22.962c0 .493.166.953.5 1.282.333.362.8.527 1.3.527h14.266c.5 0 .967-.198 1.3-.527.334-.329.5-.822.5-1.315zM6.4 3.882c0-1.415 1.167-2.533 2.567-2.533h.066c1.434 0 2.567 1.151 2.567 2.533v1.973H6.4V3.882zm10.3 19.67a.81.81 0 0 1-.6.23H1.867a.966.966 0 0 1-.6-.23.787.787 0 0 1-.234-.591l.634-15.362c0-.428.366-.79.8-.79h2.766v.823a.989.989 0 0 0-.466.855c0 .56.466 1.02 1.033 1.02s1.033-.46 1.033-1.02c0-.362-.2-.658-.466-.855v-.823h5.2v.823a.989.989 0 0 0-.467.855c0 .56.467 1.02 1.033 1.02.567 0 1.034-.46 1.034-1.02 0-.362-.2-.658-.467-.855v-.823h2.767c.433 0 .8.33.8.79l.633 15.394c.067.198-.033.395-.2.56z" fill-rule="nonzero" fill="#000" /></symbol>
    <symbol viewBox="0 0 23 22" id="order"><title>Group 2 Copy</title><g fill-rule="nonzero" fill="#000"><path d="M12.938.609v7.733l.8-.46-1.55-.863-.901-.502-.181-.1c-.209-.117-.416-.073-.607.034l-2.57 1.431.8.46V5.206.95.609l-.531.533h5.271c.29 0 .531-.243.531-.533a.537.537 0 0 0-.53-.533H8.197a.537.537 0 0 0-.531.533v7.733c0 .411.45.656.8.46l2.635-1.468h-.537l2.636 1.468c.35.196.8-.049.8-.46V5.206.95.609a.537.537 0 0 0-.532-.533.537.537 0 0 0-.531.533zM19.493 14.567l-2.678 2.685-.5.502h.752l-1.461-1.466a.535.535 0 0 0-.752 0 .54.54 0 0 0 0 .754l1.462 1.465a.535.535 0 0 0 .751 0l2.678-2.685.5-.502a.54.54 0 0 0 0-.753.535.535 0 0 0-.752 0z" /><path d="M20.125 2.82V12.72l.907-.377c-1.165-.95-2.663-1.43-4.164-1.23a5.507 5.507 0 0 0-3.232 1.602 5.469 5.469 0 0 0-1.42 2.631 5.567 5.567 0 0 0 .51 3.756l.458-.802H2.813a2.74 2.74 0 0 1-.243-.013 2.259 2.259 0 0 1-.395-.105c-.03-.01-.14-.056.002.004l-.091-.042a2.273 2.273 0 0 1-.369-.224c.134.098-.04-.037-.07-.065a2.299 2.299 0 0 1-.224-.238 2.29 2.29 0 0 1-.247-.435c.062.142.015.033.004.002a2.27 2.27 0 0 1-.11-.43c.028.172-.002-.058-.005-.102a2.125 2.125 0 0 1-.002-.113v-.068-.345-3.466-4.954-3.983-.857-.044a2.665 2.665 0 0 1 .013-.248c.012-.124-.02.127 0 .004.023-.146.064-.289.116-.427.042-.113-.05.113-.002.003.013-.031.028-.061.043-.091a2.287 2.287 0 0 1 .21-.34c-.09.123-.022.029-.002.004a2.294 2.294 0 0 1 .306-.302c.091-.076-.098.073-.003.003a2.28 2.28 0 0 1 .372-.22c.03-.014.14-.058-.004 0l.095-.035a2.27 2.27 0 0 1 .397-.099c-.157.026-.037.006-.003.003.046-.005.093-.007.14-.01H18.376c.07 0 .14.004.211.01.033.002.155.02-.003-.003a2.257 2.257 0 0 1 .397.099c.032.011.18.071.03.007.123.052.24.118.351.19l.082.058c.096.068-.095-.077-.003-.003a2.297 2.297 0 0 1 .306.302c.02.024.091.118-.001-.004l.058.081c.082.12.15.248.208.38-.068-.154.016.055.028.095a2.274 2.274 0 0 1 .072.3c.022.121-.014-.129 0-.005.01.082.013.165.013.247.002.29.24.533.532.533a.537.537 0 0 0 .53-.533c-.01-1.326-.968-2.535-2.286-2.769-.31-.055-.611-.05-.923-.05H2.878C2.015 0 1.166.358.628 1.05A2.87 2.87 0 0 0 0 2.82V16.338c0 .614.108 1.208.448 1.734.538.83 1.453 1.293 2.431 1.293h10.305c.418 0 .643-.449.46-.802a5.873 5.873 0 0 1-.125-.254c-.006-.012-.068-.156-.022-.046l-.049-.125a4.916 4.916 0 0 1-.255-.96c-.003-.018-.024-.17-.007-.04a4.99 4.99 0 0 1 .003-1.241c-.02.16-.004.036.001.003a4.907 4.907 0 0 1 .252-.958c.014-.038.1-.248.034-.092a4.87 4.87 0 0 1 .507-.903c.023-.033.158-.21.055-.079a4.932 4.932 0 0 1 .739-.76c.025-.022.051-.042.077-.063.093-.075-.097.074-.003.002a4.942 4.942 0 0 1 .977-.573c.11-.05-.115.047-.003 0a4.873 4.873 0 0 1 1.013-.29c.037-.006.237-.034.065-.011a4.988 4.988 0 0 1 1.239-.003l.128.02a4.88 4.88 0 0 1 .933.266c.04.016.077.034.116.051a4.912 4.912 0 0 1 .923.556c-.093-.07.028.024.039.033.151.123.32.191.517.137a.537.537 0 0 0 .39-.514v-2.672-4.868V2.82a.537.537 0 0 0-.531-.533.537.537 0 0 0-.532.533z" /><path d="M21.927 16.528a5.454 5.454 0 0 1-.04.635 4.906 4.906 0 0 1-.252.955c-.014.038-.101.248-.035.092a4.911 4.911 0 0 1-.506.903c-.023.032-.158.21-.056.079a5.003 5.003 0 0 1-.738.76l-.078.063c-.092.074.098-.074.003-.002a4.934 4.934 0 0 1-.976.573c-.11.049.114-.047.003-.001a4.871 4.871 0 0 1-1.15.312c.158-.024.035-.005.002-.001a4.9 4.9 0 0 1-1.137-.002c-.131-.014.122.018-.008 0l-.112-.018a4.884 4.884 0 0 1-1.036-.3 4.907 4.907 0 0 1-.964-.57c.116.088.016.012-.006-.005a4.919 4.919 0 0 1-.784-.792c-.079-.099.07.095-.005-.007a4.922 4.922 0 0 1-.489-.81l-.06-.13a4.994 4.994 0 0 1-.035-.086 4.924 4.924 0 0 1-.284-1.092c.018.13-.002-.023-.004-.042a5 5 0 0 1 .01-1.114c.014-.124-.019.127 0 .004a4.928 4.928 0 0 1 .306-1.12c.044-.112-.05.114-.002.003a4.93 4.93 0 0 1 .592-1.005c-.1.133.036-.043.062-.074a4.97 4.97 0 0 1 .737-.715c-.12.095-.027.021-.002.003a4.84 4.84 0 0 1 .827-.498c.037-.017.244-.107.088-.042a4.893 4.893 0 0 1 1.011-.297c.041-.007.272-.04.099-.018a4.897 4.897 0 0 1 1.25-.002c-.136-.016.01.003.031.006a4.878 4.878 0 0 1 .91.24c.04.014.08.03.119.045.133.052-.102-.045.029.012a4.847 4.847 0 0 1 .925.534c.011.008.133.103.041.03a4.67 4.67 0 0 1 .465.419c.107.109.207.223.304.341.016.02.097.124.011.012a4.74 4.74 0 0 1 .22.313 4.932 4.932 0 0 1 .38.71c-.06-.136.01.026.02.052.12.305.205.622.261.944.006.034.036.25.016.096a4.916 4.916 0 0 1 .037.607c.002.29.241.533.532.533a.537.537 0 0 0 .531-.533 5.542 5.542 0 0 0-1.534-3.801 5.468 5.468 0 0 0-4.058-1.662c-1.251.031-2.436.507-3.393 1.307a5.426 5.426 0 0 0-1.792 3.004 5.516 5.516 0 0 0 .817 4.217 5.512 5.512 0 0 0 3.134 2.224c1.261.333 2.601.18 3.773-.381a5.434 5.434 0 0 0 2.468-2.444 5.55 5.55 0 0 0 .585-2.464.537.537 0 0 0-.531-.533c-.29 0-.53.243-.532.533z" /></g></symbol>
    <symbol viewBox="0 0 27 29" id="search"><title>noun_214731_cc</title><path d="M26.452 28.608c-.43.392-1.056.353-1.448-.078l-4.774-5.29a12.498 12.498 0 0 1-8.843 2.272C5.478 24.885.743 20.143.117 14.226-.704 6.27 5.791-.392 13.657.078 19.996.47 25.16 5.643 25.552 12.031c.235 3.88-1.252 7.407-3.756 9.876l4.734 5.251a1.084 1.084 0 0 1-.078 1.45zm-13.617-5.055c5.908 0 10.682-4.82 10.682-10.699 0-5.918-4.813-10.699-10.682-10.699-5.87 0-10.683 4.82-10.683 10.7-.039 5.917 4.774 10.698 10.683 10.698z" fill-rule="nonzero" fill="#000" /></symbol>
    <symbol viewBox="0 0 329 50" id="digistyle">
        <title>Artboard</title>
        <g fill-rule="nonzero" fill="#231F20">
            <path d="M113.418 27.012H92.481v4.455h16.43c-1.309 7.33-7.706 13.006-18.539 13.006-12.213 0-20.501-8.695-20.501-19.473 0-10.778 8.288-19.473 20.501-19.473 7.27 0 13.668 3.736 16.649 9.27l4.29-2.372C107.31 5.6 99.46 1 90.371 1 75.542 1 65 11.707 65 25c0 13.222 10.469 24 25.372 24C105.203 49 114 39.587 114 28.521v-1.58l-.582.071zM41 24.964C41 38.173 31.65 49 18.414 49H0V1h18.414C31.577 1 41 11.755 41 24.964m-4.675 0c0-10.755-7.265-19.489-17.911-19.489H4.747v38.978h13.667c10.646 0 17.91-8.662 17.91-19.49M51 1h5v48h-5zM123 1h5v48h-5zM138 37.647l4.115-2.3c1.732 5.533 6.208 9.126 13.787 9.126 7.291 0 11.334-3.377 11.334-8.335 0-5.39-4.765-7.114-11.767-9.342-7.796-2.515-15.376-4.527-15.376-13.077C140.093 5.599 146.88 1 154.82 1c7.868 0 13.354 4.527 15.808 9.988l-4.042 2.156c-1.805-4.168-5.486-7.689-11.766-7.689-5.775 0-9.962 2.946-9.962 8.048 0 5.03 4.114 6.61 10.611 8.695C164.204 25 172 27.37 172 35.994 172 43.97 165.431 49 155.83 49c-8.807 0-15.376-4.311-17.83-11.353M211 5.547h-14.602V49h-4.724V5.547H177V1h34zM238.418 27.13V49h-4.909V27.057L216 1h5.495L236 22.51 250.505 1H256zM292 44.453V49h-27V1h4.816v43.453zM329 44.453V49h-28V1h28v4.547h-23.19V22.51h21.108v4.547H305.81v17.396z" />
        </g>
    </symbol>
    <symbol viewBox="0 0 46 38" id="Error_icon">
        <path d="M23 28.191a1.41 1.41 0 0 0-1.409 1.41v.439c0 .78.632 1.409 1.41 1.409.778 0 1.41-.629 1.41-1.41V29.6A1.41 1.41 0 0 0 23 28.191m0-16.466a1.41 1.41 0 0 0-1.41 1.408v11.271c0 .78.632 1.41 1.41 1.41.778 0 1.41-.63 1.41-1.41v-11.27a1.41 1.41 0 0 0-1.41-1.41M42.913 34.1a2.05 2.05 0 0 1-1.824 1.082H4.913A2.054 2.054 0 0 1 3.086 34.1a2.06 2.06 0 0 1 .073-2.127L21.244 3.776c.784-1.217 2.73-1.217 3.513 0l18.085 28.197c.417.65.446 1.445.07 2.127m2.301-3.646L27.128 2.257A4.875 4.875 0 0 0 23 0c-1.68 0-3.223.843-4.128 2.257L.785 30.454a4.83 4.83 0 0 0-.172 4.996 4.83 4.83 0 0 0 4.3 2.55h36.176c1.818 0 3.425-.95 4.299-2.547a4.834 4.834 0 0 0-.175-4.999" fill-rule="nonzero" />
    </symbol>
</svg>
    <div id="quickInfo"></div>
    <div id="dkClientPopup"></div>
    <div id="dk">
        <header id="dk-header" class="clearfix" role="banner">
            



    <div class="top-bar" rel="navigation">
        <div class="container-large experimentWidth">

            <ul class="top-bar__right">

                <li>
                    
                    
                </li>

                

    <li>
        <a href="#" id="registerLink">
            <svg>
                <use xlink:href="#login"></use>
            </svg>
                <span style="display: inline-block" data-popup="register-login-popup" data-type="popup-handler">ثبت نام / ورود</span>
            
        </a>
    </li>

<script>
    $(document).ready(function () {
        /*select box*/
        $('.user-profile-link li.nice-select').niceSelect();
    })
</script>




                <li class="cart-button">
                    <a href=/Cart/Basket>
                        <span class="cart">
                            سبد خرید
                        </span>
                        <span class="count-wrapper">
                            <svg>
                                <use xlink:href="#cart"></use>
                            </svg>
                            <span class="count"></span>
                        </span>
                    </a>
                    <div class="minicart-wrapper ">
                        <div class="loader-wrapper">
                            <span class="loader"></span>
                        </div>
                        <div class="minicart">
                            <div class="minicart__header">
                                <span></span>
                                <a href="/Cart/Basket">مشاهده سبد خرید</a>
                            </div>
                            <ul class="minicart__item"></ul>
                                <a href="/Cart/Shipping">
                                    ثبت و انتخاب شیوه ارسال
                                    <span>
                                        <svg>
                                            <use xlink:href="#arrow"></use>
                                        </svg>
                                    </span>
                                </a>
                        </div>
                    </div>
                </li>



            </ul>
                <div class="top-bar__left">
                    
                    
                </div>
            <a class="top-bar__center" href="/">
                <svg>
                    <use xlink:href="#digistyle"></use>
                </svg>
            </a>
        </div>
    </div>

    <section id="nav-tabs" class="modal-tabs" data-popup="register-login-popup">
        <div class="modal-tabs__wrapper">

            <nav>
                <ul class="tabs">
                        <li><a href="javascript:void(0)"> ثبت نام در دیجی استایل</a></li>
                        <li><a href="javascript:void(0)">ورود به دیجی استایل</a></li>
                                        
                </ul>
            </nav>
            <div id="tabs-content-wrap" class="content-wrapper">
                        <section class="register-popup">
                            <div class="register-popup__wrapper">
<form action="/account/register" class="form-horizontal" data-urla="" id="frmRegister" method="post" role="form"><input name="__RequestVerificationToken" type="hidden" value="b6Q4VUTPksgZ4_IO3xjergFCFlCgScGi0NRjEW19fWopboJWrvoNjTX_2ZIL29sw3sJ5InMaBm98DAwhuGx7bCoNWAFSLf6474kkyK6Tf1w1" />        <div class="sp-error-validate">

        </div>
        <div class="fild-item">
            <label for="Email">شماره موبایل یا آدرس ایمیل :</label>
            
            
            
            <input class="form-control email-input" data-val="true" data-val-regex="پست الکترونیک  یا شماره موبایل  صحیح وارد نشده است" data-val-regex-pattern="((([^&lt;>()[\]\\.,;:\s@\&#39;]+(\.[^&lt;>()[\]\\.,;:\s@\&#39;]+)*)|(\&#39;.+\&#39;))@((\[[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\])|(([a-zA-Z\-0-9]+\.)+[a-zA-Z]{2,})))|((09\d{9}))$" data-val-required="پست الکترونیک  یا شماره موبایل وارد نشده است" id="RegisterEmail" name="Email" type="text" value="" />
            <span class="field-validation-valid text-danger emailInput  sb-emailInput" data-valmsg-for="Email" data-valmsg-replace="true"></span>
            
        </div>
        <div class="fild-item">
            <label for="Password">کلمه عبور :</label>
            
            <div class="passInput__wrapper">
                <input class="form-control password-input checkPassword" data-val="true" data-val-length="حداقل کلمه عبور باید شش حرف باشد" data-val-length-max="100" data-val-length-min="6" data-val-required="کلمه عبور صحیح وارد نشده است" id="RegisterPassword" name="Password" type="password" />
                <svg class="close-eye">
                    <use xlink:href="#close-eye"></use>
                </svg>
                <svg class="open-eye hidden">
                    <use xlink:href="#open-eye"></use>
                </svg>
            </div>
            <span class="field-validation-valid passwordInput text-danger" data-valmsg-for="Password" data-valmsg-replace="true"></span>

        </div>
        <div class="fild-item checkmark">
            <label class="custom-checkbox">
                
                <input id="chb-policy" data-val="true" data-val-required="The AcceptPolicy field is required." name="AcceptPolicy" type="checkbox" value="true" checked>
                
                <span>
                    <span>با</span>
                    <a href="/Page/Terms-Conditions">شرایط و قوانین استفاده</a>
                    <span>و</span>
                    <a href="/Page/Privacy-Policy">حریم خصوصی</a>
                    <span>سایت دیجی استایل موافقم.</span>
                </span>
                <input name="AcceptPolicy" type="hidden" value="false">
            </label>
        </div>
        <div class="fild-item" style="display :none ">
            <label class="custom-checkbox">
                <input type="checkbox" name="EnableNewsLetter" value="true" checked="checked" id="EnableNewsLetter" />
                <span>خبرنامه دیجی استایل را برای من ارسال کن.</span>
            </label>
        </div>
        <div class="fild-item">
            <input type="submit" id="sb-btn-register" class="dk-btn dk-btn-pink pull-left" value="ثبت نام در دیجی استایل" />
            
        </div>
</form>
<form action="/account/externallogin?ReturnUrl=https%3A%2F%2Fwww.digistyle.com%2F&amp;Provider=Google" method="post"><input name="__RequestVerificationToken" type="hidden" value="QRcy7-DDyBTMxRdE-zM8HHscb_4fN-KjC6Udm8c5DsX6YPOZkjeQsO29DPzaWBBK2C9y2vqj8CAdAjNgddnDe4RXyCV5KvSTN51vOh8MoIU1" />        <div class="fild-item last-fild">
            <label>با حساب گوگل خود وارد شوید.</label>
            <div class="loginGoogle">
                <input type="submit" value="ورود با گوگل" class="dk-btn dk-btn-gray-border" />
                <svg class="">
                    <use xlink:href="#googleLogin"></use>
                </svg>
            </div>
        </div>
</form>

</div>

                        </section>
                        <section class="login-popup">
                            <div class="login-popup__wrapper">
<form action="/account/login?ReturnUrl=%2F" class="form-horizontal" id="frmlogin" method="post" role="form"><input name="__RequestVerificationToken" type="hidden" value="q4FBWxJ5SqDwbzuo8KEilx86BdSsK9qREnje04W59cizqmi9mF0ce-TXlpe4wmfNnvl9GMd95ndDkjU6GIqDaCs4T8552yJ8zF279tIbZj81" />        <div class="fild-item">
            <label for="email">شماره موبایل یا آدرس ایمیل :</label>
            
            <input class="form-control email-input valid" data-val="true" data-val-regex="پست الکترونیک  یا شماره موبایل  صحیح وارد نشده است" data-val-regex-pattern="((([^&lt;>()[\]\\.,;:\s@\&#39;]+(\.[^&lt;>()[\]\\.,;:\s@\&#39;]+)*)|(\&#39;.+\&#39;))@((\[[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\])|(([a-zA-Z\-0-9]+\.)+[a-zA-Z]{2,})))|((09\d{9}))$" data-val-required="پست الکترونیک  یا شماره موبایل وارد نشده است" id="LoginEmail" name="Email" type="text" value="" />
            <span class="field-validation-valid text-danger emailInput" data-valmsg-for="Email" data-valmsg-replace="true"></span>
            
        </div>
        <div class="fild-item">
            <label for="password">کلمه عبور :</label>
            
            <input class="form-control password-input checkPassword valid" data-val="true" data-val-required="کلمه عبور وارد نشده است" id="LoginPassword" name="Password" type="password" />
            <span class="field-validation-valid text-danger passwordInput" data-valmsg-for="Password" data-valmsg-replace="true"></span>
            
        </div>
        <a href="/Account/ForgotPassword" class="fild-item forgot-pass">رمز عبور خود را فراموش کرده اید؟</a>
        <div class="fild-item">
            <label class="custom-checkbox">
                
                    <input class="" id="RememberMe" name="RememberMe" type="checkbox" value="true">
                

                
                <span>مرا به خاطر بسپار</span>
                <input name="RememberMe" type="hidden" value="false">

            </label>
            <input type="submit" value="ورود به دیجی استایل" class="dk-btn dk-btn-pink" />
        </div>
</form>    <form action="/account/externallogin?ReturnUrl=https%3A%2F%2Fwww.digistyle.com%2F&amp;Provider=Google" method="post"><input name="__RequestVerificationToken" type="hidden" value="llbA_pTGicyq1-gluFDBIycszHVEoXR177Qwx64bRb2701qkFpduH4cSezK93eW8hXjV3NFa16IrbIvYCi7KdYI5IRxUKSsy-81IWDFdzl41" />            <div class="fild-item last-fild">
                <label>با حساب گوگل خود وارد شوید.</label>
                <div class="loginGoogle">
                    <input type="submit" value="ورود با گوگل" class="dk-btn dk-btn-gray-border" />
                    <svg class="">
                        <use xlink:href="#googleLogin"></use>
                    </svg>
                </div>
            </div>
</form></div>


                        </section>


            </div>
        </div>
    </section>

    <section class="registerByPhone sb-registerByPhone" data-popup="registerByPhone-popup" data-url="/">
        <div class="registerByPhone__wrapper">
            <div class="registerByPhone__title">
                <p>تایید شماره موبایل</p>
            </div>
            <div class="registerByPhone__details">
                <p class="sb-title-message">
                    برای تکمیل فرآیند ثبت نام لطفا کد تایید پیامک شده را وارد کنید
                </p>
                <div class="fild-item">
                    <label for="phoneNumber">شماره موبایل :</label>
                    <input class="form-control phoneNumber-input" type="text" name="phoneNumber" id="phoneNumber" value="" />
                    <a class="editButton" href="javascript:void(0)">ویرایش</a>
                </div>
                <div class="fild-item">
                    <label for="valPhoneNumber">کد تایید 5 رقمی :</label>
                    <input class="form-control valPhoneNumber-input" type="text" maxlength="5" name="valPhoneNumber" id="valPhoneNumber" value="" />
                </div>
                <div class="sendAgain ">
                    <div class="spinner"></div>
                    <input type="button" id="time" class="dk-btn dk-btn-pink pull-left" value="" disabled="disabled">
                    <span class="text-danger hidden sb-error-codeverification"></span>
                </div>
                <div class="checkmarkModal-wrapper">
                    <svg class="checkmarkModal" viewBox="0 0 52 52">
                        <circle class="checkmarkModal__circle" cx="26" cy="26" r="25" fill="none" />
                        <path class="checkmarkModal__check" fill="none" d="M14.1 27.2l7.1 7.2 16.7-16.8" />
                    </svg>
                </div>
            </div>
        </div>
    </section>

    <div id="sb-confirm-popup-modal"
     class="popup-dialog confirm-popup-public ">
    <div class="header clearfix">
        <p>دیجی استایل</p>
        <span class="cancel">
            <svg>
                <use xlink:href="#icon-close"></use>
            </svg>
        </span>
    </div>
    <div class="detail clearFix">

        <p id="sb-message-title"><p>
            <div class="button-group">
                <input class="dk-btn pull-left" type="button" value="بلی" onclick="closeConfirmPopupPublic(1)">
                <input class="dk-btn" type="button" value="خیر" onclick="closeConfirmPopupPublic(0)">
            </div>

    </div>
</div>

            
<div class="container-large experimentWidth search-bar">
    <ul class="logo-section">
        <li>
            <div id="hiddenItem__search-form" class="search-form">
                <input type="text" id="SearchBox" class="search-field" placeholder="جستجو کنید" />
                <button class="search-btn pull-left">
                    <svg>
                        <use xlink:href="#search"></use>
                    </svg>
                </button>
            </div>
            <div id="hiddenItem__search-autocomplete" class="search-autocomplete">
                <div class="owl-loader"></div>
                <ul class="category-items"></ul>
                <ul class="category-brands"></ul>
                <ul class="product-item hidden"></ul>
            </div>
        </li>
        
    </ul>
</div>

<div id="hiddenItem__mega-menu" class="mega-menu">
    <ul class="mega-menu__level1">

            <li class="search_category">
                <a href="/men" title="مد و پوشاک مردانه">مردانه</a>
                <div class="mega-menu__inner category-men">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/men-clothing" title="لباس مردانه">لباس مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-outerwear" title="کاپشن، پالتو و بارانی | لباس مردانه"> کاپشن، پالتو و بارانی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-cardigan-sweater" title="ژاکت و پلیور | لباس مردانه"> ژاکت و پلیور </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sweatshirt-hoodie" title="سویشرت و هودی | لباس مردانه"> سویشرت و هودی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-shirt" title="پیراهن | لباس مردانه"> پیراهن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-suit" title="کت و شلوار | لباس مردانه"> کت و شلوار </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-jacket-blazer-vest" title="کت تک و جلیقه | لباس مردانه"> کت تک و جلیقه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-tees-polos" title="تی شرت و پولوشرت | لباس مردانه"> تی شرت و پولوشرت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-trousers" title="شلوار | لباس مردانه"> شلوار </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-denim" title="جین | لباس مردانه"> جین </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-shorts" title="شلوارک | لباس مردانه"> شلوارک </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sportwear" title="لباس ورزشی | لباس مردانه"> لباس ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-undergarment" title="لباس زیر و لباس راحتی | لباس مردانه"> لباس زیر و لباس راحتی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-socks" title="جوراب | لباس مردانه"> جوراب </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/men-bags" title="کیف مردانه">کیف مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-handbag-passport-holder" title="کیف دستی، دوشی و پاسپورتی | کیف مردانه"> کیف دستی، دوشی و پاسپورتی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-backpack" title="کوله پشتی | کیف مردانه"> کوله پشتی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sport-bags" title="کیف و کوله ورزشی | کیف مردانه"> کیف و کوله ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-wallet-card-wallet" title="کیف پول و کارت | کیف مردانه"> کیف پول و کارت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-laptop-bag" title="کیف لپ تاپ | کیف مردانه"> کیف لپ تاپ </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-luggage" title="کیف سفری و چمدان | کیف مردانه"> کیف سفری و چمدان </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/men-accessories" title="اکسسوری مردانه">اکسسوری مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-belt" title="کمربند | اکسسوری مردانه"> کمربند </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-hat-cap" title="کلاه و کپ | اکسسوری مردانه"> کلاه و کپ </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-scarf" title="شال | اکسسوری مردانه"> شال </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-ascot" title="دستمال گردن و دستمال جیب | اکسسوری مردانه"> دستمال گردن و دستمال جیب </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-gloves" title="دستکش | اکسسوری مردانه"> دستکش </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-tie-bow-tie" title="کراوات و پاپیون | اکسسوری مردانه"> کراوات و پاپیون </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-cufflinks" title="گیره کراوات و دکمه سردست | اکسسوری مردانه"> گیره کراوات و دکمه سردست </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-suspender" title="ساسپندر (بند شلوار) | اکسسوری مردانه"> ساسپندر (بند شلوار) </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-jewelry" title="زیورآلات | اکسسوری مردانه"> زیورآلات </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-watch" title="ساعت | اکسسوری مردانه"> ساعت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sunglasses" title="عینک | اکسسوری مردانه"> عینک </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-key-ring" title="جاکلیدی | اکسسوری مردانه"> جاکلیدی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-accessories-set" title="ست | اکسسوری مردانه"> ست </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/men-shoes" title="کفش مردانه">کفش مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-boots" title="بوت و نیم بوت | کفش مردانه"> بوت و نیم بوت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-formal-shoes" title="رسمی | کفش مردانه"> رسمی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-casual-shoes" title="روزمره | کفش مردانه"> روزمره </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sport-shoes" title="ورزشی | کفش مردانه"> ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-sandals" title="صندل و دمپایی | کفش مردانه"> صندل و دمپایی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-shoes-accessories" title="اکسسوری | کفش مردانه"> اکسسوری </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/men-beauty" title="زیبایی و سلامت">زیبایی و سلامت</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-perfume" title="ادو کلن | زیبایی و سلامت"> ادو کلن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-hair-products" title="بهداشت و مراقبت مو  | زیبایی و سلامت"> بهداشت و مراقبت مو  </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-gift-set" title="ست هدیه | زیبایی و سلامت"> ست هدیه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-skin-care" title="بهداشت و مراقبت پوست | زیبایی و سلامت"> بهداشت و مراقبت پوست </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-body-care" title="بهداشت و مراقبت بدن | زیبایی و سلامت"> بهداشت و مراقبت بدن </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/jack-and-jones/category-20/?category=20&brand[0]=10"
                                    title="Jack and Jones | جک اند جونز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_10/90/MAHSOOL-07_F5CF3684DB0A4469AAFB0A4378DD615B.png"
                                         class="base64-logo-10" 
                                         alt="Jack and Jones" />
                                </a>
                                <a href="/moon-boot/category-20/?category=20&brand[0]=324"
                                    title="Moon Boot | مون بوت">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_324/90/MOON-BOOT-7FFB95.png"
                                         class="base64-logo-324" 
                                         alt="Moon Boot" />
                                </a>
                                <a href="/pierre-cardin/category-20/?category=20&brand[0]=336"
                                    title="Pierre Cardin | پیر کاردین">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_336/90/PIERRE-CARDIN-77F811.png"
                                         class="base64-logo-336" 
                                         alt="Pierre Cardin" />
                                </a>
                                <a href="/puma/category-20/?category=20&brand[0]=123"
                                    title="Puma | پوما">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_123/90/PUMA-79FDF1.png"
                                         class="base64-logo-123" 
                                         alt="Puma" />
                                </a>
                                <a href="/seiko/category-20/?category=20&brand[0]=337"
                                    title="Seiko | سیکو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_337/90/SEIKO-1A87BA.png"
                                         class="base64-logo-337" 
                                         alt="Seiko" />
                                </a>
                                <a href="/the-north-face/category-20/?category=20&brand[0]=316"
                                    title="The North Face | نورث فیس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_316/90/THE-NORTH-FACE-466048.png"
                                         class="base64-logo-316" 
                                         alt="The North Face" />
                                </a>
                                <a href="/hackett/category-20/?category=20&brand[0]=285"
                                    title="Hackett | هکت">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_285/90/HACKETT-E95AD3.png"
                                         class="base64-logo-285" 
                                         alt="Hackett" />
                                </a>
                                <a href="/yohji-yamamoto/category-20/?category=20&brand[0]=325"
                                    title="Yohji Yamamoto | یوجی یاماموتو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_325/90/YOHJI-YAMAMOTO-C6E6C6.png"
                                         class="base64-logo-325" 
                                         alt="Yohji Yamamoto" />
                                </a>
                                <a href="/victoria beckham/category-20/?category=20&brand[0]=323"
                                    title="Victoria Beckham | ویکتوریا بکهام">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_323/90/VICTORIA-BECKHAM-5BD6A2.png"
                                         class="base64-logo-323" 
                                         alt="Victoria Beckham" />
                                </a>
                                <a href="/spine/category-20/?category=20&brand[0]=284"
                                    title="Spine | اسپاین">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_284/90/SPINE-29F22C.png"
                                         class="base64-logo-284" 
                                         alt="Spine" />
                                </a>
                                <a href="/madame-coco/category-20/?category=20&brand[0]=309"
                                    title="Madame Coco | مادام کوکو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_309/90/MADAME-COCO-3A0149.png"
                                         class="base64-logo-309" 
                                         alt="Madame Coco" />
                                </a>
                                <a href="/folli-follie/category-20/?category=20&brand[0]=279"
                                    title="Folli Follie | فولی فولیه">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_279/90/FOLLI-FOLLIE-B8C0E3.png"
                                         class="base64-logo-279" 
                                         alt="Folli Follie" />
                                </a>
                                <a href="/boss/category-20/?category=20&brand[0]=301"
                                    title="Boss | باس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_301/90/HUGO-BOSS-942E5D.png"
                                         class="base64-logo-301" 
                                         alt="Boss" />
                                </a>
                                <a href="/polaroid/category-20/?category=20&brand[0]=302"
                                    title="Polaroid | پولاروید">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_302/90/POLAROID-9E4AFB.png"
                                         class="base64-logo-302" 
                                         alt="Polaroid" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/men-clothing/?sortby=4" title="مشاهده محصولات men-2">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/96fa68ea_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/96fa68ea_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/96fa68ea_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/96fa68ea_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/96fa68ea_set1.jpg"
                                     alt="men-2" />
                            </a>
                            <a href="/men-shoes/?sortby=1" title="مشاهده محصولات men-1">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/c0f7a6dd_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/c0f7a6dd_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/c0f7a6dd_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/c0f7a6dd_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/c0f7a6dd_set1.jpg"
                                     alt="men-1" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>
            <li class="search_category">
                <a href="/women" title="مد و پوشاک زنانه">زنانه</a>
                <div class="mega-menu__inner category-women">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/women-clothing" title="لباس زنانه">لباس زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-outerwear" title="پالتو، بارانی و کاپشن | لباس زنانه"> پالتو، بارانی و کاپشن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-poncho-knit" title="پانچو و بافت | لباس زنانه"> پانچو و بافت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-manteau" title="رویه | لباس زنانه"> رویه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-cardigan-sweater" title="ژاکت و پلیور | لباس زنانه"> ژاکت و پلیور </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sweatshirt" title="سویشرت | لباس زنانه"> سویشرت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-top-tunic" title="تاپ و تونیک | لباس زنانه"> تاپ و تونیک </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-tees-polos" title="تی شرت و پولوشرت | لباس زنانه"> تی شرت و پولوشرت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-blouse-shirt" title="بلوز و شومیز | لباس زنانه"> بلوز و شومیز </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-jacket-vest" title="کت و جلیقه | لباس زنانه"> کت و جلیقه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-trousers" title="شلوار | لباس زنانه"> شلوار </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-leggings" title="لگ | لباس زنانه"> لگ </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-denim" title="جین | لباس زنانه"> جین </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-dress" title="پیراهن و لباس مجلسی | لباس زنانه"> پیراهن و لباس مجلسی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-jumpsuit" title="سرهمی و سارافون | لباس زنانه"> سرهمی و سارافون </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-skirt" title="دامن | لباس زنانه"> دامن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-shorts" title="شلوارک | لباس زنانه"> شلوارک </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sportwear" title="لباس ورزشی | لباس زنانه"> لباس ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-underwear" title="لباس زیر و راحتی | لباس زنانه"> لباس زیر و راحتی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-socks" title="جوراب | لباس زنانه"> جوراب </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-maternity" title="لباس بارداری | لباس زنانه"> لباس بارداری </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-scarf" title="شال و روسری | لباس زنانه"> شال و روسری </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/islamic-mantle-and-hijab" title="چادر و پوشش اسلامی | لباس زنانه"> چادر و پوشش اسلامی </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/women-bags" title="کیف زنانه">کیف زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-handbags-shoulder-bags" title="کیف دستی و دوشی | کیف زنانه"> کیف دستی و دوشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sport-bag" title="کیف و کوله ورزشی | کیف زنانه"> کیف و کوله ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-backpack" title="کوله پشتی | کیف زنانه"> کوله پشتی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-luggage" title="کیف سفری و چمدان | کیف زنانه"> کیف سفری و چمدان </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-wallet-card-wallet" title="کیف پول و کارت | کیف زنانه"> کیف پول و کارت </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/women-shoes" title="کفش زنانه">کفش زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-boots" title="بوت | کفش زنانه"> بوت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-ankle-boots" title="نیم بوت | کفش زنانه"> نیم بوت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-high-heels" title="پاشنه بلند | کفش زنانه"> پاشنه بلند </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-flat-shoes" title="تخت | کفش زنانه"> تخت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sneakers" title="کتانی | کفش زنانه"> کتانی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sport-shoes" title="ورزشی | کفش زنانه"> ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sandals" title="صندل | کفش زنانه"> صندل </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-slippers" title="دمپایی و روفرشی | کفش زنانه"> دمپایی و روفرشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-shoes-accessories" title="اکسسوری | کفش زنانه"> اکسسوری </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/women-accessories" title="اکسسوری زنانه">اکسسوری زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-scarf" title="شال و روسری | اکسسوری زنانه"> شال و روسری </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-belt" title="کمربند | اکسسوری زنانه"> کمربند </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-hat" title="کلاه | اکسسوری زنانه"> کلاه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-gloves" title="دستکش | اکسسوری زنانه"> دستکش </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-jewelry" title="زیورآلات | اکسسوری زنانه"> زیورآلات </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-watch" title="ساعت | اکسسوری زنانه"> ساعت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-sunglasses" title="عینک | اکسسوری زنانه"> عینک </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-key-ring" title="جا کلیدی | اکسسوری زنانه"> جا کلیدی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-hair-accessories" title="زیور آلات مو | اکسسوری زنانه"> زیور آلات مو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-make-up-bag" title="کیف لوازم آرایش | اکسسوری زنانه"> کیف لوازم آرایش </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-umbrella" title="چتر | اکسسوری زنانه"> چتر </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/women-beauty" title="زیبایی و سلامت">زیبایی و سلامت</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-perfume" title="عطر | زیبایی و سلامت"> عطر </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-cosmetic-accessories" title="لوازم جانبی آرایش | زیبایی و سلامت"> لوازم جانبی آرایش </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/face-makeup" title="آرایش صورت | زیبایی و سلامت"> آرایش صورت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/eye-and-eyebrow" title="آرایش چشم و ابرو | زیبایی و سلامت"> آرایش چشم و ابرو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/lip" title="آرایش لب | زیبایی و سلامت"> آرایش لب </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/nail-care" title="بهداشت و زیبایی ناخن | زیبایی و سلامت"> بهداشت و زیبایی ناخن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/skin-care" title="مراقبت پوست | زیبایی و سلامت"> مراقبت پوست </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/body-beauty-care" title="زیبایی و مراقبت بدن | زیبایی و سلامت"> زیبایی و مراقبت بدن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/hair-care" title="مراقبت و زیبایی مو | زیبایی و سلامت"> مراقبت و زیبایی مو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/makeup-pack" title="پک آرایشی | زیبایی و سلامت"> پک آرایشی </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/mango/category-64/?category=64&brand[0]=9"
                                    title="Mango | مانگو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_9/90/MANGO.png"
                                         class="base64-logo-9" 
                                         alt="Mango" />
                                </a>
                                <a href="/la-vie-en-rose/category-64/?category=64&brand[0]=41"
                                    title="La Vie en Rose | لاوین رز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_41/90/MAHSOOL-53_FC6D9DF1FD6847379850A51BFDBCAC9C.png"
                                         class="base64-logo-41" 
                                         alt="La Vie en Rose" />
                                </a>
                                <a href="/moon-boot/category-64/?category=64&brand[0]=324"
                                    title="Moon Boot | مون بوت">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_324/90/MOON-BOOT-7FFB95.png"
                                         class="base64-logo-324" 
                                         alt="Moon Boot" />
                                </a>
                                <a href="/pierre-cardin/category-64/?category=64&brand[0]=336"
                                    title="Pierre Cardin | پیر کاردین">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_336/90/PIERRE-CARDIN-77F811.png"
                                         class="base64-logo-336" 
                                         alt="Pierre Cardin" />
                                </a>
                                <a href="/puma/category-64/?category=64&brand[0]=123"
                                    title="Puma | پوما">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_123/90/PUMA-79FDF1.png"
                                         class="base64-logo-123" 
                                         alt="Puma" />
                                </a>
                                <a href="/seiko/category-64/?category=64&brand[0]=337"
                                    title="Seiko | سیکو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_337/90/SEIKO-1A87BA.png"
                                         class="base64-logo-337" 
                                         alt="Seiko" />
                                </a>
                                <a href="/ice-watch/category-64/?category=64&brand[0]=335"
                                    title="Ice Watch | آیس واچ">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_335/90/ICE-WATCH-30CF89.png"
                                         class="base64-logo-335" 
                                         alt="Ice Watch" />
                                </a>
                                <a href="/asics/category-64/?category=64&brand[0]=339"
                                    title="Asics | اسیکس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_339/90/ASICS-0EEE30.png"
                                         class="base64-logo-339" 
                                         alt="Asics" />
                                </a>
                                <a href="/the-north-face/category-64/?category=64&brand[0]=316"
                                    title="The North Face | نورث فیس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_316/90/THE-NORTH-FACE-466048.png"
                                         class="base64-logo-316" 
                                         alt="The North Face" />
                                </a>
                                <a href="/yohji-yamamoto/category-64/?category=64&brand[0]=325"
                                    title="Yohji Yamamoto | یوجی یاماموتو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_325/90/YOHJI-YAMAMOTO-C6E6C6.png"
                                         class="base64-logo-325" 
                                         alt="Yohji Yamamoto" />
                                </a>
                                <a href="/pepe-jeans/category-64/?category=64&brand[0]=286"
                                    title="Pepe Jeans | پپه جینز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_286/90/PEPE-JEANS-3F368D.png"
                                         class="base64-logo-286" 
                                         alt="Pepe Jeans" />
                                </a>
                                <a href="/victoria beckham/category-64/?category=64&brand[0]=323"
                                    title="Victoria Beckham | ویکتوریا بکهام">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_323/90/VICTORIA-BECKHAM-5BD6A2.png"
                                         class="base64-logo-323" 
                                         alt="Victoria Beckham" />
                                </a>
                                <a href="/violeta-by-mango/category-64/?category=64&brand[0]=347"
                                    title="Violeta BY MANGO | ویولتا بای مانگو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_347/90/VIOLETA-BY-MANGO-14B048.png"
                                         class="base64-logo-347" 
                                         alt="Violeta BY MANGO" />
                                </a>
                                <a href="/christian-lacroix/category-64/?category=64&brand[0]=288"
                                    title="Christian Lacroix | کریستین لاکوا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_288/90/CHRISTIAN-LACROIX-35D5DD.png"
                                         class="base64-logo-288" 
                                         alt="Christian Lacroix" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/women-clothing/" title="مشاهده محصولات women-2">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/f44944c3_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/f44944c3_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/f44944c3_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/f44944c3_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/f44944c3_set1.jpg"
                                     alt="women-2" />
                            </a>
                            <a href="/women-shoes/" title="مشاهده محصولات women-1">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/100cedb8_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/100cedb8_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/100cedb8_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/100cedb8_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/100cedb8_set1.jpg"
                                     alt="women-1" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>
            <li class="search_category">
                <a href="/kids" title="مد و پوشاک بچگانه">بچگانه</a>
                <div class="mega-menu__inner category-kids">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/baby" title="نوزاد">نوزاد</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/baby-clothing" title="لباس نوزاد | نوزاد"> لباس نوزاد </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/baby-shoes" title="کفش و پاپوش نوزاد | نوزاد"> کفش و پاپوش نوزاد </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/baby-accessories" title="اکسسوری نوزاد | نوزاد"> اکسسوری نوزاد </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/boys" title="پسرانه">پسرانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/boys-clothing" title="لباس پسرانه | پسرانه"> لباس پسرانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/boys-shoes" title="کفش پسرانه | پسرانه"> کفش پسرانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/boys-bags" title="کیف پسرانه | پسرانه"> کیف پسرانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/boys-accessories" title="اکسسوری پسرانه | پسرانه"> اکسسوری پسرانه </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/girls" title="دخترانه">دخترانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/girls-clothing" title="لباس دخترانه | دخترانه"> لباس دخترانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/girls-shoes" title="کفش دخترانه | دخترانه"> کفش دخترانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/girls-bags" title="کیف دخترانه | دخترانه"> کیف دخترانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/girls-accessories" title="اکسسوری دخترانه | دخترانه"> اکسسوری دخترانه </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/accessorize/category-84/?category=84&brand[0]=348"
                                    title="Accessorize | اکسسورایز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_348/90/ACCESSORIZE-43B546.png"
                                         class="base64-logo-348" 
                                         alt="Accessorize" />
                                </a>
                                <a href="/monsoon-children/category-84/?category=84&brand[0]=356"
                                    title="Monsoon Children | مانسون چیلدرن">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_356/90/MONSOON-CHILDREN-6298F7.png"
                                         class="base64-logo-356" 
                                         alt="Monsoon Children" />
                                </a>
                                <a href="/moon-boot/category-84/?category=84&brand[0]=324"
                                    title="Moon Boot | مون بوت">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_324/90/MOON-BOOT-7FFB95.png"
                                         class="base64-logo-324" 
                                         alt="Moon Boot" />
                                </a>
                                <a href="/pepe-jeans/category-84/?category=84&brand[0]=286"
                                    title="Pepe Jeans | پپه جینز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_286/90/PEPE-JEANS-3F368D.png"
                                         class="base64-logo-286" 
                                         alt="Pepe Jeans" />
                                </a>
                                <a href="/geox/category-84/?category=84&brand[0]=29"
                                    title="Geox | جی اوکس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_29/90/GEOX-3E0ACA.png"
                                         class="base64-logo-29" 
                                         alt="Geox" />
                                </a>
                                <a href="/converse/category-84/?category=84&brand[0]=94"
                                    title="Converse | کانورس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_94/90/CONVERSE.png"
                                         class="base64-logo-94" 
                                         alt="Converse" />
                                </a>
                                <a href="/under-armour/category-84/?category=84&brand[0]=257"
                                    title="Under Armour | آندر آرمور">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_257/90/UNDER-ARMOUR-5C22FA.png"
                                         class="base64-logo-257" 
                                         alt="Under Armour" />
                                </a>
                                <a href="/cr7/category-84/?category=84&brand[0]=254"
                                    title="CR7 | سی آر سون">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_254/90/CR7-A05E56.png"
                                         class="base64-logo-254" 
                                         alt="CR7" />
                                </a>
                                <a href="/lc-waikiki/category-84/?category=84&brand[0]=43"
                                    title="LC Waikiki | ال سی وایکیکی">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_43/90/LC-WAIKIKI.png"
                                         class="base64-logo-43" 
                                         alt="LC Waikiki" />
                                </a>
                                <a href="/adidas-performance/category-84/?category=84&brand[0]=103"
                                    title="Adidas Performance | آدیداس پرفورمنس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_103/90/ADIDAS-PERFORMANCE-0BB023.png"
                                         class="base64-logo-103" 
                                         alt="Adidas Performance" />
                                </a>
                                <a href="/adidas-originals/category-84/?category=84&brand[0]=248"
                                    title="Adidas Originals | آدیداس اوریجینالز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_248/90/ADIDAS-ORIGINALS-BD2209.png"
                                         class="base64-logo-248" 
                                         alt="Adidas Originals" />
                                </a>
                                <a href="/debenhams/category-84/?category=84&brand[0]=3"
                                    title="Debenhams | دبنهامز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_3/90/DEBENHAMS-0CE5EF.png"
                                         class="base64-logo-3" 
                                         alt="Debenhams" />
                                </a>
                                <a href="/orchestra/category-84/?category=84&brand[0]=7"
                                    title="Orchestra | ارکسترا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_7/90/MAHSOOL-62_E234CAE15B2649C1BBF1715354CC6910.png"
                                         class="base64-logo-7" 
                                         alt="Orchestra" />
                                </a>
                                <a href="/bluezoo/category-84/?category=84&brand[0]=155"
                                    title="Bluezoo | بلوزو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_155/90/BLUEZOO.png"
                                         class="base64-logo-155" 
                                         alt="Bluezoo" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/girls-clothing/?sortby=1" title="مشاهده محصولات kid-2">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/5e5fe487_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/5e5fe487_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/5e5fe487_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/5e5fe487_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/5e5fe487_set1.jpg"
                                     alt="kid-2" />
                            </a>
                            <a href="/boys-shoes/?sortby=1" title="مشاهده محصولات kid-1">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/9292ce3f_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/9292ce3f_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/9292ce3f_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/9292ce3f_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/9292ce3f_set1.jpg"
                                     alt="kid-1" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>
            <li class="search_category">
                <a href="/sport" title="مد و پوشاک ورزشی">ورزشی</a>
                <div class="mega-menu__inner category-sport">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/sports-men" title="مردانه">مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/sports-men-wear" title="لباس ورزشی | مردانه"> لباس ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sports-men-bags" title="کیف و کوله ورزشی | مردانه"> کیف و کوله ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sports-men-shoes" title="کفش ورزشی | مردانه"> کفش ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sport-men-accessories" title="اکسسوری ورزشی | مردانه"> اکسسوری ورزشی </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/sports-women" title="زنانه">زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/sports-wear-women" title="لباس ورزشی | زنانه"> لباس ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sports-women-bag" title="کیف و کوله ورزشی | زنانه"> کیف و کوله ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sports-women-shoes" title="کفش ورزشی | زنانه"> کفش ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sport-women-accessories" title="اکسسوری ورزشی | زنانه"> اکسسوری ورزشی </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/sports-boys" title="پسرانه">پسرانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/sports-boys-wear" title="لباس ورزشی | پسرانه"> لباس ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/sports-boys-shoes" title="کفش ورزشی | پسرانه"> کفش ورزشی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/all-gifts" title="تمام هدایا | پسرانه"> تمام هدایا </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/sports-girls" title="دخترانه">دخترانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/sports-girl-shoes" title="کفش ورزشی | دخترانه"> کفش ورزشی </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/asics/category-368/?category=368&brand[0]=339"
                                    title="Asics | اسیکس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_339/90/ASICS-0EEE30.png"
                                         class="base64-logo-339" 
                                         alt="Asics" />
                                </a>
                                <a href="/the-north-face/category-368/?category=368&brand[0]=316"
                                    title="The North Face | نورث فیس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_316/90/THE-NORTH-FACE-466048.png"
                                         class="base64-logo-316" 
                                         alt="The North Face" />
                                </a>
                                <a href="/nike/category-368/?category=368&brand[0]=98"
                                    title="Nike | نایکی">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_98/90/NIKE-71DA01.png"
                                         class="base64-logo-98" 
                                         alt="Nike" />
                                </a>
                                <a href="/columbia/category-368/?category=368&brand[0]=317"
                                    title="Columbia | کلمبیا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_317/90/COLUMBIA-504759.png"
                                         class="base64-logo-317" 
                                         alt="Columbia" />
                                </a>
                                <a href="/skechers/category-368/?category=368&brand[0]=104"
                                    title="Skechers | اسکچرز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_104/90/SKECHERS-6EE64E.png"
                                         class="base64-logo-104" 
                                         alt="Skechers" />
                                </a>
                                <a href="/adidas-performance/category-368/?category=368&brand[0]=103"
                                    title="Adidas Performance | آدیداس پرفورمنس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_103/90/ADIDAS-PERFORMANCE-0BB023.png"
                                         class="base64-logo-103" 
                                         alt="Adidas Performance" />
                                </a>
                                <a href="/adidas-originals/category-368/?category=368&brand[0]=248"
                                    title="Adidas Originals | آدیداس اوریجینالز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_248/90/ADIDAS-ORIGINALS-BD2209.png"
                                         class="base64-logo-248" 
                                         alt="Adidas Originals" />
                                </a>
                                <a href="/under-armour/category-368/?category=368&brand[0]=257"
                                    title="Under Armour | آندر آرمور">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_257/90/UNDER-ARMOUR-5C22FA.png"
                                         class="base64-logo-257" 
                                         alt="Under Armour" />
                                </a>
                                <a href="/reebok/category-368/?category=368&brand[0]=134"
                                    title="Reebok | ریباک">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_134/90/REEBOK.png"
                                         class="base64-logo-134" 
                                         alt="Reebok" />
                                </a>
                                <a href="/timberland/category-368/?category=368&brand[0]=118"
                                    title="Timberland | تیمبرلند">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_118/90/TIMBERLAND-4EBEED.png"
                                         class="base64-logo-118" 
                                         alt="Timberland" />
                                </a>
                                <a href="/superdry/category-368/?category=368&brand[0]=4"
                                    title="Superdry | سوپردرای">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_4/90/MAHSOOL-02_6CB52D86F4A74215BAD7521E4A91C20C.png"
                                         class="base64-logo-4" 
                                         alt="Superdry" />
                                </a>
                                <a href="/mango/category-368/?category=368&brand[0]=9"
                                    title="Mango | مانگو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_9/90/MANGO.png"
                                         class="base64-logo-9" 
                                         alt="Mango" />
                                </a>
                                <a href="/bata/category-368/?category=368&brand[0]=105"
                                    title="Bata | باتا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_105/90/BATA-AB97D9.png"
                                         class="base64-logo-105" 
                                         alt="Bata" />
                                </a>
                                <a href="/maine-new-england/category-368/?category=368&brand[0]=161"
                                    title="Maine New England | مین نیو اینگلند">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_161/90/MAINE-NEW-ENGLAND.png"
                                         class="base64-logo-161" 
                                         alt="Maine New England" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/sports-wear-women/" title="مشاهده محصولات sport-2">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/ab3e3cde_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/ab3e3cde_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/ab3e3cde_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/ab3e3cde_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/ab3e3cde_set1.jpg"
                                     alt="sport-2" />
                            </a>
                            <a href="/sports-men-shoes/" title="مشاهده محصولات sport-1">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/7c7c2b23_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/7c7c2b23_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/7c7c2b23_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/7c7c2b23_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/7c7c2b23_set1.jpg"
                                     alt="sport-1" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>
            <li class="search_category">
                <a href="/beauty" title="مد و پوشاک زیبایی و سلامت">زیبایی و سلامت</a>
                <div class="mega-menu__inner category-beauty">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/beauty-women" title="زنانه">زنانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/women-perfume" title="عطر | زنانه"> عطر </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/women-cosmetic-accessories" title="لوازم جانبی آرایش | زنانه"> لوازم جانبی آرایش </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/face-makeup" title="آرایش صورت | زنانه"> آرایش صورت </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/eye-and-eyebrow" title="آرایش چشم و ابرو | زنانه"> آرایش چشم و ابرو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/lip" title="آرایش لب | زنانه"> آرایش لب </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/nail-care" title="بهداشت و زیبایی ناخن | زنانه"> بهداشت و زیبایی ناخن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/skin-care" title="مراقبت پوست | زنانه"> مراقبت پوست </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/body-beauty-care" title="زیبایی و مراقبت بدن | زنانه"> زیبایی و مراقبت بدن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/hair-care" title="مراقبت و زیبایی مو | زنانه"> مراقبت و زیبایی مو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/makeup-pack" title="پک آرایشی | زنانه"> پک آرایشی </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/beauty-men" title="مردانه">مردانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/men-perfume" title="ادو کلن | مردانه"> ادو کلن </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-hair-products" title="بهداشت و مراقبت مو  | مردانه"> بهداشت و مراقبت مو  </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-gift-set" title="ست هدیه | مردانه"> ست هدیه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-skin-care" title="بهداشت و مراقبت پوست | مردانه"> بهداشت و مراقبت پوست </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/men-body-care" title="بهداشت و مراقبت بدن | مردانه"> بهداشت و مراقبت بدن </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/beauty-kids" title="بچه گانه">بچه گانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/kids-perfume" title="عطر و ادو کلن | بچه گانه"> عطر و ادو کلن </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/maybelline/category-422/?category=422&brand[0]=145"
                                    title="Maybelline | میبلین">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_145/90/MAYBELLINE-C18891.png"
                                         class="base64-logo-145" 
                                         alt="Maybelline" />
                                </a>
                                <a href="/jacsaf/category-422/?category=422&brand[0]=326"
                                    title="Jacsaf | ژک ساف">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_326/90/JACSAF-C98D60.png"
                                         class="base64-logo-326" 
                                         alt="Jacsaf" />
                                </a>
                                <a href="/mavala/category-422/?category=422&brand[0]=280"
                                    title="Mavala | ماوالا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_280/90/MAVALA-B2011F.png"
                                         class="base64-logo-280" 
                                         alt="Mavala" />
                                </a>
                                <a href="/kaloo/category-422/?category=422&brand[0]=281"
                                    title="Kaloo | کلو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_281/90/KALOO-305E05.png"
                                         class="base64-logo-281" 
                                         alt="Kaloo" />
                                </a>
                                <a href="/yves-rocher/category-422/?category=422&brand[0]=147"
                                    title="Yves Rocher | ایو روشه">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_147/90/YVES-ROCHER-E756A0.png"
                                         class="base64-logo-147" 
                                         alt="Yves Rocher" />
                                </a>
                                <a href="/nivea/category-422/?category=422&brand[0]=148"
                                    title="Nivea | نیوآ">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_148/90/NIVEA.png"
                                         class="base64-logo-148" 
                                         alt="Nivea" />
                                </a>
                                <a href="/artdeco/category-422/?category=422&brand[0]=129"
                                    title="Artdeco | آرت دکو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_129/90/ARTDECO.png"
                                         class="base64-logo-129" 
                                         alt="Artdeco" />
                                </a>
                                <a href="/bourjois/category-422/?category=422&brand[0]=141"
                                    title="Bourjois | بورژوآ">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_141/90/BOURJOIS-BBB64E.png"
                                         class="base64-logo-141" 
                                         alt="Bourjois" />
                                </a>
                                <a href="/isadora/category-422/?category=422&brand[0]=153"
                                    title="Isadora | ایزادورا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_153/90/ISADORA-01CA1E.png"
                                         class="base64-logo-153" 
                                         alt="Isadora" />
                                </a>
                                <a href="/essence/category-422/?category=422&brand[0]=139"
                                    title="Essence | اسنس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_139/90/ESSENCE-9160DF.png"
                                         class="base64-logo-139" 
                                         alt="Essence" />
                                </a>
                                <a href="/misslyn/category-422/?category=422&brand[0]=143"
                                    title="Misslyn | میسلین">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_143/90/MISSLYN-824479.png"
                                         class="base64-logo-143" 
                                         alt="Misslyn" />
                                </a>
                                <a href="/catrice/category-422/?category=422&brand[0]=142"
                                    title="Catrice | کاتریس">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_142/90/CATRICE-AEC16E.png"
                                         class="base64-logo-142" 
                                         alt="Catrice" />
                                </a>
                                <a href="/phytomer/category-422/?category=422&brand[0]=154"
                                    title="Phytomer | فیتومر">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_154/90/PHYTOMER-D37E81.png"
                                         class="base64-logo-154" 
                                         alt="Phytomer" />
                                </a>
                                <a href="/beyu/category-422/?category=422&brand[0]=140"
                                    title="BeYu | بی یو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_140/90/BEYU-0FA3C1.png"
                                         class="base64-logo-140" 
                                         alt="BeYu" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/skin-care/" title="مشاهده محصولات مراقبت و زیبایی از پوست">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/f756aaa1_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/f756aaa1_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/f756aaa1_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/f756aaa1_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/f756aaa1_set1.jpg"
                                     alt="مراقبت و زیبایی از پوست" />
                            </a>
                            <a href="/beauty-women/" title="مشاهده محصولات لوازم آرایشی">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/1f0203ff_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/1f0203ff_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/1f0203ff_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/1f0203ff_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1395/12/22/1f0203ff_set1.jpg"
                                     alt="لوازم آرایشی" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>
            <li class="search_category">
                <a href="/homeware" title="مد و پوشاک لوازم خانه">لوازم خانه</a>
                <div class="mega-menu__inner category-homeware">
                    <div class="mega-menu__wrapper">
                        <div class="mega-menu__level2">
                                    <ul>
                                        <li>
                                            <a href="/bed-and-bath" title="خواب و حمام">خواب و حمام</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/sleeping" title="خواب | خواب و حمام"> خواب </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/bathroom" title="حمام | خواب و حمام"> حمام </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/water-closet" title="دستشویی | خواب و حمام"> دستشویی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/bedroom" title="اتاق خواب | خواب و حمام"> اتاق خواب </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/decorative" title="دکوراتیو">دکوراتیو</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/decorative-acc" title="لوازم تزیینی | دکوراتیو"> لوازم تزیینی </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/photo-frame" title="قاب عکس و تابلو | دکوراتیو"> قاب عکس و تابلو </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/cleaning" title="نظافت">نظافت</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/cleaning-tools" title="ابزار نظافت | نظافت"> ابزار نظافت </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/kitchen" title="آشپزخانه">آشپزخانه</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/cookware" title="ظروف پخت و پز | آشپزخانه"> ظروف پخت و پز </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/kitchen-textiles" title="حوله و دستمال آشپزخانه | آشپزخانه"> حوله و دستمال آشپزخانه </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/kitchen-essentials" title="ملزومات آشپزخانه | آشپزخانه"> ملزومات آشپزخانه </a>
                                            </li>
                                    </ul>
                                    <ul>
                                        <li>
                                            <a href="/tableware-catering" title="سرو و پذیرایی">سرو و پذیرایی</a>
                                        </li>
                                            <li class="search_category">
                                                <a href="/tableware" title="سرو | سرو و پذیرایی"> سرو </a>
                                            </li>
                                            <li class="search_category">
                                                <a href="/catering" title="پذیرایی | سرو و پذیرایی"> پذیرایی </a>
                                            </li>
                                    </ul>
                        </div>
                        <div class="mega-menu__brand">
                                <a href="/madame-coco/category-453/?category=453&brand[0]=309"
                                    title="Madame Coco | مادام کوکو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_309/90/MADAME-COCO-3A0149.png"
                                         class="base64-logo-309" 
                                         alt="Madame Coco" />
                                </a>
                                <a href="/home-collection/category-453/?category=453&brand[0]=267"
                                    title="Home Collection | هوم کالکشن">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_267/90/HOME-COLLECTION-E8D616.png"
                                         class="base64-logo-267" 
                                         alt="Home Collection" />
                                </a>
                                <a href="/butterfly-home-by-matthew-williamson/category-453/?category=453&brand[0]=264"
                                    title="Butterfly Home by Matthew Williamson | باترفلای هوم بای متیو ویلیامسون">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_264/90/BUTTERFLY-HOME-BY-MATTHEW-WILLIAMSON-AA0219.png"
                                         class="base64-logo-264" 
                                         alt="Butterfly Home by Matthew Williamson" />
                                </a>
                                <a href="/bluezoo/category-453/?category=453&brand[0]=155"
                                    title="Bluezoo | بلوزو">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_155/90/BLUEZOO.png"
                                         class="base64-logo-155" 
                                         alt="Bluezoo" />
                                </a>
                                <a href="/star-by-julien-macdonald/category-453/?category=453&brand[0]=166"
                                    title="Star by Julien Macdonald | استار بای جولین مک دونالد">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_166/90/STAR-BY-JULIEN-MACDONALD-00ECA8.png"
                                         class="base64-logo-166" 
                                         alt="Star by Julien Macdonald" />
                                </a>
                                <a href="/snuggledown/category-453/?category=453&brand[0]=259"
                                    title="Snuggledown | اسنگل داون">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_259/90/SNUGGLEDOWN-0FE286.png"
                                         class="base64-logo-259" 
                                         alt="Snuggledown" />
                                </a>
                                <a href="/rjr-john-rocha/category-453/?category=453&brand[0]=171"
                                    title="RJR John Rocha | جان روشا">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_171/90/JOHN-ROCHA.png"
                                         class="base64-logo-171" 
                                         alt="RJR John Rocha" />
                                </a>
                                <a href="/lc-waikiki/category-453/?category=453&brand[0]=43"
                                    title="LC Waikiki | ال سی وایکیکی">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_43/90/LC-WAIKIKI.png"
                                         class="base64-logo-43" 
                                         alt="LC Waikiki" />
                                </a>
                                <a href="/debenhams/category-453/?category=453&brand[0]=3"
                                    title="Debenhams | دبنهامز">
                                    <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_3/90/DEBENHAMS-0CE5EF.png"
                                         class="base64-logo-3" 
                                         alt="Debenhams" />
                                </a>
                        </div>
                        <div class="mega-menu__image-link">
                            <a href="/bed-and-bath/" title="مشاهده محصولات homeware-02">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/cf1037ec_set3.jpg 1130w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/cf1037ec_set3.jpg 1260w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/cf1037ec_set1.jpg 1630w,
                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/cf1037ec_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260w,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/cf1037ec_set1.jpg"
                                     alt="homeware-02" />
                            </a>
                            <a href="/decorative/?status=12" title="مشاهده محصولات homeware-01">
                                <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/b4b8a51b_set3.jpg 1130w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/b4b8a51b_set3.jpg 1260w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/b4b8a51b_set2.jpg 1630w,
                                                             https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/b4b8a51b_set1.jpg 3000w"
                                     sizes="(max-width: 1130px) 1130px,
                                                            (max-width: 1260px) 1260px,
                                                            (max-width: 1630px) 1630px,
                                                            (max-width: 3000px) 3000px"
                                     src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/5/9/b4b8a51b_set1.jpg"
                                     alt="homeware-01" />
                            </a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </li>

        <li>
            <a href="/premium" title="پریمیوم">پریمیوم</a>
        </li>
        <li>
            <a href="/pages/brand" title="برند های مد و پوشاک">برندها</a>
            <div class="mega-menu__inner banner-section">
                <div class="mega-menu__wrapper">
                    <div class="mega-menu__brand">
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/men" title="مد و پوشاک مردانه">مردانه</a>
                                <a href="/jack-and-jones/category-20/?category=20&brand[0]=10"
                                   title="Jack and Jones | جک اند جونز">


                                    <span>Jack and Jones</span>
                                </a>
                                <a href="/moon-boot/category-20/?category=20&brand[0]=324"
                                   title="Moon Boot | مون بوت">


                                    <span>Moon Boot</span>
                                </a>
                                <a href="/pierre-cardin/category-20/?category=20&brand[0]=336"
                                   title="Pierre Cardin | پیر کاردین">


                                    <span>Pierre Cardin</span>
                                </a>
                                <a href="/puma/category-20/?category=20&brand[0]=123"
                                   title="Puma | پوما">


                                    <span>Puma</span>
                                </a>
                                <a href="/seiko/category-20/?category=20&brand[0]=337"
                                   title="Seiko | سیکو">


                                    <span>Seiko</span>
                                </a>
                                <a href="/the-north-face/category-20/?category=20&brand[0]=316"
                                   title="The North Face | نورث فیس">


                                    <span>The North Face</span>
                                </a>
                                <a href="/hackett/category-20/?category=20&brand[0]=285"
                                   title="Hackett | هکت">


                                    <span>Hackett</span>
                                </a>
                                <a href="/yohji-yamamoto/category-20/?category=20&brand[0]=325"
                                   title="Yohji Yamamoto | یوجی یاماموتو">


                                    <span>Yohji Yamamoto</span>
                                </a>
                                <a href="/victoria beckham/category-20/?category=20&brand[0]=323"
                                   title="Victoria Beckham | ویکتوریا بکهام">


                                    <span>Victoria Beckham</span>
                                </a>
                                <a href="/spine/category-20/?category=20&brand[0]=284"
                                   title="Spine | اسپاین">


                                    <span>Spine</span>
                                </a>
                                <a href="/madame-coco/category-20/?category=20&brand[0]=309"
                                   title="Madame Coco | مادام کوکو">


                                    <span>Madame Coco</span>
                                </a>
                                <a href="/folli-follie/category-20/?category=20&brand[0]=279"
                                   title="Folli Follie | فولی فولیه">


                                    <span>Folli Follie</span>
                                </a>
                                <a href="/boss/category-20/?category=20&brand[0]=301"
                                   title="Boss | باس">


                                    <span>Boss</span>
                                </a>
                                <a href="/polaroid/category-20/?category=20&brand[0]=302"
                                   title="Polaroid | پولاروید">


                                    <span>Polaroid</span>
                                </a>
                                <a href="/carrera/category-20/?category=20&brand[0]=300"
                                   title="Carrera | کررا">


                                    <span>Carrera</span>
                                </a>
                                <a href="/marc-jacobs/category-20/?category=20&brand[0]=298"
                                   title="Marc Jacobs | مارک جیکوبز">


                                    <span>Marc Jacobs</span>
                                </a>
                                <a href="/givenchy/category-20/?category=20&brand[0]=296"
                                   title="Givenchy | ژیوانشی">


                                    <span>Givenchy</span>
                                </a>
                                <a href="/celine/category-20/?category=20&brand[0]=297"
                                   title="Celine | سلین">


                                    <span>Celine</span>
                                </a>
                                <a href="/fendi/category-20/?category=20&brand[0]=293"
                                   title="Fendi | فندی">


                                    <span>Fendi</span>
                                </a>
                                <a href="/dior/category-20/?category=20&brand[0]=292"
                                   title="Dior | دیور">


                                    <span>Dior</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/women" title="مد و پوشاک زنانه">زنانه</a>
                                <a href="/mango/category-64/?category=64&brand[0]=9"
                                   title="Mango | مانگو">


                                    <span>Mango</span>
                                </a>
                                <a href="/la-vie-en-rose/category-64/?category=64&brand[0]=41"
                                   title="La Vie en Rose | لاوین رز">


                                    <span>La Vie en Rose</span>
                                </a>
                                <a href="/moon-boot/category-64/?category=64&brand[0]=324"
                                   title="Moon Boot | مون بوت">


                                    <span>Moon Boot</span>
                                </a>
                                <a href="/pierre-cardin/category-64/?category=64&brand[0]=336"
                                   title="Pierre Cardin | پیر کاردین">


                                    <span>Pierre Cardin</span>
                                </a>
                                <a href="/puma/category-64/?category=64&brand[0]=123"
                                   title="Puma | پوما">


                                    <span>Puma</span>
                                </a>
                                <a href="/seiko/category-64/?category=64&brand[0]=337"
                                   title="Seiko | سیکو">


                                    <span>Seiko</span>
                                </a>
                                <a href="/ice-watch/category-64/?category=64&brand[0]=335"
                                   title="Ice Watch | آیس واچ">


                                    <span>Ice Watch</span>
                                </a>
                                <a href="/asics/category-64/?category=64&brand[0]=339"
                                   title="Asics | اسیکس">


                                    <span>Asics</span>
                                </a>
                                <a href="/the-north-face/category-64/?category=64&brand[0]=316"
                                   title="The North Face | نورث فیس">


                                    <span>The North Face</span>
                                </a>
                                <a href="/yohji-yamamoto/category-64/?category=64&brand[0]=325"
                                   title="Yohji Yamamoto | یوجی یاماموتو">


                                    <span>Yohji Yamamoto</span>
                                </a>
                                <a href="/pepe-jeans/category-64/?category=64&brand[0]=286"
                                   title="Pepe Jeans | پپه جینز">


                                    <span>Pepe Jeans</span>
                                </a>
                                <a href="/victoria beckham/category-64/?category=64&brand[0]=323"
                                   title="Victoria Beckham | ویکتوریا بکهام">


                                    <span>Victoria Beckham</span>
                                </a>
                                <a href="/violeta-by-mango/category-64/?category=64&brand[0]=347"
                                   title="Violeta BY MANGO | ویولتا بای مانگو">


                                    <span>Violeta BY MANGO</span>
                                </a>
                                <a href="/christian-lacroix/category-64/?category=64&brand[0]=288"
                                   title="Christian Lacroix | کریستین لاکوا">


                                    <span>Christian Lacroix</span>
                                </a>
                                <a href="/marimekko/category-64/?category=64&brand[0]=289"
                                   title="Marimekko | ماریم اکو">


                                    <span>Marimekko</span>
                                </a>
                                <a href="/jacsaf/category-64/?category=64&brand[0]=326"
                                   title="Jacsaf | ژک ساف">


                                    <span>Jacsaf</span>
                                </a>
                                <a href="/missguided/category-64/?category=64&brand[0]=322"
                                   title="Missguided | میسگایدد">


                                    <span>Missguided</span>
                                </a>
                                <a href="/madame-coco/category-64/?category=64&brand[0]=309"
                                   title="Madame Coco | مادام کوکو">


                                    <span>Madame Coco</span>
                                </a>
                                <a href="/cath-kidston/category-64/?category=64&brand[0]=283"
                                   title="Cath Kidston | کت کیتسون">


                                    <span>Cath Kidston</span>
                                </a>
                                <a href="/arabesque/category-64/?category=64&brand[0]=327"
                                   title="Arabesque | آرابسک">


                                    <span>Arabesque</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/kids" title="مد و پوشاک بچگانه">بچگانه</a>
                                <a href="/accessorize/category-84/?category=84&brand[0]=348"
                                   title="Accessorize | اکسسورایز">


                                    <span>Accessorize</span>
                                </a>
                                <a href="/monsoon-children/category-84/?category=84&brand[0]=356"
                                   title="Monsoon Children | مانسون چیلدرن">


                                    <span>Monsoon Children</span>
                                </a>
                                <a href="/moon-boot/category-84/?category=84&brand[0]=324"
                                   title="Moon Boot | مون بوت">


                                    <span>Moon Boot</span>
                                </a>
                                <a href="/pepe-jeans/category-84/?category=84&brand[0]=286"
                                   title="Pepe Jeans | پپه جینز">


                                    <span>Pepe Jeans</span>
                                </a>
                                <a href="/geox/category-84/?category=84&brand[0]=29"
                                   title="Geox | جی اوکس">


                                    <span>Geox</span>
                                </a>
                                <a href="/converse/category-84/?category=84&brand[0]=94"
                                   title="Converse | کانورس">


                                    <span>Converse</span>
                                </a>
                                <a href="/under-armour/category-84/?category=84&brand[0]=257"
                                   title="Under Armour | آندر آرمور">


                                    <span>Under Armour</span>
                                </a>
                                <a href="/cr7/category-84/?category=84&brand[0]=254"
                                   title="CR7 | سی آر سون">


                                    <span>CR7</span>
                                </a>
                                <a href="/lc-waikiki/category-84/?category=84&brand[0]=43"
                                   title="LC Waikiki | ال سی وایکیکی">


                                    <span>LC Waikiki</span>
                                </a>
                                <a href="/adidas-performance/category-84/?category=84&brand[0]=103"
                                   title="Adidas Performance | آدیداس پرفورمنس">


                                    <span>Adidas Performance</span>
                                </a>
                                <a href="/adidas-originals/category-84/?category=84&brand[0]=248"
                                   title="Adidas Originals | آدیداس اوریجینالز">


                                    <span>Adidas Originals</span>
                                </a>
                                <a href="/debenhams/category-84/?category=84&brand[0]=3"
                                   title="Debenhams | دبنهامز">


                                    <span>Debenhams</span>
                                </a>
                                <a href="/orchestra/category-84/?category=84&brand[0]=7"
                                   title="Orchestra | ارکسترا">


                                    <span>Orchestra</span>
                                </a>
                                <a href="/bluezoo/category-84/?category=84&brand[0]=155"
                                   title="Bluezoo | بلوزو">


                                    <span>Bluezoo</span>
                                </a>
                                <a href="/mango/category-84/?category=84&brand[0]=9"
                                   title="Mango | مانگو">


                                    <span>Mango</span>
                                </a>
                                <a href="/koton/category-84/?category=84&brand[0]=48"
                                   title="Koton | کوتون">


                                    <span>Koton</span>
                                </a>
                                <a href="/defacto/category-84/?category=84&brand[0]=51"
                                   title="Defacto | دفکتو">


                                    <span>Defacto</span>
                                </a>
                                <a href="/desigual/category-84/?category=84&brand[0]=59"
                                   title="Desigual | دزیگوآل">


                                    <span>Desigual</span>
                                </a>
                                <a href="/kurt-geiger/category-84/?category=84&brand[0]=136"
                                   title="Kurt Geiger | کرت گایگر">


                                    <span>Kurt Geiger</span>
                                </a>
                                <a href="/star-by-julien-macdonald/category-84/?category=84&brand[0]=166"
                                   title="Star by Julien Macdonald | استار بای جولین مک دونالد">


                                    <span>Star by Julien Macdonald</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/sport" title="مد و پوشاک ورزشی">ورزشی</a>
                                <a href="/asics/category-368/?category=368&brand[0]=339"
                                   title="Asics | اسیکس">


                                    <span>Asics</span>
                                </a>
                                <a href="/the-north-face/category-368/?category=368&brand[0]=316"
                                   title="The North Face | نورث فیس">


                                    <span>The North Face</span>
                                </a>
                                <a href="/nike/category-368/?category=368&brand[0]=98"
                                   title="Nike | نایکی">


                                    <span>Nike</span>
                                </a>
                                <a href="/columbia/category-368/?category=368&brand[0]=317"
                                   title="Columbia | کلمبیا">


                                    <span>Columbia</span>
                                </a>
                                <a href="/skechers/category-368/?category=368&brand[0]=104"
                                   title="Skechers | اسکچرز">


                                    <span>Skechers</span>
                                </a>
                                <a href="/adidas-performance/category-368/?category=368&brand[0]=103"
                                   title="Adidas Performance | آدیداس پرفورمنس">


                                    <span>Adidas Performance</span>
                                </a>
                                <a href="/adidas-originals/category-368/?category=368&brand[0]=248"
                                   title="Adidas Originals | آدیداس اوریجینالز">


                                    <span>Adidas Originals</span>
                                </a>
                                <a href="/under-armour/category-368/?category=368&brand[0]=257"
                                   title="Under Armour | آندر آرمور">


                                    <span>Under Armour</span>
                                </a>
                                <a href="/reebok/category-368/?category=368&brand[0]=134"
                                   title="Reebok | ریباک">


                                    <span>Reebok</span>
                                </a>
                                <a href="/timberland/category-368/?category=368&brand[0]=118"
                                   title="Timberland | تیمبرلند">


                                    <span>Timberland</span>
                                </a>
                                <a href="/superdry/category-368/?category=368&brand[0]=4"
                                   title="Superdry | سوپردرای">


                                    <span>Superdry</span>
                                </a>
                                <a href="/mango/category-368/?category=368&brand[0]=9"
                                   title="Mango | مانگو">


                                    <span>Mango</span>
                                </a>
                                <a href="/bata/category-368/?category=368&brand[0]=105"
                                   title="Bata | باتا">


                                    <span>Bata</span>
                                </a>
                                <a href="/maine-new-england/category-368/?category=368&brand[0]=161"
                                   title="Maine New England | مین نیو اینگلند">


                                    <span>Maine New England</span>
                                </a>
                                <a href="/vero-moda/category-368/?category=368&brand[0]=12"
                                   title="Vero Moda | ورا مدا">


                                    <span>Vero Moda</span>
                                </a>
                                <a href="/uniti/category-368/?category=368&brand[0]=252"
                                   title="Uniti | یونیتی">


                                    <span>Uniti</span>
                                </a>
                                <a href="/red-herring/category-368/?category=368&brand[0]=159"
                                   title="Red Herring | رد هرینگ">


                                    <span>Red Herring</span>
                                </a>
                                <a href="/jack-and-jones/category-368/?category=368&brand[0]=10"
                                   title="Jack and Jones | جک اند جونز">


                                    <span>Jack and Jones</span>
                                </a>
                                <a href="/lc-waikiki/category-368/?category=368&brand[0]=43"
                                   title="LC Waikiki | ال سی وایکیکی">


                                    <span>LC Waikiki</span>
                                </a>
                                <a href="/jennyfer/category-368/?category=368&brand[0]=6"
                                   title="Jennyfer | جنیفر">


                                    <span>Jennyfer</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/beauty" title="مد و پوشاک زیبایی و سلامت">زیبایی و سلامت</a>
                                <a href="/maybelline/category-422/?category=422&brand[0]=145"
                                   title="Maybelline | میبلین">


                                    <span>Maybelline</span>
                                </a>
                                <a href="/jacsaf/category-422/?category=422&brand[0]=326"
                                   title="Jacsaf | ژک ساف">


                                    <span>Jacsaf</span>
                                </a>
                                <a href="/mavala/category-422/?category=422&brand[0]=280"
                                   title="Mavala | ماوالا">


                                    <span>Mavala</span>
                                </a>
                                <a href="/kaloo/category-422/?category=422&brand[0]=281"
                                   title="Kaloo | کلو">


                                    <span>Kaloo</span>
                                </a>
                                <a href="/yves-rocher/category-422/?category=422&brand[0]=147"
                                   title="Yves Rocher | ایو روشه">


                                    <span>Yves Rocher</span>
                                </a>
                                <a href="/nivea/category-422/?category=422&brand[0]=148"
                                   title="Nivea | نیوآ">


                                    <span>Nivea</span>
                                </a>
                                <a href="/artdeco/category-422/?category=422&brand[0]=129"
                                   title="Artdeco | آرت دکو">


                                    <span>Artdeco</span>
                                </a>
                                <a href="/bourjois/category-422/?category=422&brand[0]=141"
                                   title="Bourjois | بورژوآ">


                                    <span>Bourjois</span>
                                </a>
                                <a href="/isadora/category-422/?category=422&brand[0]=153"
                                   title="Isadora | ایزادورا">


                                    <span>Isadora</span>
                                </a>
                                <a href="/essence/category-422/?category=422&brand[0]=139"
                                   title="Essence | اسنس">


                                    <span>Essence</span>
                                </a>
                                <a href="/misslyn/category-422/?category=422&brand[0]=143"
                                   title="Misslyn | میسلین">


                                    <span>Misslyn</span>
                                </a>
                                <a href="/catrice/category-422/?category=422&brand[0]=142"
                                   title="Catrice | کاتریس">


                                    <span>Catrice</span>
                                </a>
                                <a href="/phytomer/category-422/?category=422&brand[0]=154"
                                   title="Phytomer | فیتومر">


                                    <span>Phytomer</span>
                                </a>
                                <a href="/beyu/category-422/?category=422&brand[0]=140"
                                   title="BeYu | بی یو">


                                    <span>BeYu</span>
                                </a>
                                <a href="/anny/category-422/?category=422&brand[0]=149"
                                   title="Anny | انی">


                                    <span>Anny</span>
                                </a>
                                <a href="/karaja/category-422/?category=422&brand[0]=152"
                                   title="Karaja | کاراجا">


                                    <span>Karaja</span>
                                </a>
                                <a href="/alfred-dunhill/category-422/?category=422&brand[0]=222"
                                   title="Alfred Dunhill | آلفرد دانهیل">


                                    <span>Alfred Dunhill</span>
                                </a>
                                <a href="/antonio-banderas/category-422/?category=422&brand[0]=205"
                                   title="Antonio Banderas | آنتونیو باندراس">


                                    <span>Antonio Banderas</span>
                                </a>
                                <a href="/carolina-herrera/category-422/?category=422&brand[0]=112"
                                   title="Carolina Herrera | کارولینا هررا">


                                    <span>Carolina Herrera</span>
                                </a>
                                <a href="/halloween/category-422/?category=422&brand[0]=197"
                                   title="Halloween | هالووین">


                                    <span>Halloween</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--categoryBlock">
                            <a href="/homeware" title="مد و پوشاک لوازم خانه">لوازم خانه</a>
                                <a href="/madame-coco/category-453/?category=453&brand[0]=309"
                                   title="Madame Coco | مادام کوکو">


                                    <span>Madame Coco</span>
                                </a>
                                <a href="/home-collection/category-453/?category=453&brand[0]=267"
                                   title="Home Collection | هوم کالکشن">


                                    <span>Home Collection</span>
                                </a>
                                <a href="/butterfly-home-by-matthew-williamson/category-453/?category=453&brand[0]=264"
                                   title="Butterfly Home by Matthew Williamson | باترفلای هوم بای متیو ویلیامسون">


                                    <span>Butterfly Home by Matthew Williamson</span>
                                </a>
                                <a href="/bluezoo/category-453/?category=453&brand[0]=155"
                                   title="Bluezoo | بلوزو">


                                    <span>Bluezoo</span>
                                </a>
                                <a href="/star-by-julien-macdonald/category-453/?category=453&brand[0]=166"
                                   title="Star by Julien Macdonald | استار بای جولین مک دونالد">


                                    <span>Star by Julien Macdonald</span>
                                </a>
                                <a href="/snuggledown/category-453/?category=453&brand[0]=259"
                                   title="Snuggledown | اسنگل داون">


                                    <span>Snuggledown</span>
                                </a>
                                <a href="/rjr-john-rocha/category-453/?category=453&brand[0]=171"
                                   title="RJR John Rocha | جان روشا">


                                    <span>RJR John Rocha</span>
                                </a>
                                <a href="/lc-waikiki/category-453/?category=453&brand[0]=43"
                                   title="LC Waikiki | ال سی وایکیکی">


                                    <span>LC Waikiki</span>
                                </a>
                                <a href="/debenhams/category-453/?category=453&brand[0]=3"
                                   title="Debenhams | دبنهامز">


                                    <span>Debenhams</span>
                                </a>
                        </div>
                        <div class="mega-menu__brand--logoBlock">
                            <a class="brand__item" href="/accessorize/?brand[0]=348" title="Accessorize - اکسسورایز">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_348/90/ACCESSORIZE-43B546.png" class="brand__image base64-logo-348" alt="اکسسورایز" />
                            </a>
                            <a class="brand__item" href="/monsoon-children/?brand[0]=356" title="Monsoon Children - مانسون چیلدرن">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_356/90/MONSOON-CHILDREN-6298F7.png" class="brand__image base64-logo-356" alt="مانسون چیلدرن" />
                            </a>
                            <a class="brand__item" href="/violeta-by-mango/?brand[0]=347" title="Violeta BY MANGO - ویولتا بای مانگو">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_347/90/VIOLETA-BY-MANGO-14B048.png" class="brand__image base64-logo-347" alt="ویولتا بای مانگو" />
                            </a>
                            <a class="brand__item" href="/bella-comoda/?brand[0]=372" title="Bella Comoda - بلا کومودا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_372/90/BELLA-COMODA-ABA9D3.png" class="brand__image base64-logo-372" alt="بلا کومودا" />
                            </a>
                            <a class="brand__item" href="/triwa/?brand[0]=351" title="Triwa - تریوا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_351/90/TRIWA-AA7C5C.png" class="brand__image base64-logo-351" alt="تریوا" />
                            </a>
                            <a class="brand__item" href="/only-play/?brand[0]=357" title="Only Play - اونلی پلی">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_357/90/ONLY-PLAY-574AAE.png" class="brand__image base64-logo-357" alt="اونلی پلی" />
                            </a>
                            <a class="brand__item" href="/fly-for-brand/?brand[0]=366" title="Fly For - فلای فور">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_366/90/FLY-FOR-469346.png" class="brand__image base64-logo-366" alt="فلای فور" />
                            </a>
                            <a class="brand__item" href="/melissa/?brand[0]=367" title="Melissa - ملیسا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_367/90/MELISSA-58A78C.png" class="brand__image base64-logo-367" alt="ملیسا" />
                            </a>
                            <a class="brand__item" href="/moon/?brand[0]=371" title="Moun - مون">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_371/90/MOUN-61739A.png" class="brand__image base64-logo-371" alt="مون" />
                            </a>
                            <a class="brand__item" href="/malien/?brand[0]=374" title="Malien - مالین">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_374/90/MALIEN-339E68.png" class="brand__image base64-logo-374" alt="مالین" />
                            </a>
                            <a class="brand__item" href="/sweet/?brand[0]=375" title="Sweet - سوییت">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_375/90/SWEET-CB1BED.png" class="brand__image base64-logo-375" alt="سوییت" />
                            </a>
                            <a class="brand__item" href="/verablum/?brand[0]=376" title="Verablum - ورا بولوم">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_376/90/VERABLUM-47DFEF.png" class="brand__image base64-logo-376" alt="ورا بولوم" />
                            </a>
                            <a class="brand__item" href="/madaemme/?brand[0]=380" title="Madaemme - مادام">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_380/90/MADAEMME-D1822E.png" class="brand__image base64-logo-380" alt="مادام" />
                            </a>
                            <a class="brand__item" href="/jonak/?brand[0]=383" title="Jonak - ژوناک">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_383/90/JONAK-82C4DB.png" class="brand__image base64-logo-383" alt="ژوناک" />
                            </a>
                            <a class="brand__item" href="/tamaris/?brand[0]=385" title="Tamaris - تاماریس">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_385/90/TAMARIS-B19696.png" class="brand__image base64-logo-385" alt="تاماریس" />
                            </a>
                            <a class="brand__item" href="/mango/?brand[0]=9" title="Mango - مانگو">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_9/90/MANGO.png" class="brand__image base64-logo-9" alt="مانگو" />
                            </a>
                            <a class="brand__item" href="/lc-waikiki/?brand[0]=43" title="LC Waikiki - ال سی وایکیکی">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_43/90/LC-WAIKIKI.png" class="brand__image base64-logo-43" alt="ال سی وایکیکی" />
                            </a>
                            <a class="brand__item" href="/defacto/?brand[0]=51" title="Defacto - دفکتو">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_51/90/MAHSOOL-23_38A861C125864F36A16E043073E05DD6.png" class="brand__image base64-logo-51" alt="دفکتو" />
                            </a>
                            <a class="brand__item" href="/desigual/?brand[0]=59" title="Desigual - دزیگوآل">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_59/90/MAHSOOL-26_CA2BB585A0FD4F47BF94E1D394696D13.png" class="brand__image base64-logo-59" alt="دزیگوآل" />
                            </a>
                            <a class="brand__item" href="/adidas-performance/?brand[0]=103" title="Adidas Performance - آدیداس پرفورمنس">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_103/90/ADIDAS-PERFORMANCE-0BB023.png" class="brand__image base64-logo-103" alt="آدیداس پرفورمنس" />
                            </a>
                            <a href="/pages/brand/">مشاهده همه برندها</a>
                        </div>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </div>
        </li>

        <li>
            <a href="/search?sortby=14&status=12" title="فروش ویژه محصولات مد و پوشاک">فروش ویژه</a>
            <div class="mega-menu__inner category-sale">
                <div class="mega-menu__wrapper">
                    <div class="mega-menu__level2 mega-menu__sale-link">
                        <ul>
                            <li><a href="javascript:void(0)" title="فروش ویژه محصولات مد و پوشاک زنانه ">زنانه</a></li>
                            <li><a href="/women-clothing/?sortby=14&status=12" title="فروش ویژه پوشاک زنانه">پوشاک</a></li>
                            <li><a href="/women-bags/?sortby=14&status=12" title="فروش ویژه کیف زنانه">کیف</a></li>
                            <li><a href="/women-shoes/?sortby=14&status=12" title="فروش ویژه کفش زنانه">کفش</a></li>
                            <li><a href="/women-accessories/?sortby=14&status=12" title="فروش ویژه اکسسوری زنانه">اکسسوری</a></li>
                            <li><a href="/women-beauty/?sortby=14&status=12" title="فروش ویژه محصولات آرایش و زیبایی زنانه">آرایش و زیبایی</a></li>
                        </ul>
                        <ul>
                            <li><a href="javascript:void(0)" title="فروش ویژه محصولات مد و پوشاک مردانه"> مردانه</a></li>
                            <li><a href="/men-clothing/?sortby=14&status=12" title="فروش ویژه پوشاک مردانه">پوشاک</a></li>
                            <li><a href="/men-bags/?sortby=14&status=12" title="فروش ویژه کیف مردانه">کیف</a></li>
                            <li><a href="/men-shoes/?sortby=14&status=12" title="فروش ویژه کفش مردانه">کفش</a></li>
                            <li><a href="/men-accessories/?sortby=14&status=12" title="فروش ویژه اکسسوری مردانه">اکسسوری</a></li>
                        </ul>
                        <ul>
                            <li><a href="javascript:void(0)" title="فروش ویژه محصولات مد و پوشاک بچه گانه"> بچه گانه</a></li>
                            <li><a href="/baby/?sortby=14&status=12" title="فروش ویژه نوزاد">نوزاد</a></li>
                            <li><a href="/boys/?sortby=14&status=12" title="فروش ویژه کیف پسرانه">پسرانه</a></li>
                            <li><a href="/girls/?sortby=14&status=12" title="فروش ویژه دخترانه">دخترانه</a></li>
                        </ul>
                    </div>
                    <div class="mega-menu__brand">
                            <a href="/accessorize/?brand[0]=348&status=12" title="Accessorize | اکسسورایز">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_348/90/ACCESSORIZE-43B546.png" class="base64-logo-348" alt="Accessorize" />
                            </a>
                            <a href="/monsoon-children/?brand[0]=356&status=12" title="Monsoon Children | مانسون چیلدرن">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_356/90/MONSOON-CHILDREN-6298F7.png" class="base64-logo-356" alt="Monsoon Children" />
                            </a>
                            <a href="/violeta-by-mango/?brand[0]=347&status=12" title="Violeta BY MANGO | ویولتا بای مانگو">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_347/90/VIOLETA-BY-MANGO-14B048.png" class="base64-logo-347" alt="Violeta BY MANGO" />
                            </a>
                            <a href="/bella-comoda/?brand[0]=372&status=12" title="Bella Comoda | بلا کومودا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_372/90/BELLA-COMODA-ABA9D3.png" class="base64-logo-372" alt="Bella Comoda" />
                            </a>
                            <a href="/triwa/?brand[0]=351&status=12" title="Triwa | تریوا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_351/90/TRIWA-AA7C5C.png" class="base64-logo-351" alt="Triwa" />
                            </a>
                            <a href="/body-spinner/?brand[0]=354&status=12" title="Body Spinner | بادی اسپینر">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_354/90/BODY-SPINNER-2F9509.png" class="base64-logo-354" alt="بادی اسپینر" />
                            </a>
                            <a href="/only-play/?brand[0]=357&status=12" title="Only Play | اونلی پلی">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_357/90/ONLY-PLAY-574AAE.png" class="base64-logo-357" alt="Only Play" />
                            </a>
                            <a href="/ziboo/?brand[0]=363&status=12" title="Ziboo | زیبو">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_363/90/ZIBOO-1FB5E7.png" class="base64-logo-363" alt="زیبو" />
                            </a>
                            <a href="/fly-for-brand/?brand[0]=366&status=12" title="Fly For | فلای فور">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_366/90/FLY-FOR-469346.png" class="base64-logo-366" alt="Fly For" />
                            </a>
                            <a href="/melissa/?brand[0]=367&status=12" title="Melissa | ملیسا">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_367/90/MELISSA-58A78C.png" class="base64-logo-367" alt="Melissa" />
                            </a>
                            <a href="/mel-and-moj/?brand[0]=369&status=12" title="Mel and Moj | مل اند موژ">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_369/90/MEL-AND-MOJ-1AF677.png" class="base64-logo-369" alt="مل اند موژ" />
                            </a>
                            <a href="/moon/?brand[0]=371&status=12" title="Moun | مون">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_371/90/MOUN-61739A.png" class="base64-logo-371" alt="Moun" />
                            </a>
                            <a href="/malien/?brand[0]=374&status=12" title="Malien | مالین">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_374/90/MALIEN-339E68.png" class="base64-logo-374" alt="Malien" />
                            </a>
                            <a href="/sweet/?brand[0]=375&status=12" title="Sweet | سوییت">
                                <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_375/90/SWEET-CB1BED.png" class="base64-logo-375" alt="Sweet" />
                            </a>
                    </div>
                    <div class="mega-menu__image-link">
                        <a href="/women-clothing/?sortby=6&amp;status=12" title="مشاهده محصولات sale-2">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/355600b7_set3.jpg 1130w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/355600b7_set3.jpg 1260w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/355600b7_set2.jpg 1630w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/355600b7_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260px,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/355600b7_set1.jpg"
                                 alt="sale-2" />
                        </a>
                        <a href="/men-clothing/?sortby=6&amp;status=12" title="مشاهده محصولات sale-1">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/c5bc25ed_set3.jpg 1130w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/c5bc25ed_set3.jpg 1260w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/c5bc25ed_set2.jpg 1630w,
                                     https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/c5bc25ed_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                            (max-width: 1260px) 1260px,
                                            (max-width: 1630px) 1630px,
                                            (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/2/12/c5bc25ed_set1.jpg"
                                 alt="sale-1" />
                        </a>
                    </div>
                </div>
                <div class="mega-menu__mask"></div>
            </div>
        </li>
       
    </ul>
</div>

<script>
    var ac_data = [{"id":21,"Brands":null,"url":"men-clothing","title":"لباس مردانه"},{"id":124,"Brands":null,"url":"men-bags","title":"کیف مردانه"},{"id":126,"Brands":null,"url":"men-accessories","title":"اکسسوری مردانه"},{"id":127,"Brands":null,"url":"men-shoes","title":"کفش مردانه"},{"id":357,"Brands":null,"url":"men-beauty","title":"زیبایی و سلامت"},{"id":364,"Brands":null,"url":"men-gift","title":"هدیه"},{"id":65,"Brands":null,"url":"women-clothing","title":"لباس زنانه"},{"id":67,"Brands":null,"url":"women-bags","title":"کیف زنانه"},{"id":68,"Brands":null,"url":"women-shoes","title":"کفش زنانه"},{"id":97,"Brands":null,"url":"women-accessories","title":"اکسسوری زنانه"},{"id":353,"Brands":null,"url":"women-beauty","title":"زیبایی و سلامت"},{"id":417,"Brands":null,"url":"women-gift","title":"هدیه"},{"id":87,"Brands":null,"url":"baby","title":"نوزاد"},{"id":160,"Brands":null,"url":"boys","title":"پسرانه"},{"id":161,"Brands":null,"url":"girls","title":"دخترانه"},{"id":369,"Brands":null,"url":"sports-men","title":"مردانه"},{"id":370,"Brands":null,"url":"sports-women","title":"زنانه"},{"id":372,"Brands":null,"url":"sports-boys","title":"پسرانه"},{"id":373,"Brands":null,"url":"sports-girls","title":"دخترانه"},{"id":423,"Brands":null,"url":"beauty-women","title":"زنانه"},{"id":424,"Brands":null,"url":"beauty-men","title":"مردانه"},{"id":468,"Brands":null,"url":"beauty-kids","title":"بچه گانه"},{"id":455,"Brands":null,"url":"bed-and-bath","title":"خواب و حمام"},{"id":456,"Brands":null,"url":"decorative","title":"دکوراتیو"},{"id":465,"Brands":null,"url":"cleaning","title":"نظافت"},{"id":470,"Brands":null,"url":"kitchen","title":"آشپزخانه"},{"id":471,"Brands":null,"url":"tableware-catering","title":"سرو و پذیرایی"},{"id":22,"Brands":null,"url":"men-outerwear","title":"کاپشن، پالتو و بارانی مردانه"},{"id":25,"Brands":null,"url":"men-cardigan-sweater","title":"ژاکت و پلیور مردانه"},{"id":41,"Brands":null,"url":"men-sweatshirt-hoodie","title":"سویشرت و هودی مردانه"},{"id":53,"Brands":null,"url":"men-shirt","title":"پیراهن مردانه"},{"id":55,"Brands":null,"url":"men-suit","title":"کت و شلوار مردانه"},{"id":56,"Brands":null,"url":"men-jacket-blazer-vest","title":"کت تک و جلیقه مردانه"},{"id":57,"Brands":null,"url":"men-tees-polos","title":"تی شرت و پولوشرت مردانه"},{"id":58,"Brands":null,"url":"men-trousers","title":"شلوار مردانه"},{"id":59,"Brands":null,"url":"men-denim","title":"جین مردانه"},{"id":60,"Brands":null,"url":"men-shorts","title":"شلوارک مردانه"},{"id":61,"Brands":null,"url":"men-sportwear","title":"لباس ورزشی مردانه"},{"id":62,"Brands":null,"url":"men-undergarment","title":"لباس زیر و لباس راحتی مردانه"},{"id":63,"Brands":null,"url":"men-socks","title":"جوراب مردانه"},{"id":125,"Brands":null,"url":"men-handbag-passport-holder","title":"کیف دستی، دوشی و پاسپورتی مردانه"},{"id":128,"Brands":null,"url":"men-backpack","title":"کوله پشتی مردانه"},{"id":129,"Brands":null,"url":"men-sport-bags","title":"کیف و کوله ورزشی مردانه"},{"id":130,"Brands":null,"url":"men-wallet-card-wallet","title":"کیف پول و کارت مردانه"},{"id":131,"Brands":null,"url":"men-laptop-bag","title":"کیف لپ تاپ مردانه"},{"id":133,"Brands":null,"url":"men-luggage","title":"کیف سفری و چمدان مردانه"},{"id":132,"Brands":null,"url":"men-belt","title":"کمربند مردانه"},{"id":134,"Brands":null,"url":"men-hat-cap","title":"کلاه و کپ مردانه"},{"id":135,"Brands":null,"url":"men-scarf","title":"شال مردانه"},{"id":138,"Brands":null,"url":"men-ascot","title":"دستمال گردن و دستمال جیب مردانه"},{"id":139,"Brands":null,"url":"men-gloves","title":"دستکش مردانه"},{"id":141,"Brands":null,"url":"men-tie-bow-tie","title":"کراوات و پاپیون مردانه"},{"id":143,"Brands":null,"url":"men-cufflinks","title":"گیره کراوات و دکمه سردست مردانه"},{"id":145,"Brands":null,"url":"men-suspender","title":"ساسپندر (بند شلوار) مردانه"},{"id":149,"Brands":null,"url":"men-jewelry","title":"زیورآلات مردانه"},{"id":150,"Brands":null,"url":"men-watch","title":"ساعت مردانه"},{"id":151,"Brands":null,"url":"men-sunglasses","title":"عینک مردانه"},{"id":152,"Brands":null,"url":"men-key-ring","title":"جاکلیدی مردانه"},{"id":365,"Brands":null,"url":"men-accessories-set","title":"ست مردانه"},{"id":137,"Brands":null,"url":"men-boots","title":"بوت و نیم بوت مردانه"},{"id":140,"Brands":null,"url":"men-formal-shoes","title":"رسمی مردانه"},{"id":142,"Brands":null,"url":"men-casual-shoes","title":"روزمره مردانه"},{"id":144,"Brands":null,"url":"men-sport-shoes","title":"ورزشی مردانه"},{"id":146,"Brands":null,"url":"men-sandals","title":"صندل و دمپایی مردانه"},{"id":147,"Brands":null,"url":"men-shoes-accessories","title":"اکسسوری مردانه"},{"id":358,"Brands":null,"url":"men-perfume","title":"ادو کلن"},{"id":359,"Brands":null,"url":"men-hair-products","title":"بهداشت و مراقبت مو "},{"id":361,"Brands":null,"url":"men-gift-set","title":"ست هدیه و"},{"id":441,"Brands":null,"url":"men-skin-care","title":"بهداشت و مراقبت پوست"},{"id":442,"Brands":null,"url":"men-body-care","title":"بهداشت و مراقبت بدن"},{"id":8,"Brands":null,"url":"women-outerwear","title":"پالتو، بارانی و کاپشن زنانه"},{"id":12,"Brands":null,"url":"women-poncho-knit","title":"پانچو و بافت زنانه"},{"id":14,"Brands":null,"url":"women-manteau","title":"رویه زنانه"},{"id":15,"Brands":null,"url":"women-cardigan-sweater","title":"ژاکت و پلیور زنانه"},{"id":34,"Brands":null,"url":"women-sweatshirt","title":"سویشرت زنانه"},{"id":35,"Brands":null,"url":"women-top-tunic","title":"تاپ و تونیک زنانه"},{"id":38,"Brands":null,"url":"women-tees-polos","title":"تی شرت و پولوشرت زنانه"},{"id":39,"Brands":null,"url":"women-blouse-shirt","title":"بلوز و شومیز زنانه"},{"id":42,"Brands":null,"url":"women-jacket-vest","title":"کت و جلیقه زنانه"},{"id":43,"Brands":null,"url":"women-trousers","title":"شلوار زنانه"},{"id":44,"Brands":null,"url":"women-leggings","title":"لگ زنانه"},{"id":45,"Brands":null,"url":"women-denim","title":"جین زنانه"},{"id":46,"Brands":null,"url":"women-dress","title":"پیراهن و لباس مجلسی زنانه"},{"id":47,"Brands":null,"url":"women-jumpsuit","title":"سرهمی و سارافون زنانه"},{"id":48,"Brands":null,"url":"women-skirt","title":"دامن زنانه"},{"id":49,"Brands":null,"url":"women-shorts","title":"شلوارک زنانه"},{"id":50,"Brands":null,"url":"women-sportwear","title":"لباس ورزشی زنانه"},{"id":51,"Brands":null,"url":"women-underwear","title":"لباس زیر و راحتی زنانه"},{"id":52,"Brands":null,"url":"women-socks","title":"جوراب زنانه"},{"id":54,"Brands":null,"url":"women-maternity","title":"لباس بارداری زنانه"},{"id":98,"Brands":null,"url":"women-scarf","title":"شال و روسری زنانه"},{"id":449,"Brands":null,"url":"islamic-mantle-and-hijab","title":"چادر و پوشش اسلامی زنانه"},{"id":77,"Brands":null,"url":"women-handbags-shoulder-bags","title":"کیف دستی و دوشی زنانه"},{"id":78,"Brands":null,"url":"women-sport-bag","title":"کیف و کوله ورزشی زنانه"},{"id":79,"Brands":null,"url":"women-backpack","title":"کوله پشتی زنانه"},{"id":81,"Brands":null,"url":"women-luggage","title":"کیف سفری و چمدان زنانه"},{"id":82,"Brands":null,"url":"women-wallet-card-wallet","title":"کیف پول و کارت زنانه"},{"id":115,"Brands":null,"url":"women-boots","title":"بوت زنانه"},{"id":116,"Brands":null,"url":"women-ankle-boots","title":"نیم بوت زنانه"},{"id":117,"Brands":null,"url":"women-high-heels","title":"پاشنه بلند زنانه"},{"id":118,"Brands":null,"url":"women-flat-shoes","title":"تخت زنانه"},{"id":119,"Brands":null,"url":"women-sneakers","title":"کتانی زنانه"},{"id":120,"Brands":null,"url":"women-sport-shoes","title":"ورزشی زنانه"},{"id":121,"Brands":null,"url":"women-sandals","title":"صندل زنانه"},{"id":122,"Brands":null,"url":"women-slippers","title":"دمپایی و روفرشی زنانه"},{"id":123,"Brands":null,"url":"women-shoes-accessories","title":"اکسسوری زنانه"},{"id":98,"Brands":null,"url":"women-scarf","title":"شال و روسری زنانه"},{"id":99,"Brands":null,"url":"women-belt","title":"کمربند زنانه"},{"id":101,"Brands":null,"url":"women-hat","title":"کلاه زنانه"},{"id":102,"Brands":null,"url":"women-gloves","title":"دستکش زنانه"},{"id":104,"Brands":null,"url":"women-jewelry","title":"زیورآلات زنانه"},{"id":105,"Brands":null,"url":"women-watch","title":"ساعت زنانه"},{"id":106,"Brands":null,"url":"women-sunglasses","title":"عینک زنانه"},{"id":108,"Brands":null,"url":"women-key-ring","title":"جا کلیدی زنانه"},{"id":109,"Brands":null,"url":"women-hair-accessories","title":"زیور آلات مو زنانه"},{"id":110,"Brands":null,"url":"women-make-up-bag","title":"کیف لوازم آرایش زنانه"},{"id":420,"Brands":null,"url":"women-umbrella","title":"چتر زنانه"},{"id":354,"Brands":null,"url":"women-perfume","title":"عطر و"},{"id":356,"Brands":null,"url":"women-cosmetic-accessories","title":"لوازم جانبی آرایش"},{"id":434,"Brands":null,"url":"face-makeup","title":"آرایش صورت"},{"id":435,"Brands":null,"url":"eye-and-eyebrow","title":"آرایش چشم و ابرو"},{"id":436,"Brands":null,"url":"lip","title":"آرایش لب و"},{"id":437,"Brands":null,"url":"nail-care","title":"بهداشت و زیبایی ناخن"},{"id":438,"Brands":null,"url":"skin-care","title":"مراقبت پوست"},{"id":439,"Brands":null,"url":"body-beauty-care","title":"زیبایی و مراقبت بدن"},{"id":450,"Brands":null,"url":"hair-care","title":"مراقبت و زیبایی مو"},{"id":451,"Brands":null,"url":"makeup-pack","title":"پک آرایشی و"},{"id":100,"Brands":null,"url":"baby-clothing","title":"لباس نوزاد"},{"id":251,"Brands":null,"url":"baby-shoes","title":"کفش و پاپوش نوزاد"},{"id":252,"Brands":null,"url":"baby-accessories","title":"اکسسوری نوزاد"},{"id":162,"Brands":null,"url":"boys-clothing","title":"لباس پسرانه"},{"id":180,"Brands":null,"url":"boys-shoes","title":"کفش پسرانه"},{"id":182,"Brands":null,"url":"boys-bags","title":"کیف پسرانه"},{"id":184,"Brands":null,"url":"boys-accessories","title":"اکسسوری پسرانه"},{"id":176,"Brands":null,"url":"girls-clothing","title":"لباس دخترانه"},{"id":205,"Brands":null,"url":"girls-shoes","title":"کفش دخترانه"},{"id":220,"Brands":null,"url":"girls-bags","title":"کیف دخترانه"},{"id":228,"Brands":null,"url":"girls-accessories","title":"اکسسوری دخترانه"},{"id":386,"Brands":null,"url":"sports-men-wear","title":"لباس ورزشی مردانه"},{"id":387,"Brands":null,"url":"sports-men-bags","title":"کیف و کوله ورزشی مردانه"},{"id":388,"Brands":null,"url":"sports-men-shoes","title":"کفش ورزشی مردانه"},{"id":458,"Brands":null,"url":"sport-men-accessories","title":"اکسسوری ورزشی مردانه"},{"id":374,"Brands":null,"url":"sports-wear-women","title":"لباس ورزشی زنانه"},{"id":384,"Brands":null,"url":"sports-women-bag","title":"کیف و کوله ورزشی زنانه"},{"id":385,"Brands":null,"url":"sports-women-shoes","title":"کفش ورزشی زنانه"},{"id":457,"Brands":null,"url":"sport-women-accessories","title":"اکسسوری ورزشی زنانه"},{"id":391,"Brands":null,"url":"sports-boys-wear","title":"لباس ورزشی پسرانه"},{"id":399,"Brands":null,"url":"sports-boys-shoes","title":"کفش ورزشی پسرانه"},{"id":467,"Brands":null,"url":"all-gifts","title":"تمام هدایا پسرانه"},{"id":390,"Brands":null,"url":"sports-girl-shoes","title":"کفش ورزشی دخترانه"},{"id":354,"Brands":null,"url":"women-perfume","title":"عطر زنانه"},{"id":356,"Brands":null,"url":"women-cosmetic-accessories","title":"لوازم جانبی آرایش زنانه"},{"id":434,"Brands":null,"url":"face-makeup","title":"آرایش صورت زنانه"},{"id":435,"Brands":null,"url":"eye-and-eyebrow","title":"آرایش چشم و ابرو زنانه"},{"id":436,"Brands":null,"url":"lip","title":"آرایش لب زنانه"},{"id":437,"Brands":null,"url":"nail-care","title":"بهداشت و زیبایی ناخن زنانه"},{"id":438,"Brands":null,"url":"skin-care","title":"مراقبت پوست زنانه"},{"id":439,"Brands":null,"url":"body-beauty-care","title":"زیبایی و مراقبت بدن زنانه"},{"id":450,"Brands":null,"url":"hair-care","title":"مراقبت و زیبایی مو زنانه"},{"id":451,"Brands":null,"url":"makeup-pack","title":"پک آرایشی زنانه"},{"id":358,"Brands":null,"url":"men-perfume","title":"ادو کلن مردانه"},{"id":359,"Brands":null,"url":"men-hair-products","title":"بهداشت و مراقبت مو  مردانه"},{"id":361,"Brands":null,"url":"men-gift-set","title":"ست هدیه مردانه"},{"id":441,"Brands":null,"url":"men-skin-care","title":"بهداشت و مراقبت پوست مردانه"},{"id":442,"Brands":null,"url":"men-body-care","title":"بهداشت و مراقبت بدن مردانه"},{"id":469,"Brands":null,"url":"kids-perfume","title":"عطر و ادو کلن گانه"},{"id":461,"Brands":null,"url":"sleeping","title":"خواب"},{"id":462,"Brands":null,"url":"bathroom","title":"حمام و"},{"id":463,"Brands":null,"url":"water-closet","title":"دستشویی"},{"id":464,"Brands":null,"url":"bedroom","title":"اتاق خواب"},{"id":459,"Brands":null,"url":"decorative-acc","title":"لوازم تزیینی دکوراتیو"},{"id":460,"Brands":null,"url":"photo-frame","title":"قاب عکس و تابلو دکوراتیو"},{"id":466,"Brands":null,"url":"cleaning-tools","title":"ابزار نظافت"},{"id":474,"Brands":null,"url":"cookware","title":"ظروف پخت و پز آشپزخانه"},{"id":475,"Brands":null,"url":"kitchen-textiles","title":"حوله و دستمال آشپزخانه"},{"id":476,"Brands":null,"url":"kitchen-essentials","title":"ملزومات آشپزخانه"},{"id":472,"Brands":null,"url":"tableware","title":"سرو"},{"id":473,"Brands":null,"url":"catering","title":"پذیرایی و"}]
</script>


            
        </header>

        
<link href="/Content/Home?v=d9UfKnNrJgcyxhFrf4iyz3xFtaV_zUkxnRPNUcTu1ak1" rel="stylesheet"/>



    <div class="container-slider block-loader">
        <div class="owl-loader"></div>
        <div id="fsh-top-slider" class="owl-carousel owl-theme">
                    <div class="item">
                        <a class="clickCount" elementType="" categoryTitle="" title="" bannerId="" href="/jack-and-jones/?brand[0]=10&amp;sortby=1">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/cae24041_set2.jpg 1630w,
                                 https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/cae24041_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                (max-width: 1330px) 1330px,
                                (max-width: 1630px) 1630px,
                                (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/cae24041_set1.jpg"
                                 alt="jack and jones" />
                        </a>
                    </div>
                    <div class="item">
                        <a class="clickCount" elementType="" categoryTitle="" title="" bannerId="" href="/search/keyword-aw30/?keyword=aw30&amp;sortby=7">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/21/314a45c9_set2.jpg 1630w,
                                 https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/21/314a45c9_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                (max-width: 1330px) 1330px,
                                (max-width: 1630px) 1630px,
                                (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/21/314a45c9_set1.jpg"
                                 alt="تخفیف 30 درصدی" />
                        </a>
                    </div>
                    <div class="item">
                        <a class="clickCount" elementType="" categoryTitle="" title="" bannerId="" href="/asics/?brand[0]=339&amp;sortby=1">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/10b98c4f_set2.jpg 1630w,
                                 https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/10b98c4f_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                (max-width: 1330px) 1330px,
                                (max-width: 1630px) 1630px,
                                (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/24/10b98c4f_set1.jpg"
                                 alt="asics" />
                        </a>
                    </div>
                    <div class="item">
                        <a class="clickCount" elementType="" categoryTitle="" title="" bannerId="" href="/landing/maldives/">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/15/0535bdd0_set2.jpg 1630w,
                                 https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/15/0535bdd0_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                (max-width: 1330px) 1330px,
                                (max-width: 1630px) 1630px,
                                (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/15/0535bdd0_set1.jpg"
                                 alt="مالدیو" />
                        </a>
                    </div>
                    <div class="item">
                        <a class="clickCount" elementType="" categoryTitle="" title="" bannerId="" href="/pages/collection/">
                            <img srcset="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/27/11515db3_set2.jpg 1630w,
                                 https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/27/11515db3_set1.jpg 3000w"
                                 sizes="(max-width: 1130px) 1130px,
                                (max-width: 1330px) 1330px,
                                (max-width: 1630px) 1630px,
                                (max-width: 3000px) 3000px"
                                 src="https://file.digistyle.com/digistyle/image/webstore/banner/1396/12/27/11515db3_set1.jpg"
                                 alt="تک سایز" />
                        </a>
                    </div>
           
        </div>

    </div>




     
<div id="category-banner" class="category-banner">
    <div class="category-banner__wrapper" id="saleShortcutContainerTop">
        <div class="category-banner__inner">
                <div class="category-banner__item">
                    <a href="/men">
                        <img src="https://file.digistyle.com/digistyle/Image/Webstore/Banner/1396/12/28/3b71f9bc.jpg" alt="مردانه" />
                    </a>
                </div>
                            <div class="category-banner__item">
                    <a href="/kids">
                        <img src="https://file.digistyle.com/digistyle/Image/Webstore/Banner/1396/12/28/c9b0458e.jpg" alt="بچگانه" />
                    </a>
                </div>
                            <div class="category-banner__item">
                    <a href="/women">
                        <img src="https://file.digistyle.com/digistyle/Image/Webstore/Banner/1396/12/28/d7b66eb0.jpg" alt="زنانه" />
                    </a>
                </div>
            
            
        </div>
    </div>
</div>





    <div class="usp">
        <p>با خیال راحت از دیجی استایل خرید کنید</p>
        <ul class="container-large">
            <li>
                <a class="usp__link" href="/Page/Return-Policy">
                    <span class="usp__title">
                        <span class="usp__title-1">بازگشت کالا</span>
                        <img src="/Content/Images/icons/7days.png" alt="بازگشت کالا">
                    </span>
                    <span class="usp__detail">
                        اگر کالا برای شما مناسب نبود تا هفت روز میتوانید با یک تماس آن را تعویض کنید
                    </span>
                </a>
            </li>
            <li>
                <a class="usp__link" href="/Page/Free-Delivery">
                    <span class="usp__title">
                        <span class="usp__title-2">تحویل سریع و ارزان</span>
                        <img src="/Content/Images/icons/freeDelivery.png" alt="تحویل سریع و ارزان">
                    </span>
                    <span class="usp__detail">
                        سفارشهای بیش از ۱۰۰ هزار تومان در تهران و بیش از ۲۰۰ هزار تومان در شهرستان را رایگان تحویل بگیرید.
                    </span>
                </a>
            </li>
            <li>
                <a class="usp__link" href="/Page/Guarantee-of-Origin">
                    <span class="usp__title">
                        <span class="usp__title-3">کالای اورجینال</span>
                        <img src="/Content/Images/icons/original.png" alt="کالای اورجینال">
                    </span>
                    <span class="usp__detail">
                        دیجی استایل نماینده رسمی برندهاست، با اطمینان از اورجینال بودن کالا خرید کنید
                    </span>
                </a>
            </li>
        </ul>
    </div>


<div id="dk-brands" class="container-large clearfix">
    <h2>برترین برندهای دیجی استایل</h2>
        <a class="brand__item" href="/accessorize/?brand[0]=348" title="Accessorize - اکسسورایز">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_348/90/ACCESSORIZE-43B546.png" class="brand__image base64-logo-348" alt="اکسسورایز" />
        </a>
        <a class="brand__item" href="/monsoon-children/?brand[0]=356" title="Monsoon Children - مانسون چیلدرن">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_356/90/MONSOON-CHILDREN-6298F7.png" class="brand__image base64-logo-356" alt="مانسون چیلدرن" />
        </a>
        <a class="brand__item" href="/violeta-by-mango/?brand[0]=347" title="Violeta BY MANGO - ویولتا بای مانگو">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_347/90/VIOLETA-BY-MANGO-14B048.png" class="brand__image base64-logo-347" alt="ویولتا بای مانگو" />
        </a>
        <a class="brand__item" href="/bella-comoda/?brand[0]=372" title="Bella Comoda - بلا کومودا">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_372/90/BELLA-COMODA-ABA9D3.png" class="brand__image base64-logo-372" alt="بلا کومودا" />
        </a>
        <a class="brand__item" href="/triwa/?brand[0]=351" title="Triwa - تریوا">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_351/90/TRIWA-AA7C5C.png" class="brand__image base64-logo-351" alt="تریوا" />
        </a>
        <a class="brand__item" href="/only-play/?brand[0]=357" title="Only Play - اونلی پلی">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_357/90/ONLY-PLAY-574AAE.png" class="brand__image base64-logo-357" alt="اونلی پلی" />
        </a>
        <a class="brand__item" href="/fly-for-brand/?brand[0]=366" title="Fly For - فلای فور">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_366/90/FLY-FOR-469346.png" class="brand__image base64-logo-366" alt="فلای فور" />
        </a>
        <a class="brand__item" href="/melissa/?brand[0]=367" title="Melissa - ملیسا">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_367/90/MELISSA-58A78C.png" class="brand__image base64-logo-367" alt="ملیسا" />
        </a>
        <a class="brand__item" href="/moon/?brand[0]=371" title="Moun - مون">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_371/90/MOUN-61739A.png" class="brand__image base64-logo-371" alt="مون" />
        </a>
        <a class="brand__item" href="/malien/?brand[0]=374" title="Malien - مالین">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_374/90/MALIEN-339E68.png" class="brand__image base64-logo-374" alt="مالین" />
        </a>
        <a class="brand__item" href="/sweet/?brand[0]=375" title="Sweet - سوییت">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_375/90/SWEET-CB1BED.png" class="brand__image base64-logo-375" alt="سوییت" />
        </a>
        <a class="brand__item" href="/verablum/?brand[0]=376" title="Verablum - ورا بولوم">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_376/90/VERABLUM-47DFEF.png" class="brand__image base64-logo-376" alt="ورا بولوم" />
        </a>
        <a class="brand__item" href="/madaemme/?brand[0]=380" title="Madaemme - مادام">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_380/90/MADAEMME-D1822E.png" class="brand__image base64-logo-380" alt="مادام" />
        </a>
        <a class="brand__item" href="/jonak/?brand[0]=383" title="Jonak - ژوناک">
            <img src="https://file.digistyle.com/digistyle/Image/Webstore/Brand/B_383/90/JONAK-82C4DB.png" class="brand__image base64-logo-383" alt="ژوناک" />
        </a>
</div>


<div id="dk-about" class="clearfix">
    <div class="container-large">
        <div class="about-content clearfix">
            <div class="about-first e-namad">
                <img id='hwlasguiwmcshwlargvl' style='cursor:pointer' onclick='window.open("https://trustseal.enamad.ir/Verify.aspx?id=40845&p=odshdrfsaqgwodshyncr", "Popup","toolbar=no, location=no, statusbar=no, menubar=no, scrollbars=1, resizable=0, width=580, height=600, top=30")' alt='' src='https://trustseal.enamad.ir/logo.aspx?id=40845&p=aodsgthvukaqaodsfujy' />
            </div>
            <div class="about-first samandehi">
                <img id='oeuknbqejzpesizpnbqe' style='cursor:pointer' onclick='window.open("https://logo.samandehi.ir/Verify.aspx?id=82792&p=mcsiuiwkjyoepfvluiwk", "Popup","toolbar=no, scrollbars=no, location=no, statusbar=no, menubar=no, resizable=0, width=450, height=630, top=30")' alt='logo-samandehi' src='https://logo.samandehi.ir/logo.aspx?id=82792&p=aqgwodrfyndtbsiyodrf' />
            </div>
            <div class="about-second">
                <div class="about-header">
                    <h2 class="about-title">
                        فروشگاه اینترنتی مد و لباس دیجی استایل
                    </h2>
                </div>
                <p class="about">
                    دیجی استایل، پس از تجربه‌ی موفق
                    <span>
                        <a href="https://www.digistyle.com/landing/digikala/ ">
                            فروشگاه اینترنتی دیجی کالا
                        </a>
                    </span>
                    به صورت تخصصی پا به عرصه مد، پوشاک و سبک زندگی گذاشت تا همان تجربه‌ی شیرین، در قالبی نو تکرار شود. در دیجی ‌استایل می‌توانید همه آنچه مرتبط با مد و پوشاک است؛ از انواع لباس، کیف و کفش  تا محصولات آرایشی و بهداشتی، لوازم خانه و اکسسوری‌هایی مانند
                    <span>
                        <a href="https://www.digistyle.com/men-watch/">
                            ساعت مچی
                        </a>
                        و
                        <a href="https://www.digistyle.com/women-sunglasses">
                            عینک آفتابی
                        </a>
                    </span>
                    را با تخفیف ویژه در حراج ها، پیدا کنید و به سادگی یک ست کامل از جدیدترین‌ برندهای معتبر ایرانی و خارجی را بخرید. تیم حرفه‌ای دیجی استایل همچون دیجی کالا تلاش می‌کند با ارائه‌ی محصولات و خدمات عالی، تجربه‌ای مطمئن از خرید اینترنتی با قیمت مناسب و ارزان را این بار در حوزه مد و لباس به وجود آورد. یکی از مهمترین ماموریت‌های دیجی ‌استایل در قالب یک فروشگاه لباس، افزایش تنوع در محصولات است تا پاسخگوی نیاز افراد با سلایق مختلف در هر سن و با هر موقعیتی باشد. دیجی استایل نمایندگی رسمی مجموعه‌ای از مارک های محبوب جهانی مثل
                    <span>
                        <a href="https://www.digistyle.com/nike/?brand[0]=98">
                            نایکی (نایک)،
                        </a>
                        <a href="https://www.digistyle.com/adidas-performance/?brand[0]=103">
                            آدیداس،
                        </a>
                        <a href="https://www.digistyle.com/koton/?brand[0]=48">
                            کوتون،
                        </a>
                        <a href="https://www.digistyle.com/mango/?brand[0]=9">
                            مانگو (منگو)،
                        </a>
                        <a href="https://www.digistyle.com/skechers/?brand[0]=104">
                            اسکچرز،
                        </a>
                        <a href="https://www.digistyle.com/reebok/?brand[0]=134">
                            ریباک (ریبوک)،
                        </a>
                        <a href="https://www.digistyle.com/lc-waikiki/?brand[0]=43">
                            ال سی وایکیکی
                        </a>

                    </span>

                    در کنار برندهای با کیفیت و نام‌آشنای ایرانی مانند
                    <span>
                        <a href="https://www.digistyle.com/dorsa/?brand[0]=56">
                            چرم درسا،
                        </a>
                        <a href="https://www.digistyle.com/mashad-leather/?brand[0]=58">
                            چرم مشهد
                        </a>
                    </span>
                    و... است
                    دیجی استایل این امکان را به شما می‌دهد تا در هر زمان به جدیدترین محصولات این برندها دسترسی داشته باشید و بهترین طرح‌های روز را بخرید. فروشگاه آنلاین لباس دیجی استایل دسته‌بندی کاملی از مد و پوشاک ارائه کرده است. شما می‌توانید فارغ از فصل، انواع
                    <span>
                        <a href="https://www.digistyle.com/women-clothing">
                            لباس زنانه
                        </a>

                    </span>

                    ، مردانه و بچه گانه و حتی
                    <span>
                        <a href="https://www.digistyle.com/baby-clothing">
                            لباس نوزاد دخترانه و پسرانه
                        </a>

                    </span>

                    شامل مدل‌های متنوع

                    «
                    <span>
                        <a href="https://www.digistyle.com/women-manteau">
                            مانتو،
                        </a>
                        کاپشن،
                        <a href="https://www.digistyle.com/women-blouse-shirt">
                            بلوز و شومیز،
                        </a>
                        <a href="https://www.digistyle.com/men-suit">
                            کت و شلوار،
                        </a>
                        دامن،
                        <a href="https://www.digistyle.com/men-shirt">
                            پیراهن،
                        </a>
                        <a href="https://www.digistyle.com/men-trousers">
                            شلوار جین (لی)،
                        </a>
                        <a href="https://www.digistyle.com/women-underwear">
                            لباس خواب، لباس زیر و راحتی،
                        </a>
                        <a href="https://www.digistyle.com/men-sport-shoes">
                            کتونی ورزشی، اسپرت،
                        </a>

                        <a href="https://www.digistyle.com/women-high-heels">
                            کفش مجلسی
                        </a>
                        سارافون، هودی،
                        <a href="https://www.digistyle.com/women-ankle-boots">

                            بوت و نیم بوت
                        </a>

                    </span>
                    و...» را خریداری کنید و یک استایل جذاب متناسب با هر فصل و موقعیت بسازید.
                </p>
            </div>
        </div>
    </div>
</div>


 <div id="dk-spinner">
    <div class="dk-spin"><span></span> <span></span> <span></span></div>
</div>

<footer>
    <div  id="hiddenItem__footer" class="container-large inner-footer">
        <div class="footer-content first">
            <strong class="footer-title">خدمات مشتریان</strong>
            <a href="/faq" title="پاسخ به پرسش های متداول">پاسخ به پرسش های متداول</a>
            <a href="/Page/Return-Policy" title="رویه های بازگرداندن کالا در فروشگاه اینترنتی دیجی استایل">رویه های بازگرداندن کالا</a>
            <a href="/Page/Terms-Conditions" title="شرایط استفاده از فروشگاه اینترنتی دیجی استایل">شرایط استفاده</a>
            <a href="/Page/Privacy-Policy" title="حریم خصوصی">حریم خصوصی</a>
        </div>
        <div class="footer-content second sb-news-letter" >
            <strong class="footer-title">ثبت نام در خبرنامه دیجی استایل</strong>
            <p>با ثبت نام در خبرنامه دیجی استایل، اولین نفری باشید که از جدیدترین محصولات، جشنواره ها و فروش‌های ویژه ما مطلع می شوید.</p>
            <input id="emailSubcFromFooter" type="email" placeholder="آدرس ایمیل شما"  />
            <button onclick="validateSubscribeEmail()" >ثبت ایمیل</button>
        </div>
        <div class="footer-content third">
            <strong class="footer-title">اطلاعات دیجی استایل</strong>
            <a href="/about" title="درباره فروشگاه اینترنتی دیجی استایل">درباره ما</a>
            <a href="/contactus" title="تماس با فروشگاه اینترنتی دیجی استایل">تماس با ما</a>
            <div class="social">
                <a target="_blank" href="https://www.instagram.com/digistylecom" title="فروشگاه اینترنتی دیجی استایل در اینستاگرام">
                    <svg>
                        <use xlink:href="#instagram2"></use>
                    </svg>
                </a>
                <a target="_blank" href="http://telegram.me/joinchat/D-hY70BkqS0IPuzjJQwAvA" title="فروشگاه اینترنتی دیجی استایل در تلگرام">
                    <svg>
                        <use xlink:href="#telegram3"></use>
                    </svg>
                </a>
                <a target="_blank" href="https://www.facebook.com/digistylecom" title="فروشگاه اینترنتی دیجی استایل در فیس بوک">
                    <svg>
                        <use xlink:href="#facebook2"></use>
                    </svg>
                </a>
                <a target="_blank" href="https://twitter.com/digistylecom" title="فروشگاه اینترنتی دیجی استایل در توییتر">
                    <svg>
                        <use xlink:href="#twitter2"></use>
                    </svg>
                </a>
                <a target="_blank" href="http://www.aparat.com/digistylecom" title="فروشگاه اینترنتی دیجی استایل در آپارات">
                    <svg>
                        <use xlink:href="#aparat2"></use>
                    </svg>
                </a>
                <a target="_blank" href="https://plus.google.com/b/114627177389314650473/114627177389314650473?pageId=114627177389314650473&hl=en&_ga=1.111256388.1341521736.1482735560" title="فروشگاه اینترنتی دیجی استایل در گوگل پلاس">
                    <svg>
                        <use xlink:href="#google_plus2"></use>
                    </svg>
                </a>
                
            </div>
        </div>
        <div class="last-section footer-content">
            <div class="footer-content fourth">
                <strong class="footer-title">پشتیبانی:</strong>
                <p><span>۰۲۱-۹۵۱۱۹۹۰۰</span></p>
            </div>
            <div class="footer-content fifth">
                <a href="/landing/application" title="دانلود اپلیکیشن">
                    <strong class="footer-title">دانلود اپلیکیشن</strong>
                </a>
            </div>
        </div>
    </div>
    <div class="copyright container-large">
        <p>کليه حقوق اين سايت متعلق به شرکت آوازه نو پوشان پارسی (فروشگاه اینترنتی دیجی استایل) می‌باشد.<span> digistyle.com - 2018 &copy; Copyright</span></p>
    </div>
</footer>
    </div>
    <script src="/bundles/jqueryval?v=JaDQ-YIFymqJHWNyNR66S0OzmgyHL9jhYUHWmzkoQ-k1"></script>

    <script src="/bundles/shared?v=rooz3ej3ao4XMvRnmIpOBAaZ0UjKWjzYxoCIDjcmNb01"></script>

    <script src='/bundles/sharedasync?v=cQ_K9k1Ics5F0oyS6U0EgSIuow70RcxHCdM5O_TMso41' defer></script>

    
    <script src="/bundles/home?v=sEOvWtT2tIEmTJXoE8iyBEFEqr1WckOrom4Ao2zZLkQ1"></script>

    <script>
        !function(a,b,c,d){new HomePage({SearchServiceUrl:baseModel.SearchServiceUrl,FileServerUrl:baseModel.FileServerUrl,TemplateServerUrl:"",category:null,categoryId:0,ip:1364891002,colId:1})}(jQuery,window,document);
        var currentTime = '16:13:07.4973079';var currentHour = 16;var currentMinute = 13;
    </script>

    <script type="text/javascript"> var _API_KEY='761552a6-13bc-452d-85bb-c2be248c436e',_Worker_Address='https://www.digistyle.com/';</script>
        
    <input id="srv-add" type="hidden" value="234" />
    <input id="srv-sc" type="hidden" value="" />
</body>
</html>