<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<title>Университет СИНЕРГИЯ | Электронная библиотека</title>
<link href="" rel="stylesheet">
<link rel="stylesheet" href="/css/style.css" type="text/css">
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<script src="/js/js.js"></script>
</head>
<body><table cellpadding="0" cellspacing="0" border="0" width="100%">
<tr><td colspan="2" background="/icon/bg_header.gif"><table cellpadding="0" cellspacing="0" border="0"><tr>
<td width="60%"><img src="/icon/header.gif" width="776" height="150" alt="" border="0"></td>
<td align="right" valign="bottom">
<a href="/"><img src="/icon/icon_home.gif" width="20" height="20" alt="На главную страницу" border="0"></a><a href="mailto:library@s-university.ru"><img src="/icon/icon_mail.gif" width="20" height="20" alt="Напишите нам" border="0"></a>&nbsp;&nbsp;<br><img src="/icon/spacer.gif" width="1" height="40" alt="" border="0">
</td>
</tr></table></td></tr>
<tr>
<td width="340px" valign="top"><div id="catalog"><ul id="cataloglist">
<form id="search_simple" method="post">
<h2>
<img src="/icon/icon_search.gif" width="20" height="20" alt="" border="0" align="absmiddle">Поиск материалов по</h2>
<h4>фразе:</h4>
<input name="search[word]" type="text" class="text" value=""><h4>дисциплине:</h4>
<select name="search[discipline_id]" id="search_id_discipline" class="ie-auto-width"><option value="-1">
					Все дисциплины
				</option>
<option value="3204"> Английский язык (СПО БД ОГСЭ) (
							3
							)
						</option>
<option value="1981">3D-графика (
							3
							)
						</option>
<option value="582">API и COM-технологии Windows (
							2
							)
						</option>
<option value="297">CASE-технологии и CASE-средства (
							5
							)
						</option>
<option value="298">COM-технологии (
							4
							)
						</option>
<option value="64">Event-менеджмент (
							5
							)
						</option>
<option value="359">Flash-анимация (
							1
							)
						</option>
<option value="1191">GR-менеджмент (
							3
							)
						</option>
<option value="420">IT для СЕО (
							3
							)
						</option>
<option value="454">IT для финансового руководителя (
							2
							)
						</option>
<option value="300">IT-менеджмент (
							7
							)
						</option>
<option value="431">PR-деятельность и реклама (
							18
							)
						</option>
<option value="302">PR-деятельность спортивной организации (
							1
							)
						</option>
<option value="303">Автоматизация работы офиса (
							2
							)
						</option>
<option value="2560">Автоматизированная разработка программного обеспечения (
							2
							)
						</option>
<option value="305">Автоматизированные информационные системы (
							1
							)
						</option>
<option value="2596">Автоматизированные системы управления в индустрии гостеприимства (
							2
							)
						</option>
<option value="306">Административное право (
							20
							)
						</option>
<option value="307">Административное право и административное учение (
							2
							)
						</option>
<option value="309">Администрирование баз данных (
							4
							)
						</option>
<option value="310">Администрирование в информационных системах (
							2
							)
						</option>
<option value="3141">Администрирование и конфигурирование 1С: Предприятие (
							1
							)
						</option>
<option value="311">Администрирование и конфигурирование СУБД 1С Предприятие (
							5
							)
						</option>
<option value="312">Администрирование информационных систем (
							3
							)
						</option>
<option value="313">Администрирование операционных систем (
							2
							)
						</option>
<option value="2650">Академическая живопись (
							2
							)
						</option>
<option value="2651">Академическая скульптура и пластическое моделирование (
							1
							)
						</option>
<option value="2649">Академический рисунок (
							2
							)
						</option>
<option value="2200">Актуальные вопросы криминологии (
							1
							)
						</option>
<option value="435">Актуальные вопросы регулирования трудовых отношений (
							4
							)
						</option>
<option value="364">Актуальные проблемы арбитражного процессуального права (
							3
							)
						</option>
<option value="488">Актуальные проблемы гражданского права (
							7
							)
						</option>
<option value="363">Актуальные проблемы гражданского процессуального права (
							5
							)
						</option>
<option value="2209">Актуальные проблемы противодействия коррупции (
							1
							)
						</option>
<option value="315">Актуальные проблемы теории государства и права (
							3
							)
						</option>
<option value="2213">Актуальные проблемы уголовно-процессуального права (
							1
							)
						</option>
<option value="2275">Актуальные проблемы финансов (
							1
							)
						</option>
<option value="316">Актуарные расчеты (
							1
							)
						</option>
<option value="317">Алгебра и геометрия (
							5
							)
						</option>
<option value="3167">Алгебра и начала анализа (
							6
							)
						</option>
<option value="318">Алгебра и теория чисел (
							9
							)
						</option>
<option value="319">Алгоритмы сжатия и передачи мультимедиа информации (
							3
							)
						</option>
<option value="320">Алфавиты в промышленном дизайне (
							1
							)
						</option>
<option value="1463">Анализ деятельности кредитных организаций (
							1
							)
						</option>
<option value="21">Анализ и диагностика финансового состояния предприятия (
							3
							)
						</option>
<option value="342">Анализ и разработка корпоративной стратегии (
							3
							)
						</option>
<option value="1469">Анализ финансово-хозяйственной деятельности (
							9
							)
						</option>
<option value="1467">Анализ финансовой отчетности (
							14
							)
						</option>
<option value="2677">Анализ хозяйственной деятельности предприятий (
							24
							)
						</option>
<option value="1471">Анализ эффективности рекламной деятельности (
							1
							)
						</option>
<option value="1473">Аналитическая геометрия (
							1
							)
						</option>
<option value="558">Аналитическая отчетность в маркетинге (
							2
							)
						</option>
<option value="3131">Английский язык (
							29
							)
						</option>
<option value="3208">Английский язык (ООД СПО ИС) (
							2
							)
						</option>
<option value="3203">Английский язык (СПО БД) (
							2
							)
						</option>
<option value="3211">Английский язык (СПО ГС БД) (
							1
							)
						</option>
<option value="3207">Английский язык (СПО К БД) (
							2
							)
						</option>
<option value="3206">Английский язык (СПО К_ОГСЭ) (
							2
							)
						</option>
<option value="3205">Английский язык (СПО ПИОСО) (
							2
							)
						</option>
<option value="3209">Английский язык для делового общения  (СПО ГС) (
							2
							)
						</option>
<option value="3210">Английский язык для для делового общения(СПО ГС ОГСЭ) (
							2
							)
						</option>
<option value="2122">Английский язык для работы в рекламном бизнесе (
							1
							)
						</option>
<option value="3057">Андеррайтинг в страховании (
							1
							)
						</option>
<option value="1474">Антикризисное управление (
							20
							)
						</option>
<option value="1475">Антикризисное управление в кредитных организациях (
							1
							)
						</option>
<option value="1397">Антикризисное управление в финансово-кредитных организациях (
							1
							)
						</option>
<option value="1476">Антикризисное управление предприятием (
							7
							)
						</option>
<option value="1270">Антикризисный менеджмент в кредитных организациях (
							2
							)
						</option>
<option value="1290">Антикризисный менеджмент в финансово-кредитных институтах (
							1
							)
						</option>
<option value="2644">Аппаратное обеспечение вычислительных систем (
							4
							)
						</option>
<option value="1480">Аппаратные средства и системное программное обеспечение мобильных устройств (
							3
							)
						</option>
<option value="523">Арбитражное процессуальное право (
							18
							)
						</option>
<option value="524">Арендные сделки (
							2
							)
						</option>
<option value="407">Архитектура (
							6
							)
						</option>
<option value="525">Архитектура OC UNIX (
							5
							)
						</option>
<option value="526">Архитектура вычислительных систем и компьютерных сетей (
							2
							)
						</option>
<option value="3139">Архитектура вычислительных систем и компьютерных систем (
							3
							)
						</option>
<option value="2230">Архитектура информационных систем (
							1
							)
						</option>
<option value="528">Архитектура ОС Windows (
							6
							)
						</option>
<option value="529">Архитектура ЭВМ и вычислительных систем (
							1
							)
						</option>
<option value="530">Архитектура ЭВМ и систем (
							2
							)
						</option>
<option value="531">Ассортиментная политика фирмы (
							4
							)
						</option>
<option value="532">Аудиовизуальные технологии в дизайне (
							3
							)
						</option>
<option value="533">Аудит (
							39
							)
						</option>
<option value="2011">Аудит в страховых организациях (
							2
							)
						</option>
<option value="559">Аудит информационной безопасности (
							6
							)
						</option>
<option value="534">Аутсорсинг (
							3
							)
						</option>
<option value="271">Аутсорсинг и инсорсинг (
							1
							)
						</option>
<option value="535">Базы данных (
							13
							)
						</option>
<option value="536">Базы данных и СУБД (
							1
							)
						</option>
<option value="380">Банки (
							2
							)
						</option>
<option value="538">Банковская статистика (
							1
							)
						</option>
<option value="539">Банковские информационные системы (
							2
							)
						</option>
<option value="540">Банковские операции (
							3
							)
						</option>
<option value="542">Банковские электронные услуги (
							6
							)
						</option>
<option value="543">Банковский аудит (
							5
							)
						</option>
<option value="544">Банковский маркетинг (
							3
							)
						</option>
<option value="545">Банковский розничный бизнес (
							6
							)
						</option>
<option value="546">Банковское дело (
							11
							)
						</option>
<option value="560">Безопасность Internet ресурсов (
							4
							)
						</option>
<option value="561">Безопасность баз данных (
							4
							)
						</option>
<option value="624">Безопасность документооборота (
							1
							)
						</option>
<option value="549">Безопасность жизнедеятельности (
							22
							)
						</option>
<option value="1481">Безопасность и управление доступом в информационных системах (
							1
							)
						</option>
<option value="562">Безопасность клиентских операционных систем (
							6
							)
						</option>
<option value="563">Безопасность операционных систем и баз данных (
							9
							)
						</option>
<option value="564">Безопасность серверных операционных систем (
							6
							)
						</option>
<option value="565">Безопасность сетей и каналов передачи данных (
							6
							)
						</option>
<option value="1482">Безопасность систем электронной коммерции (
							3
							)
						</option>
<option value="1485">Бизнес и политика (
							9
							)
						</option>
<option value="1486">Бизнес-планирование (
							15
							)
						</option>
<option value="118">Биология (
							1
							)
						</option>
<option value="1488">Бионика (
							5
							)
						</option>
<option value="460">Биржевое дело (
							13
							)
						</option>
<option value="1490">Бренд-маркетинг (
							4
							)
						</option>
<option value="1491">Бренд-менеджмент (
							9
							)
						</option>
<option value="1389">Брендинг (
							3
							)
						</option>
<option value="1493">Бухгалтерская (финансовая) отчетность (
							24
							)
						</option>
<option value="1492">Бухгалтерская отчетность (
							2
							)
						</option>
<option value="3080">Бухгалтерский (финансовый) учет и анализ (
							2
							)
						</option>
<option value="1495">Бухгалтерский управленческий учет (
							12
							)
						</option>
<option value="1496">Бухгалтерский управленческий учет и анализ (
							3
							)
						</option>
<option value="1497">Бухгалтерский учет (
							76
							)
						</option>
<option value="1498">Бухгалтерский учет в бюджетных организациях (
							2
							)
						</option>
<option value="91">Бухгалтерский учет в коммерческих организациях (
							2
							)
						</option>
<option value="1499">Бухгалтерский учет в кредитных организациях (
							4
							)
						</option>
<option value="1500">Бухгалтерский учет в некоммерческих организациях (
							3
							)
						</option>
<option value="1501">Бухгалтерский учет в отраслях (
							3
							)
						</option>
<option value="1502">Бухгалтерский учет в страховых организациях (
							3
							)
						</option>
<option value="2361">Бухгалтерский учет в строительстве (
							2
							)
						</option>
<option value="1503">Бухгалтерский учет в финансово-кредитных организациях (
							2
							)
						</option>
<option value="2728">Бухгалтерский учет и анализ (
							12
							)
						</option>
<option value="670">Бухгалтерский учет и аудит (
							4
							)
						</option>
<option value="2578">Бухгалтерский учет и аудит в банке (
							2
							)
						</option>
<option value="1210">Бухгалтерский учет и аудит в кредитных организациях (
							2
							)
						</option>
<option value="671">Бухгалтерский учет и аудит кредитных организаций (
							1
							)
						</option>
<option value="566">Бухгалтерский учет и отчетность (
							9
							)
						</option>
<option value="654">Бухгалтерский учет малых предприятий (
							1
							)
						</option>
<option value="673">Бухгалтерский учет на малых предприятиях (
							5
							)
						</option>
<option value="674">Бухгалтерский финансовый учет (
							11
							)
						</option>
<option value="675">Бухгалтерское дело (
							10
							)
						</option>
<option value="1228">Бюджетирование и контроллинг (
							4
							)
						</option>
<option value="676">Бюджетная система РФ (
							11
							)
						</option>
<option value="677">Бюджетный учет и отчетность (
							3
							)
						</option>
<option value="678">Валютная биржа (
							1
							)
						</option>
<option value="568">Валютная политика стран (
							1
							)
						</option>
<option value="680">Валютное регулирование и валютный контроль (
							5
							)
						</option>
<option value="681">Валютные операции банка (
							3
							)
						</option>
<option value="682">Валютные операции во внешней торговле (
							2
							)
						</option>
<option value="683">Валютный дилинг (
							1
							)
						</option>
<option value="684">Валютный рынок (
							1
							)
						</option>
<option value="67">Валютный рынок и валютные операции (
							3
							)
						</option>
<option value="685">Валютный рынок и валютные отношения (
							2
							)
						</option>
<option value="2370">Введение в мировую экономику (
							1
							)
						</option>
<option value="686">Введение в мобильные технологии и средства связи (
							2
							)
						</option>
<option value="437">Введение в специальность (
							3
							)
						</option>
<option value="2005">Введение в теорию решения изобретения задач (
							1
							)
						</option>
<option value="1444">Введение в экономику (
							2
							)
						</option>
<option value="632">Ведущие научные школы HR-менеджмента (
							4
							)
						</option>
<option value="664">Векторная графика (
							8
							)
						</option>
<option value="690">Венчурные инвестиции (
							5
							)
						</option>
<option value="691">Венчурный бизнес (
							1
							)
						</option>
<option value="1229">Венчурный капитал (
							1
							)
						</option>
<option value="1505">Внедрение и сопровождение прикладного программного обеспечения (
							2
							)
						</option>
<option value="1506">Внешнеторговые сделки (
							3
							)
						</option>
<option value="1507">Внешнеэкономическая деятельность (
							2
							)
						</option>
<option value="1399">Военно-патриотическое воспитание (
							1
							)
						</option>
<option value="1288">Возрастная психология (
							1
							)
						</option>
<option value="124">Второй иностранный язык (
							6
							)
						</option>
<option value="1508">Выбор проектов (
							3
							)
						</option>
<option value="129">Выпускная квалификационная работа (
							448
							)
						</option>
<option value="1510">Высокоуровневые методы информатики и программирования (
							3
							)
						</option>
<option value="1511">Высшая математика (
							3
							)
						</option>
<option value="1512">Вычислительная математика (
							10
							)
						</option>
<option value="1513">Вычислительные системы, сети и телекоммуникации (
							2
							)
						</option>
<option value="117">География (
							2
							)
						</option>
<option value="2751">География туризма (
							2
							)
						</option>
<option value="1514">Геометрия и топология (
							11
							)
						</option>
<option value="3138">Гипертекстовые и мультимедиа технологии (
							2
							)
						</option>
<option value="1515">Гипертекстовые и мультимедийные ИТ (
							3
							)
						</option>
<option value="2372">Глобальная экономика (
							3
							)
						</option>
<option value="2478">Глобальные проблемы современности (
							1
							)
						</option>
<option value="634">Гостиничный и ресторанный бизнес: традиции и история развития (
							7
							)
						</option>
<option value="1400">Гостиничный менеджмент (
							15
							)
						</option>
<option value="2616">Государственная и муниципальная служба (
							1
							)
						</option>
<option value="1517">Государственная регистрация сделок с недвижимостью (
							4
							)
						</option>
<option value="1391">Государственное и муниципальное управление (
							3
							)
						</option>
<option value="2062">Государственное право РФ (
							1
							)
						</option>
<option value="2331">Государственное регулирование деятельности банков (
							1
							)
						</option>
<option value="2619">Государственное регулирование экономики (
							2
							)
						</option>
<option value="1519">Государственный строй и политическое устройство стран региона (азиатский регион) (
							2
							)
						</option>
<option value="1520">Государственный строй и политическое устройство стран региона (европейский регион) (
							4
							)
						</option>
<option value="75">Государственный строй и политическое устройство стран региона (европейский регион/азиатский регион) (
							1
							)
						</option>
<option value="1190">Государственный экзамен (
							1
							)
						</option>
<option value="412">Гражданский процесс (
							5
							)
						</option>
<option value="745">Гражданско-правовое регулирование несостоятельности (банкротства) (
							6
							)
						</option>
<option value="1522">Гражданское и торговое право зарубежных стран (
							2
							)
						</option>
<option value="740">Гражданское и торговое право стран региона (азиатский регион) (
							2
							)
						</option>
<option value="741">Гражданское и торговое право стран региона (европейский регион) (
							1
							)
						</option>
<option value="53">Гражданское и торговое право стран региона (европейский регион/азиатский регион) (
							1
							)
						</option>
<option value="742">Гражданское право (
							15
							)
						</option>
<option value="743">Гражданское процессуальное право (
							9
							)
						</option>
<option value="746">Графический дизайн для WEB (
							2
							)
						</option>
<option value="747">Девелопмент: традиции и история развития (
							2
							)
						</option>
<option value="2681">Деловое общение (
							5
							)
						</option>
<option value="748">Деловой имидж (
							13
							)
						</option>
<option value="3176">Деловой имидж (ВПО) (
							5
							)
						</option>
<option value="3175">Деловой имидж (СПО) (
							5
							)
						</option>
<option value="2452">Деловой иностранный язык (
							3
							)
						</option>
<option value="1271">Деловые коммуникации (
							1
							)
						</option>
<option value="749">Деловые ресурсы Интернет (
							2
							)
						</option>
<option value="750">Делопроизводство (
							1
							)
						</option>
<option value="1319">Демография (
							4
							)
						</option>
<option value="752">Денежная и банковская статистика (
							1
							)
						</option>
<option value="419">Денежное обращение и кредит (
							3
							)
						</option>
<option value="754">Деньги и денежное обращение (
							3
							)
						</option>
<option value="2729">Деньги, кредит, банки (
							12
							)
						</option>
<option value="755">Деятельность центрального банка (
							4
							)
						</option>
<option value="1388">Дизайн и рекламные технологии (
							4
							)
						</option>
<option value="1364">Дизайн маркетинговой продукции (
							1
							)
						</option>
<option value="2481">Дизайн рекламного обращения (
							1
							)
						</option>
<option value="2647">Дизайн-исследования (
							2
							)
						</option>
<option value="2646">Дизайн-менеджмент (
							9
							)
						</option>
<option value="16">Дизайн-проектирование (
							4
							)
						</option>
<option value="2444">Дизайн-проектирование (композиция, макетирование, современные концепции в искусстве) (
							1
							)
						</option>
<option value="1403">Дилинговые операции банка (
							1
							)
						</option>
<option value="759">Дискретная математика (
							10
							)
						</option>
<option value="130">Дистрибьюция и сбыт (
							1
							)
						</option>
<option value="760">Дифференциальные уравнения (
							3
							)
						</option>
<option value="2137">Договорное право: проблемы теории и судебной практики (
							1
							)
						</option>
<option value="436">Договоры о создании результатов интеллектуальной деятельности (
							1
							)
						</option>
<option value="1526">Документационное обеспечение управления (
							5
							)
						</option>
<option value="3163">Документационное обеспечение управления (СПО) (
							3
							)
						</option>
<option value="1527">Документирование программного обеспечения (
							1
							)
						</option>
<option value="324">Документооборот в гостиничном и ресторанном бизнесе (
							1
							)
						</option>
<option value="1404">Документооборот в организации (
							1
							)
						</option>
<option value="2023">Документооборот в управлении (
							14
							)
						</option>
<option value="1361">Европейская система защиты прав человека (
							1
							)
						</option>
<option value="625">Естествознание (
							2
							)
						</option>
<option value="1528">Живопись (
							2
							)
						</option>
<option value="1529">Жилищное право (
							7
							)
						</option>
<option value="1405">Зарубежные рынки ценных бумаг (
							1
							)
						</option>
<option value="1406">Защита и обработка конфиденциальных документов (
							4
							)
						</option>
<option value="2737">Здания и инженерные системы гостиниц (
							1
							)
						</option>
<option value="2682">Здоровье нации (
							1
							)
						</option>
<option value="1531">Земельное право (
							8
							)
						</option>
<option value="368">Знаковые системы в актуальном дизайне (
							2
							)
						</option>
<option value="1532">Избирательное право (
							10
							)
						</option>
<option value="1535">Имитационное моделирование (
							3
							)
						</option>
<option value="1536">Имитационное моделирование экономических процессов (
							4
							)
						</option>
<option value="1538">Инвестирование (
							2
							)
						</option>
<option value="1540">Инвестирование в недвижимость (
							2
							)
						</option>
<option value="1543">Инвестирование в человеческий капитал (
							1
							)
						</option>
<option value="1544">Инвестирование в человеческий капитал и социальные инвестиции (
							1
							)
						</option>
<option value="1546">Инвестиции (
							7
							)
						</option>
<option value="1407">Инвестиции в долговые ценные бумаги (
							1
							)
						</option>
<option value="785">Инвестиции в недвижимость (
							2
							)
						</option>
<option value="635">Инвестиции в нефинансовые активы (
							2
							)
						</option>
<option value="1409">Инвестиции в человеческий капитал и социальные инвестиции (
							1
							)
						</option>
<option value="788">Инвестиционное проектирование (
							4
							)
						</option>
<option value="789">Инвестиционный анализ (
							6
							)
						</option>
<option value="790">Инвестиционный менеджмент (
							8
							)
						</option>
<option value="249">Инженерная графика (
							5
							)
						</option>
<option value="295">Инженерная и компьютерная графика (
							1
							)
						</option>
<option value="1410">Инженерно-техническая защита информации (
							4
							)
						</option>
<option value="2936">Инновационная деятельность предприятия (
							1
							)
						</option>
<option value="791">Инновационный менеджмент (
							40
							)
						</option>
<option value="792">Иностранные инвестиции (
							1
							)
						</option>
<option value="1269">Иностранный язык (
							101
							)
						</option>
<option value="793">Иностранный язык (профессиональный) (
							6
							)
						</option>
<option value="1230">Институциональная экономика (
							9
							)
						</option>
<option value="2233">Инструментальные средства информационных систем (
							3
							)
						</option>
<option value="796">Инструментальные средства создания мультимедиа и WEB-приложений (
							3
							)
						</option>
<option value="2472">Инструменты управления проектами (
							1
							)
						</option>
<option value="618">Инструменты финансирования деятельности организации (
							3
							)
						</option>
<option value="797">Интеграция пользователей в систему управления предприятием (
							4
							)
						</option>
<option value="799">Интеллектуальная собственность и "ноу-хау" (
							4
							)
						</option>
<option value="800">Интеллектуальные информационные системы (
							4
							)
						</option>
<option value="2232">Интеллектуальные системы и технологии (
							5
							)
						</option>
<option value="801">Интернет-маркетинг (
							2
							)
						</option>
<option value="803">Интернет-технологии (
							4
							)
						</option>
<option value="2592">Интерьер в индустрии гостеприимства (
							1
							)
						</option>
<option value="2234">Инфокоммуникационные системы и сети (
							1
							)
						</option>
<option value="804">Информатика (
							34
							)
						</option>
<option value="3136">Информатика (Экономика и финансы) (
							3
							)
						</option>
<option value="3137">Информатика (Юриспруденция) (
							2
							)
						</option>
<option value="805">Информатика и информационные технологии (
							1
							)
						</option>
<option value="806">Информатика и математика (
							4
							)
						</option>
<option value="807">Информатика и программирование (
							4
							)
						</option>
<option value="1411">Информатика. Базовый курс (
							2
							)
						</option>
<option value="1547">Информационная безопасность (
							4
							)
						</option>
<option value="1549">Информационная безопасность и защита информации (
							10
							)
						</option>
<option value="1550">Информационно-аналитические системы (
							15
							)
						</option>
<option value="3128">Информационно-технологическая инфраструктура предприятия (
							1
							)
						</option>
<option value="2469">Информационное обеспечение в спорте (
							1
							)
						</option>
<option value="1551">Информационное обеспечение дизайн-проектирования (
							1
							)
						</option>
<option value="2439">Информационное обеспечение профессиональной деятельности (
							1
							)
						</option>
<option value="3165">Информационное обеспечение профессиональной деятельности (СПО дизайн) (
							2
							)
						</option>
<option value="2767">Информационное общество  и проблемы прикладной информатики (
							2
							)
						</option>
<option value="1552">Информационные аналитические системы (
							3
							)
						</option>
<option value="3162">Информационные проекты (
							1
							)
						</option>
<option value="1554">Информационные сети (
							3
							)
						</option>
<option value="1555">Информационные системы (
							11
							)
						</option>
<option value="1556">Информационные системы в экономике (
							8
							)
						</option>
<option value="1559">Информационные системы маркетинга (
							6
							)
						</option>
<option value="1561">Информационные системы управления банком (
							1
							)
						</option>
<option value="1562">Информационные системы управления эффективностью бизнеса - BPM системы (
							3
							)
						</option>
<option value="1563">Информационные системы фондовых рынков и Интернет-трейдинг (
							4
							)
						</option>
<option value="1564">Информационные технологии (
							13
							)
						</option>
<option value="250">Информационные технологии в гостиничном и ресторанном бизнесе (
							2
							)
						</option>
<option value="808">Информационные технологии в дизайне (
							5
							)
						</option>
<option value="3078">Информационные технологии в менеджменте (
							5
							)
						</option>
<option value="3158">Информационные технологии в менеджменте (бак) (
							5
							)
						</option>
<option value="2998">Информационные технологии в профессиональной (бухгалтерской) деятельности (
							1
							)
						</option>
<option value="810">Информационные технологии в профессиональной деятельности (
							7
							)
						</option>
<option value="3164">Информационные технологии в профессиональной деятельности (СПО коммерция) (
							4
							)
						</option>
<option value="3135">Информационные технологии в психологии (
							1
							)
						</option>
<option value="811">Информационные технологии в управлении (
							5
							)
						</option>
<option value="2992">Информационные технологии в юридической деятельности (
							5
							)
						</option>
<option value="814">Информационные технологии в юриспруденции (
							2
							)
						</option>
<option value="815">Информационные технологии управления (
							6
							)
						</option>
<option value="816">Информационный менеджмент (
							4
							)
						</option>
<option value="818">Информационный менеджмент систем электронной коммерции (
							1
							)
						</option>
<option value="1303">Ипотека и залог недвижимости (
							1
							)
						</option>
<option value="822">Исполнительное производство (
							5
							)
						</option>
<option value="823">Исследование операций (
							1
							)
						</option>
<option value="824">Исследование операций в экономике (
							1
							)
						</option>
<option value="826">Исследование операций и методы оптимизации (
							7
							)
						</option>
<option value="827">Исследование систем управления (
							7
							)
						</option>
<option value="1326">Исследование социально-экономических и политических процессов (
							1
							)
						</option>
<option value="2648">Исследования трендов (
							1
							)
						</option>
<option value="829">История (
							21
							)
						</option>
<option value="3155">История (бак) (
							7
							)
						</option>
<option value="3157">История (спо) (
							2
							)
						</option>
<option value="831">История государства и права зарубежных стран (
							14
							)
						</option>
<option value="1318">История государственного управления в России (
							2
							)
						</option>
<option value="1383">История графического дизайна и рекламы (
							2
							)
						</option>
<option value="1569">История дизайна (
							4
							)
						</option>
<option value="1570">История дизайна, науки и техники (
							5
							)
						</option>
<option value="2431">История и методология дизайн-проектирования (
							1
							)
						</option>
<option value="1196">История и методология науки (
							8
							)
						</option>
<option value="2658">История и методология юридической науки (
							5
							)
						</option>
<option value="2155">История и философия науки (
							4
							)
						</option>
<option value="1571">История искусств (
							4
							)
						</option>
<option value="1573">История культуры и искусств (
							5
							)
						</option>
<option value="556">История менеджмента (
							4
							)
						</option>
<option value="1574">История мировых цивилизаций (
							8
							)
						</option>
<option value="448">История орнамента (
							1
							)
						</option>
<option value="1575">История отечественного государства и права (
							12
							)
						</option>
<option value="3172">История отечественного государства и права (ПиОСО) (
							4
							)
						</option>
<option value="2825">История отечественного и зарубежного кинематографа (
							1
							)
						</option>
<option value="1413">История отечественной культуры (
							1
							)
						</option>
<option value="1577">История политических и правовых учений (
							14
							)
						</option>
<option value="69">История предпринимательства (
							1
							)
						</option>
<option value="2553">История психологии (
							1
							)
						</option>
<option value="1370">История развития торговли и торговых отношений (
							1
							)
						</option>
<option value="2488">История рекламного бизнеса (
							1
							)
						</option>
<option value="1579">История религий (
							5
							)
						</option>
<option value="1580">История российского предпринимательства (
							11
							)
						</option>
<option value="451">История спорта (
							1
							)
						</option>
<option value="411">История стилей (
							2
							)
						</option>
<option value="1582">История стран региона (азиатский регион) (
							7
							)
						</option>
<option value="1583">История стран региона (европейский регион) (
							4
							)
						</option>
<option value="651">История стран региона (европейский регион/азиатский регион) (
							3
							)
						</option>
<option value="2224">История управленческой мысли (
							1
							)
						</option>
<option value="1586">История экономических учений (
							5
							)
						</option>
<option value="3084">ИТ аутсорсинг (
							1
							)
						</option>
<option value="238">Кадровая служба организации (
							3
							)
						</option>
<option value="2321">Кадровая стратегия современного банка (
							1
							)
						</option>
<option value="1587">Кадровая стратегия современной организации (
							9
							)
						</option>
<option value="3199">Китайский язык (
							12
							)
						</option>
<option value="3200">Китайский язык (бак) (
							2
							)
						</option>
<option value="3201">Китайский язык (СПО) (
							1
							)
						</option>
<option value="1590">Клиентно-ориентированные ИС: CRM и CSRP системы (
							4
							)
						</option>
<option value="1591">Клубный менеджмент (
							1
							)
						</option>
<option value="761">Коллективная разработка приложений (
							2
							)
						</option>
<option value="762">Коллективные инвестиции (
							4
							)
						</option>
<option value="2490">Коммерция (
							1
							)
						</option>
<option value="763">Коммерческая деятельность (
							9
							)
						</option>
<option value="14">Коммерческие сделки и трансферы в спорте (
							1
							)
						</option>
<option value="764">Коммерческое и транспортное право (
							1
							)
						</option>
<option value="765">Коммуникации (
							4
							)
						</option>
<option value="439">Коммуникации top-менеджера (
							9
							)
						</option>
<option value="450">Коммуникационный менеджмент (
							3
							)
						</option>
<option value="767">Комплексное обеспечение информационной безопасности мобильных систем (
							1
							)
						</option>
<option value="274">Комплексное оснащение предприятий гостиничного и ресторанного бизнеса (
							5
							)
						</option>
<option value="768">Комплексный экономический анализ хозяйственной деятельности (
							6
							)
						</option>
<option value="769">Композиция (
							1
							)
						</option>
<option value="1132">Композиция в дизайне (
							3
							)
						</option>
<option value="770">Компьютерная геометрия и графика (
							3
							)
						</option>
<option value="771">Компьютерная графика (
							10
							)
						</option>
<option value="772">Компьютерное моделирование (
							7
							)
						</option>
<option value="773">Компьютерное обеспечение дизайн-проектирования (
							3
							)
						</option>
<option value="774">Компьютерные сети (
							5
							)
						</option>
<option value="736">Компьютерные технологии (
							2
							)
						</option>
<option value="115">Компьютерные технологии в дизайне (
							3
							)
						</option>
<option value="776">Конкурентное позиционирование (
							2
							)
						</option>
<option value="1309">Конкурентные стратегии (
							1
							)
						</option>
<option value="2525">Конкурентоспособный стартап (
							3
							)
						</option>
<option value="1200">Конкуренция и конкурентоспособность компании (
							1
							)
						</option>
<option value="1248">Конституционное право (
							9
							)
						</option>
<option value="779">Конституционное право зарубежных стран (
							9
							)
						</option>
<option value="780">Конституционное право РФ (
							10
							)
						</option>
<option value="1376">Конструирование в дизайне среды (
							1
							)
						</option>
<option value="781">Конструирование в промышленном дизайне (
							1
							)
						</option>
<option value="782">Контент-инжиниринг (
							3
							)
						</option>
<option value="783">Контроль и ревизия (
							9
							)
						</option>
<option value="784">Конфигурирование платформы 1С: Предприятие (
							2
							)
						</option>
<option value="1593">Конфликтология (
							19
							)
						</option>
<option value="1594">Конфликтология духовной сферы (
							4
							)
						</option>
<option value="348">Конфликтология и средства массовой информации (
							1
							)
						</option>
<option value="76">Конфликтология международных отношений (
							1
							)
						</option>
<option value="1595">Конфликтология межличностного общения (
							3
							)
						</option>
<option value="1416">Конфликтология семьи (
							2
							)
						</option>
<option value="1597">Концепции современного естествознания (
							33
							)
						</option>
<option value="3082">Корпоративная социальная ответственность (
							7
							)
						</option>
<option value="1598">Корпоративная этика (
							1
							)
						</option>
<option value="1599">Корпоративное право (
							10
							)
						</option>
<option value="1600">Корпоративное управление (
							10
							)
						</option>
<option value="1365">Корпоративное управление на рынке ценных бумаг (
							2
							)
						</option>
<option value="1601">Корпоративные информационные системы (
							5
							)
						</option>
<option value="1603">Корпоративные финансовые стратегии (
							1
							)
						</option>
<option value="1604">Корпоративные финансы (
							12
							)
						</option>
<option value="3149">Корпоративные финансы ФиК (МАГ) (
							4
							)
						</option>
<option value="2861">Корпоративный менеджмент (
							2
							)
						</option>
<option value="1606">Кредитная политика и кредитные риски (
							2
							)
						</option>
<option value="2580">Кредитные операции банка (
							2
							)
						</option>
<option value="1607">Криминалистика (
							15
							)
						</option>
<option value="2210">Криминалистическое обеспечение раскрытия и расследования преступлений (
							1
							)
						</option>
<option value="1608">Криминология (
							9
							)
						</option>
<option value="2163">Криптографические методы и средства обеспечения информационной безопасности инфокоммуникаций (
							1
							)
						</option>
<option value="2869">Культура и религия в современном мире (
							1
							)
						</option>
<option value="1976">Культура питания народов мира (
							1
							)
						</option>
<option value="2725">Культура речи и деловое общение (
							4
							)
						</option>
<option value="3177">Культура речи и деловое общение (ВПО) (
							6
							)
						</option>
<option value="554">Культурология (
							16
							)
						</option>
<option value="1418">КЭА хозяйственной деятельности (
							1
							)
						</option>
<option value="193">Лабораторный практикум по бухгалтерскому учету (
							3
							)
						</option>
<option value="1610">Лабораторный практикум по бухгалтерскому учету (сквозная задача по финансовому учету и управленческому учету) (
							1
							)
						</option>
<option value="1611">Латинский язык (
							7
							)
						</option>
<option value="3202">Латинский язык (бак) (
							3
							)
						</option>
<option value="156">Лидерство (
							4
							)
						</option>
<option value="1613">Лизинг (
							10
							)
						</option>
<option value="1615">Линейная алгебра (
							10
							)
						</option>
<option value="2688">Линейная алгебра и аналитическая геометрия (
							1
							)
						</option>
<option value="119">Литература (
							1
							)
						</option>
<option value="345">Личностные психотипы (
							1
							)
						</option>
<option value="378">Личные финансы (
							2
							)
						</option>
<option value="832">Логика (
							30
							)
						</option>
<option value="833">Логистика (
							50
							)
						</option>
<option value="611">Логистический менеджмент (
							1
							)
						</option>
<option value="482">Макетирование (
							1
							)
						</option>
<option value="836">Макетирование в промышленном дизайне (
							1
							)
						</option>
<option value="837">Макроэкономика (
							22
							)
						</option>
<option value="3068">Макроэкономика (продвинутый уровень) (
							1
							)
						</option>
<option value="2730">Макроэкономическое планирование и прогнозирование (
							1
							)
						</option>
<option value="2524">Малое и семейное предпринимательство (
							1
							)
						</option>
<option value="839">Малый бизнес (
							5
							)
						</option>
<option value="840">Маркетинг (
							39
							)
						</option>
<option value="260">Маркетинг в индустрии гостеприимства (
							5
							)
						</option>
<option value="841">Маркетинг в отраслях и сферах деятельности (
							1
							)
						</option>
<option value="843">Маркетинг прикладного ПО (
							1
							)
						</option>
<option value="844">Маркетинг услуг (
							7
							)
						</option>
<option value="848">Маркетинговое ценообразование и анализ цен (
							7
							)
						</option>
<option value="850">Маркетинговые исследования (
							9
							)
						</option>
<option value="2834">Маркетинговые исследования и ситуационный анализ (
							1
							)
						</option>
<option value="851">Маркетинговые исследования конкурентоспособности организации (
							1
							)
						</option>
<option value="852">Маркетинговые коммуникации (
							3
							)
						</option>
<option value="610">Маркетинговые стратегии (
							4
							)
						</option>
<option value="341">Маркетинговый анализ (
							1
							)
						</option>
<option value="855">Математика (
							43
							)
						</option>
<option value="856">Математическая логика (
							3
							)
						</option>
<option value="1616">Математическая экономика (
							2
							)
						</option>
<option value="2766">Математические и инструментальные методы поддержки принятия решений (
							2
							)
						</option>
<option value="216">Математические методы защиты информации (
							5
							)
						</option>
<option value="1618">Математические методы исследования операций (
							3
							)
						</option>
<option value="1619">Математические методы принятия решений (
							8
							)
						</option>
<option value="1620">Математические методы принятия управленческих решений (
							3
							)
						</option>
<option value="101">Математические модели в коммерческой деятельности (
							1
							)
						</option>
<option value="3168">Математические модели в управлении проектами (
							2
							)
						</option>
<option value="1621">Математический анализ (
							9
							)
						</option>
<option value="2765">Математическое моделирование (
							3
							)
						</option>
<option value="2276">Математическое обеспечение финансовых решений (
							1
							)
						</option>
<option value="597">Материаловедение (
							5
							)
						</option>
<option value="1622">Материаловедение в промышленном дизайне (
							1
							)
						</option>
<option value="2842">Медийная и контекстная реклама в Интернет (
							1
							)
						</option>
<option value="1623">Международная выставочная деятельность (
							4
							)
						</option>
<option value="328">Международная инвестиционная деятельность (
							3
							)
						</option>
<option value="1624">Международная конкуренция (
							7
							)
						</option>
<option value="217">Международная логистика (
							2
							)
						</option>
<option value="1625">Международная практика антикризисного управления (
							2
							)
						</option>
<option value="1626">Международная статистика (
							4
							)
						</option>
<option value="1627">Международная торговля (
							5
							)
						</option>
<option value="626">Международная экономика (
							1
							)
						</option>
<option value="1392">Международная экономическая безопасность (
							9
							)
						</option>
<option value="1629">Международное право (
							15
							)
						</option>
<option value="583">Международное право и право ЕС (
							2
							)
						</option>
<option value="1630">Международное публичное право (
							5
							)
						</option>
<option value="1633">Международное частное право (
							14
							)
						</option>
<option value="2732">Международные валютно-кредитные и финансовые отношения (
							5
							)
						</option>
<option value="1635">Международные инвестиции (
							8
							)
						</option>
<option value="1636">Международные инвестиционные институты (
							1
							)
						</option>
<option value="2038">Международные проекты (
							2
							)
						</option>
<option value="2039">Международные стандарты аудита (
							4
							)
						</option>
<option value="2040">Международные стандарты учета и финансовой отчетности (
							7
							)
						</option>
<option value="2041">Международные стандарты финансовой отчетности (
							11
							)
						</option>
<option value="1201">Международные финансы (
							7
							)
						</option>
<option value="2042">Международные экономические отношения (
							7
							)
						</option>
<option value="2043">Международный бизнес (
							14
							)
						</option>
<option value="2046">Международный кредит (
							4
							)
						</option>
<option value="2047">Международный маркетинг (
							6
							)
						</option>
<option value="2048">Международный рынок ценных бумаг (
							2
							)
						</option>
<option value="620">Международный финансовый рынок (
							1
							)
						</option>
<option value="2051">Межцивилизационные коммуникации (
							3
							)
						</option>
<option value="2052">Менеджмент (
							45
							)
						</option>
<option value="2835">Менеджмент PR проектов (
							1
							)
						</option>
<option value="336">Менеджмент в гостиничном бизнесе (
							1
							)
						</option>
<option value="221">Менеджмент в туризме (
							5
							)
						</option>
<option value="444">Менеджмент качества (
							5
							)
						</option>
<option value="442">Менеджмент ХХI века (
							5
							)
						</option>
<option value="1187">Методика расследования преступлений в сфере экономики (
							10
							)
						</option>
<option value="3032">Методологические проблемы современной психологии (
							1
							)
						</option>
<option value="2768">Методология и технология проектирования информационных систем (
							2
							)
						</option>
<option value="2273">Методология научного исследования (
							5
							)
						</option>
<option value="3144">Методология, стандартизация, сертификация и техническое документоведение (
							1
							)
						</option>
<option value="223">Методы анализа банковской эффективности (
							1
							)
						</option>
<option value="2235">Методы и средства проектирования информационных систем и технологий (
							3
							)
						</option>
<option value="694">Методы исследования в менеджменте (
							5
							)
						</option>
<option value="2727">Методы оптимальных решений (
							1
							)
						</option>
<option value="2061">Методы оптимизации (
							2
							)
						</option>
<option value="3073">Методы принятия управленческих решений (
							1
							)
						</option>
<option value="1642">Методы стимулирования продаж (
							1
							)
						</option>
<option value="1643">Методы стимулирования сбыта (
							1
							)
						</option>
<option value="1644">Метрическая аналитика (
							1
							)
						</option>
<option value="1645">Метрология и качество программного обеспечения (
							4
							)
						</option>
<option value="1646">Метрология, стандартизация и сертификация (
							4
							)
						</option>
<option value="2662">Метрология, стандартизация, сертификация и техническое документирование (
							1
							)
						</option>
<option value="1647">Микроэкономика (
							26
							)
						</option>
<option value="3067">Микроэкономика (продвинутый уровень) (
							1
							)
						</option>
<option value="1648">Микроэкономические модели (
							1
							)
						</option>
<option value="1649">Мировая экономика (
							20
							)
						</option>
<option value="361">Мировая экономика и международные экономические отношения (
							8
							)
						</option>
<option value="1650">Мировые информационные ресурсы (
							2
							)
						</option>
<option value="3018">Мировые товарные рынки (
							1
							)
						</option>
<option value="1652">Многомерные статистические методы (
							1
							)
						</option>
<option value="1653">Модели и структуры данных (
							1
							)
						</option>
<option value="649">Модели конкурентного позиционирования (
							1
							)
						</option>
<option value="638">Модели профессиональных компетенций в управлении персоналом (
							8
							)
						</option>
<option value="2166">Моделирование (
							2
							)
						</option>
<option value="1656">Моделирование рисковых ситуаций (
							1
							)
						</option>
<option value="1657">Моделирование систем (
							9
							)
						</option>
<option value="1658">Моделирование экономических процессов корпорации (
							1
							)
						</option>
<option value="858">Модель процессов Microsoft Solution Framework (
							7
							)
						</option>
<option value="3143">МОДУЛЬ Организация и управление торгово-сбытовой деятельностью (СПО) (
							2
							)
						</option>
<option value="3146">МОДУЛЬ Управелние (
							2
							)
						</option>
<option value="3147">МОДУЛЬ Управление (
							2
							)
						</option>
<option value="859">Мотивация трудовой деятельности (
							16
							)
						</option>
<option value="265">Мотивация трудовой деятельности в гостиничном и ресторанном бизнесе (
							8
							)
						</option>
<option value="504">Мультимедийные и Интернет-технологии (
							1
							)
						</option>
<option value="860">Муниципальное право (
							7
							)
						</option>
<option value="84">Муниципальное право России (
							2
							)
						</option>
<option value="257">Навыки эффективного наставничества (
							1
							)
						</option>
<option value="861">Надежность информационных систем (
							3
							)
						</option>
<option value="862">Налоги и налогообложение (
							20
							)
						</option>
<option value="2988">Налоги и налогообложение банков (
							2
							)
						</option>
<option value="864">Налоги и налогообложение в страховых организациях (
							1
							)
						</option>
<option value="863">Налоги и налогообложение кредитных организаций (
							1
							)
						</option>
<option value="868">Налоговое планирование (
							4
							)
						</option>
<option value="869">Налоговое право (
							4
							)
						</option>
<option value="870">Налоговые преступления (
							1
							)
						</option>
<option value="871">Налоговые системы зарубежных стран (
							4
							)
						</option>
<option value="34">Налоговый менеджмент (
							3
							)
						</option>
<option value="872">Налоговый учет и отчетность (
							1
							)
						</option>
<option value="352">Налогообложение (
							1
							)
						</option>
<option value="578">Налогообложение в финансовой сфере (
							1
							)
						</option>
<option value="873">Налогообложение внешнеэкономической деятельности (
							1
							)
						</option>
<option value="875">Налогообложение малых предприятий (
							4
							)
						</option>
<option value="876">Налогообложение некоммерческих организаций (
							1
							)
						</option>
<option value="2145">Налогообложение организаций (
							2
							)
						</option>
<option value="877">Налогообложение организаций финансового сектора экономики (
							1
							)
						</option>
<option value="878">Налогообложение природопользования (
							1
							)
						</option>
<option value="879">Налогообложение участников внешнеэкономической деятельности (
							4
							)
						</option>
<option value="880">Налогообложение физических лиц (
							1
							)
						</option>
<option value="190">Налогообложение финансово - кредитных организаций (
							2
							)
						</option>
<option value="1659">Научная организация труда персонала (
							5
							)
						</option>
<option value="2871">Научное мышление, психолого-педагогические аспекты (
							3
							)
						</option>
<option value="1366">Национальная экономика (
							10
							)
						</option>
<option value="93">Начертательная геометрия (
							3
							)
						</option>
<option value="1661">Начертательная геометрия и технический рисунок (
							3
							)
						</option>
<option value="1662">Нейросетевые модели и технологии в финансовом анализе (
							1
							)
						</option>
<option value="3130">Немецкий язык (
							20
							)
						</option>
<option value="3190">Немецкий язык (СПО БД) (
							2
							)
						</option>
<option value="3197">Немецкий язык (СПО ГС БД) (
							2
							)
						</option>
<option value="3194">Немецкий язык (СПО К БД) (
							2
							)
						</option>
<option value="3193">Немецкий язык (СПО К-ОГСЭ) (
							2
							)
						</option>
<option value="3192">Немецкий язык (СПО ПИОСО) (
							2
							)
						</option>
<option value="3191">Немецкий язык (СПО-БД-ОГСЭ) (
							2
							)
						</option>
<option value="3196">Немецкий язык для делового общения (СПО ГС ОГСЭ) (
							2
							)
						</option>
<option value="3195">Немецкий язык для делового общения (СПО ГС) (
							2
							)
						</option>
<option value="1357">Несудебная экспертология (
							1
							)
						</option>
<option value="326">Нормативно-правовое обеспечение в гостиничном и ресторанном бизнесе (
							2
							)
						</option>
<option value="365">Нотариат в РФ (
							6
							)
						</option>
<option value="1665">Обеспечение безопасности бизнеса (
							1
							)
						</option>
<option value="1668">Обработка экспериментальных данных (
							2
							)
						</option>
<option value="472">Образовательная деятельность вуза (
							6
							)
						</option>
<option value="77">Образовательные системы зарубежных стран (
							1
							)
						</option>
<option value="1671">Общая психология (
							2
							)
						</option>
<option value="1674">Общее учение о государстве и праве (
							1
							)
						</option>
<option value="2885">Общепсихологический практикум (
							1
							)
						</option>
<option value="120">Обществознание (
							3
							)
						</option>
<option value="1677">Объектно-ориентированное программирование (
							6
							)
						</option>
<option value="1678">Объектно-ориентированное программирование для ОС Windows (
							3
							)
						</option>
<option value="882">Обыкновенные дифференциальные уравнения (
							1
							)
						</option>
<option value="884">Олимпийское движение и международные спортивные организации (
							1
							)
						</option>
<option value="3151">ООБЛОГ (
							4
							)
						</option>
<option value="2016">Операции банка на рынке драгоценных металлов (
							3
							)
						</option>
<option value="885">Операции банка с ценными бумагами (
							3
							)
						</option>
<option value="3015">Операционная деятельность в индустрии гостеприимства (
							5
							)
						</option>
<option value="2017">Операционные системы (
							7
							)
						</option>
<option value="3134">Операционные системы и оболочки (
							4
							)
						</option>
<option value="888">Операционные системы, среды и оболочки (
							2
							)
						</option>
<option value="889">Операционный менеджмент (
							5
							)
						</option>
<option value="443">Операционный менеджмент/Управление бизнес-процессами (
							8
							)
						</option>
<option value="347">Организационная культура (
							2
							)
						</option>
<option value="2877">Организационная психология (
							1
							)
						</option>
<option value="892">Организационное поведение (
							11
							)
						</option>
<option value="2157">Организационное проектирование (
							1
							)
						</option>
<option value="894">Организационный менеджмент (
							3
							)
						</option>
<option value="895">Организация выбора, внедрения и эксплуатации БИС (
							3
							)
						</option>
<option value="2738">Организация деятельности служб бронирования гостиничных услуг (
							1
							)
						</option>
<option value="2739">Организация деятельности службы приема, размещения и выписки гостей (
							1
							)
						</option>
<option value="896">Организация дополнительного обучения персонала (
							12
							)
						</option>
<option value="897">Организация и методика налоговых проверок (
							3
							)
						</option>
<option value="898">Организация и планирование производства (
							1
							)
						</option>
<option value="899">Организация и управление безопасностью в кредитно-финансовых организациях (
							3
							)
						</option>
<option value="358">Организация кадровой службы (
							1
							)
						</option>
<option value="18">Организация корпоративного обучения (
							9
							)
						</option>
<option value="1971">Организация маркетинговых исследований на рынке корпоративных клиентов (
							1
							)
						</option>
<option value="17">Организация мотивации персонала, управление вознаграждениями (
							10
							)
						</option>
<option value="1241">Организация на рынке труда (
							2
							)
						</option>
<option value="322">Организация обеспечения безопасности предприятия (
							1
							)
						</option>
<option value="2740">Организация обслуживания гостей в процессе проживания (
							1
							)
						</option>
<option value="2568">Организация предпринимательской деятельности (
							1
							)
						</option>
<option value="2741">Организация продаж гостиничного продукта (
							1
							)
						</option>
<option value="902">Организация проектной деятельности (
							2
							)
						</option>
<option value="903">Организация работы кадровой службы (
							4
							)
						</option>
<option value="19">Организация работы кадровой службы в крупном, среднем и малом бизнесе (
							4
							)
						</option>
<option value="2833">Организация работы отделов рекламы и связей с общественностью (
							1
							)
						</option>
<option value="2316">Организация службы внутреннего контроля банка (
							1
							)
						</option>
<option value="716">Организация торгово-технологического процесса (
							2
							)
						</option>
<option value="2752">Организация туристской индустрии (
							1
							)
						</option>
<option value="1682">Организация управления проектами (
							9
							)
						</option>
<option value="2013">Организация управления сетями (холдингами) предприятий (
							1
							)
						</option>
<option value="2253">Организация управления финансами предприятия (
							3
							)
						</option>
<option value="1208">Организация финансирования дочерних и зависимых обществ (
							1
							)
						</option>
<option value="425">Основы HR - аудита (
							6
							)
						</option>
<option value="428">Основы HR – консалтинга (
							3
							)
						</option>
<option value="127">Основы адвокатской деятельности (
							10
							)
						</option>
<option value="3153">Основы адвокатской деятельности (бак) (
							5
							)
						</option>
<option value="2551">Основы анатомии и физиологии (
							1
							)
						</option>
<option value="2997">Основы антикоррупционного поведения (
							8
							)
						</option>
<option value="1689">Основы аудита (
							14
							)
						</option>
<option value="1299">Основы банковского дела (
							1
							)
						</option>
<option value="553">Основы безопасности жизнедеятельности (
							5
							)
						</option>
<option value="1691">Основы бизнеса (
							17
							)
						</option>
<option value="1693">Основы бухгалтерского учета (
							8
							)
						</option>
<option value="2007">Основы ведения деловых переговоров (
							5
							)
						</option>
<option value="2827">Основы визуальной коммуникации и графического дизайна (
							1
							)
						</option>
<option value="1694">Основы государственного и муниципального управления (
							8
							)
						</option>
<option value="230">Основы делового имиджа (
							4
							)
						</option>
<option value="1698">Основы живописи (
							1
							)
						</option>
<option value="1699">Основы имиджелогии (
							1
							)
						</option>
<option value="1700">Основы инвестиционной деятельности (
							1
							)
						</option>
<option value="1701">Основы индустрии спорта (
							2
							)
						</option>
<option value="1704">Основы использования и конфигурирования 1С Предприятия (
							4
							)
						</option>
<option value="904">Основы кадрового документооборота (
							4
							)
						</option>
<option value="905">Основы коммерческой деятельности (
							15
							)
						</option>
<option value="907">Основы композиции в промышленном дизайне (
							1
							)
						</option>
<option value="908">Основы корпоративного управления (
							4
							)
						</option>
<option value="379">Основы кредитования (
							1
							)
						</option>
<option value="1124">Основы культурной политики (
							1
							)
						</option>
<option value="909">Основы маркетинга (
							2
							)
						</option>
<option value="2674">Основы маркетинга в индустрии гостеприимства (
							1
							)
						</option>
<option value="911">Основы менеджмента (
							21
							)
						</option>
<option value="2450">Основы менеджмента, управление персоналом (
							5
							)
						</option>
<option value="3127">Основы научных исследований в профессиональной сфере (
							1
							)
						</option>
<option value="912">Основы нотариата (
							4
							)
						</option>
<option value="232">Основы обеспечения безопасности личности, общества, государства (
							6
							)
						</option>
<option value="3148">Основы оценки собственности (
							4
							)
						</option>
<option value="1131">Основы оценки стоимости машин, оборудования и транспортных средств (
							1
							)
						</option>
<option value="507">Основы оценки стоимости недвижимости (
							1
							)
						</option>
<option value="374">Основы потребительской культуры (
							2
							)
						</option>
<option value="914">Основы права (
							7
							)
						</option>
<option value="2699">Основы предпринимательской деятельности (
							2
							)
						</option>
<option value="915">Основы программирования (
							5
							)
						</option>
<option value="916">Основы программирования на С++ (
							4
							)
						</option>
<option value="918">Основы проектного менеджмента (
							3
							)
						</option>
<option value="919">Основы проектной графики (
							2
							)
						</option>
<option value="920">Основы психологии (
							1
							)
						</option>
<option value="81">Основы психологических знаний о личности инвалидов и лиц пожилого возраста (
							1
							)
						</option>
<option value="2093">Основы рекламы (
							1
							)
						</option>
<option value="1218">Основы статистики (
							3
							)
						</option>
<option value="1310">Основы стратегического менеджмента (
							4
							)
						</option>
<option value="731">Основы теории и методологии проектирования (
							2
							)
						</option>
<option value="924">Основы теории и методологии проектирования в промышленном дизайне (
							1
							)
						</option>
<option value="925">Основы теории и методы дизайна (
							1
							)
						</option>
<option value="2095">Основы теории коммуникации (
							2
							)
						</option>
<option value="926">Основы теории управления (
							9
							)
						</option>
<option value="1233">Основы технической эстетики (
							2
							)
						</option>
<option value="80">Основы философии (
							11
							)
						</option>
<option value="2829">Основы философской антропологии (
							5
							)
						</option>
<option value="1300">Основы финансового менеджмента (
							1
							)
						</option>
<option value="1127">Основы экономики недвижимости (
							2
							)
						</option>
<option value="22">Основы экспертизы и товароведение продовольственных товаров (
							6
							)
						</option>
<option value="929">Основы электронного документооборота (
							3
							)
						</option>
<option value="1705">Основы электронного обмена данными и электронный документооборот (
							6
							)
						</option>
<option value="576">Особенности бухгалтерского учета и налогообложения на малых предприятиях (
							1
							)
						</option>
<option value="32">Особенности правового регулирования семейных правоотношений в России и зарубежом (
							14
							)
						</option>
<option value="1708">Особенности рассмотрения отдельных категорий гражданских дел (
							5
							)
						</option>
<option value="1710">Отечественная история (
							37
							)
						</option>
<option value="1711">Открытые системы (
							4
							)
						</option>
<option value="1712">Отраслевая специфика маркетинговых исследований (
							2
							)
						</option>
<option value="372">Отраслевая структура хозяйственного комплекса России (
							2
							)
						</option>
<option value="1715">Отраслевой финансовый менеджмент (
							2
							)
						</option>
<option value="256">Охрана труда на предприятиях гостиничного и ресторанного бизнеса (
							2
							)
						</option>
<option value="1199">Оценка бизнеса (
							10
							)
						</option>
<option value="712">Оценка земельно-имущественного комплекса (
							1
							)
						</option>
<option value="2581">Оценка и управление стоимостью банка (
							1
							)
						</option>
<option value="3170">Оценка и управление стоимостью бизнеса (
							1
							)
						</option>
<option value="154">Оценка и управление стоимостью бизнеса (
							11
							)
						</option>
<option value="1129">Оценка и управление стоимостью бизнеса на рынке недвижимости (
							1
							)
						</option>
<option value="1720">Оценка и управление стоимостью кредитных организаций и финансовых институтов (
							5
							)
						</option>
<option value="1298">Оценка и управление стоимостью предприятия (
							1
							)
						</option>
<option value="1722">Оценка и управление стоимостью проекта (
							2
							)
						</option>
<option value="1723">Оценка недвижимости (
							13
							)
						</option>
<option value="2989">Оценка стоимости бизнеса (
							5
							)
						</option>
<option value="1725">Оценка стоимости земельных участков (
							7
							)
						</option>
<option value="930">Оценка стоимости машин, оборудования и транспортных средств (
							8
							)
						</option>
<option value="2543">Оценка стоимости нематериальных активов и интеллектуального капитала (
							1
							)
						</option>
<option value="931">Оценка стоимости нематериальных активов и интеллектуальной собственности (
							4
							)
						</option>
<option value="552">Оценка стоимости предприятия (
							1
							)
						</option>
<option value="932">Оценка стоимости предприятия (бизнеса) (
							6
							)
						</option>
<option value="933">Оценка стоимости ценных бумаг (
							10
							)
						</option>
<option value="2298">Оценка ущерба и страховые возмещения (
							1
							)
						</option>
<option value="935">Оценка финансово-кредитных институтов (
							4
							)
						</option>
<option value="936">Оценочная деятельность (
							13
							)
						</option>
<option value="937">Паблик Рилейшнз (
							21
							)
						</option>
<option value="1276">Паевые инвестиционные фонды (
							1
							)
						</option>
<option value="939">Параллельное программирование (
							7
							)
						</option>
<option value="2332">Педагогика (
							4
							)
						</option>
<option value="641">Педагогика высшей школы (
							10
							)
						</option>
<option value="463">Педагогика и психология (
							1
							)
						</option>
<option value="1204">Педагогика и психология высшей школы (
							1
							)
						</option>
<option value="941">Персональный имидж (
							1
							)
						</option>
<option value="3188">Персональный менеджмент в банке (
							1
							)
						</option>
<option value="942">Персональный менеджмент в кредитных организациях (
							9
							)
						</option>
<option value="943">Персональный менеджмент в финансово-кредитных организациях (
							3
							)
						</option>
<option value="946">Планирование и моделирование проекта (
							8
							)
						</option>
<option value="3125">Планирование и реализация кампаний по рекламе и связям с общественностью (
							1
							)
						</option>
<option value="3003">Планирование на предприятии (
							2
							)
						</option>
<option value="949">Поведение потребителей (
							6
							)
						</option>
<option value="950">Политическая конфликтология (
							1
							)
						</option>
<option value="951">Политология (
							66
							)
						</option>
<option value="952">Портфельное инвестирование (
							3
							)
						</option>
<option value="2240">Право (
							32
							)
						</option>
<option value="1729">Право Европейских сообществ (
							5
							)
						</option>
<option value="1730">Право международных договоров (
							2
							)
						</option>
<option value="1731">Право социального обеспечения (
							9
							)
						</option>
<option value="510">Право. Базовый курс (
							2
							)
						</option>
<option value="1732">Правовая статистика (
							1
							)
						</option>
<option value="555">Правоведение (
							15
							)
						</option>
<option value="71">Правовое обеспечение информационной безопасности (
							1
							)
						</option>
<option value="1733">Правовое обеспечение профессиональной деятельности (
							4
							)
						</option>
<option value="353">Правовое обеспечение экономики (
							3
							)
						</option>
<option value="1734">Правовое регулирование банковской деятельности (
							2
							)
						</option>
<option value="1735">Правовое регулирование внешнеэкономической деятельности (
							1
							)
						</option>
<option value="1736">Правовое регулирование индустрии спорта (
							1
							)
						</option>
<option value="1737">Правовое регулирование маркетинговой деятельности (
							3
							)
						</option>
<option value="429">Правовое регулирование отношений в социально-культурной сфере (
							1
							)
						</option>
<option value="1739">Правовое регулирование оценочной деятельности (
							4
							)
						</option>
<option value="1740">Правовое регулирование рынка недвижимости (
							4
							)
						</option>
<option value="88">Правовое регулирование рынка ценных бумаг (
							4
							)
						</option>
<option value="89">Правовое регулирование системы образования РФ (
							1
							)
						</option>
<option value="642">Правовое регулирование финансовых сделок (
							3
							)
						</option>
<option value="1743">Правовое регулирование электронной коммерции (
							2
							)
						</option>
<option value="65">Правовые основы безопасности личности, общества, государства (
							4
							)
						</option>
<option value="1744">Правовые основы оперативно-розыскной деятельности (
							7
							)
						</option>
<option value="1745">Правовые основы оценочной деятельности (
							4
							)
						</option>
<option value="1360">Правовые проблемы противодействия коррупции (
							1
							)
						</option>
<option value="955">Правоохранительные органы (
							7
							)
						</option>
<option value="449">Практика обеспечения безопасности предпринимательской деятельности в РФ (
							3
							)
						</option>
<option value="37">Практика организации внутреннего аудита предприятия (
							2
							)
						</option>
<option value="434">Практика правового регулирования отношений в сфере интеллектуальной собственности (
							4
							)
						</option>
<option value="415">Практика рассмотрения дел о несостоятельности (банкротстве) (
							4
							)
						</option>
<option value="413">Практика рассмотрения споров с участием акционерных обществ (
							3
							)
						</option>
<option value="964">Практикум по методике исчисления и уплаты налогов и сборов (
							1
							)
						</option>
<option value="421">Практическая бизнес-статистика (
							2
							)
						</option>
<option value="643">Практические аспекты государственного регулирования прав на недвижимое имущество и сделок с ним (
							4
							)
						</option>
<option value="965">Предметно-ориентированные экономические информационные системы (
							1
							)
						</option>
<option value="270">Предпринимательские проекты (
							2
							)
						</option>
<option value="161">Предпринимательский маркетинг (
							3
							)
						</option>
<option value="966">Предпринимательское право (
							32
							)
						</option>
<option value="2518">Предпринимательство (
							13
							)
						</option>
<option value="967">Представление знаний в ИС (
							3
							)
						</option>
<option value="969">Преступления в сфере экономики (
							1
							)
						</option>
<option value="970">Прикладная информатика (
							2
							)
						</option>
<option value="516">Прикладная математика. Базовый курс (
							1
							)
						</option>
<option value="972">Прикладная социология (
							2
							)
						</option>
<option value="517">Прикладная статистика и эконометрика (
							1
							)
						</option>
<option value="975">Прикладной маркетинг (
							6
							)
						</option>
<option value="417">Проблемы конституционно-правовой ответственности (
							3
							)
						</option>
<option value="1332">Проблемы экологизации автомобильного транспорта (
							1
							)
						</option>
<option value="3065">Прогнозирование в маркетинге (
							1
							)
						</option>
<option value="1747">Прогнозирование социально-экономических процессов (
							3
							)
						</option>
<option value="1748">Программирование (
							21
							)
						</option>
<option value="1753">Программирование Интернет-приложений (
							1
							)
						</option>
<option value="1755">Программирование мобильных устройств на платформе .Net Compact Framework (
							3
							)
						</option>
<option value="1756">Программирование на платформе 1С: Предприятие (
							3
							)
						</option>
<option value="1123">Программирование на С++ (
							4
							)
						</option>
<option value="1792">Программная инженерия (
							1
							)
						</option>
<option value="1759">Программное обеспечение автоматизированных информационных систем (
							2
							)
						</option>
<option value="520">Программное обеспечение банковского дела (
							1
							)
						</option>
<option value="1760">Программное обеспечение общего назначения (
							1
							)
						</option>
<option value="1761">Программное обеспечение управления проектами (
							5
							)
						</option>
<option value="1762">Программные и аппаратные средства информационной безопасности (
							11
							)
						</option>
<option value="1763">Программы управления проектами (
							3
							)
						</option>
<option value="2653">Проектирование (
							2
							)
						</option>
<option value="1764">Проектирование баз данных (
							5
							)
						</option>
<option value="734">Проектирование в графическом дизайне (
							1
							)
						</option>
<option value="1765">Проектирование и моделирование промышленных изделий (
							2
							)
						</option>
<option value="275">Проектирование и открытие предприятий гостиничного и ресторанного бизнеса (
							5
							)
						</option>
<option value="1766">Проектирование информационных систем (
							4
							)
						</option>
<option value="1005">Проектирование организационной структуры управления предприятием традиционного и сетевого секторов экономики (
							1
							)
						</option>
<option value="1006">Проектирование систем электронной коммерции (
							3
							)
						</option>
<option value="1007">Проектирование средств визуальной коммуникации (
							1
							)
						</option>
<option value="1010">Проектный анализ (
							5
							)
						</option>
<option value="1011">Проектный менеджмент (
							8
							)
						</option>
<option value="2280">Производные финансовые инструменты (
							1
							)
						</option>
<option value="1314">Производственные стратегии (
							1
							)
						</option>
<option value="1013">Производственный менеджмент (
							13
							)
						</option>
<option value="258">Производственный менеджмент в гостиничном и ресторанном бизнесе (
							5
							)
						</option>
<option value="1014">Прокурорский надзор (
							19
							)
						</option>
<option value="3152">Прокурорский надзор (бак) (
							3
							)
						</option>
<option value="728">Пропедевтика (основы композиции) (
							2
							)
						</option>
<option value="1016">Противодействие кадровым угрозам безопасности организации (
							6
							)
						</option>
<option value="1017">Профессиональная деятельность на рынке ценных бумаг (
							1
							)
						</option>
<option value="2550">Профессиональная этика (
							6
							)
						</option>
<option value="3091">Профессиональная этика и психология делового общения (
							2
							)
						</option>
<option value="2132">Профессиональная этика юриста (
							1
							)
						</option>
<option value="1018">Профессиональное предпринимательство (
							14
							)
						</option>
<option value="1019">Профессиональный бизнес (
							3
							)
						</option>
<option value="2886">Психодиагностика (
							1
							)
						</option>
<option value="2590">Психологические аспекты обслуживания в индустрии гостеприимства (
							1
							)
						</option>
<option value="1022">Психология (
							31
							)
						</option>
<option value="140">Психология в спорте (
							1
							)
						</option>
<option value="661">Психология в управлении (
							3
							)
						</option>
<option value="68">Психология в управлении персоналом (
							3
							)
						</option>
<option value="1024">Психология делового общения (
							3
							)
						</option>
<option value="122">Психология деловых отношений (
							7
							)
						</option>
<option value="1025">Психология и педагогика (
							8
							)
						</option>
<option value="644">Психология личности (
							2
							)
						</option>
<option value="2831">Психология массовых коммуникаций (
							2
							)
						</option>
<option value="645">Психология обслуживания (
							1
							)
						</option>
<option value="1769">Психология продаж (
							2
							)
						</option>
<option value="2654">Психология социально-правовой деятельности (
							1
							)
						</option>
<option value="724">Психология творчества (
							5
							)
						</option>
<option value="3043">Психология труда и инженерная психология (
							1
							)
						</option>
<option value="110">Психология управления (
							9
							)
						</option>
<option value="30">Психотехника профессионального общения (
							3
							)
						</option>
<option value="1426">Психофизиологические технологии обеспечения информации (
							2
							)
						</option>
<option value="329">Психофизиологические технологии обеспечения информационной безопасности (
							2
							)
						</option>
<option value="1771">Психофизиология профессиональной деятельности (
							4
							)
						</option>
<option value="1772">Развитие стрессоустойчивости (
							1
							)
						</option>
<option value="2006">Развитие творческой личности (
							2
							)
						</option>
<option value="1774">Разработка Windows приложений на С++ (
							3
							)
						</option>
<option value="1776">Разработка и реализация конфигураций СУБД 1С Предприятия (
							3
							)
						</option>
<option value="1777">Разработка и стандартизация программных средств и информационных технологий (
							1
							)
						</option>
<option value="2817">Разработка интерактивных приложений для WEB-сайта (
							2
							)
						</option>
<option value="1782">Разработка ИС электронной коммерции (
							3
							)
						</option>
<option value="264">Разработка меню ресторана (
							4
							)
						</option>
<option value="1784">Разработка программного обеспечения с применением Интернет-протоколов (
							2
							)
						</option>
<option value="2818">Разработка серверных приложений для WEB (
							3
							)
						</option>
<option value="2009">Разработка управленческих решений (
							3
							)
						</option>
<option value="1785">Разработка фирменного стиля (
							1
							)
						</option>
<option value="1786">Разработка электронного портала (
							5
							)
						</option>
<option value="1787">Распределенные системы обработки информации (
							1
							)
						</option>
<option value="1980">Растровая графика (
							4
							)
						</option>
<option value="2579">Расчетно-кассовые операции банка (
							2
							)
						</option>
<option value="1026">Реальное инвестирование (
							3
							)
						</option>
<option value="327">Реальные инвестиции (
							1
							)
						</option>
<option value="2346">Регионалистика (
							6
							)
						</option>
<option value="1322">Региональная экономика и управление (
							1
							)
						</option>
<option value="1028">Региональные и местные налоги и сборы с организаций (
							1
							)
						</option>
<option value="1268">Регионоведение (
							1
							)
						</option>
<option value="2990">Регулирование и надзор за деятельностью банков (
							1
							)
						</option>
<option value="1032">Реинжиниринг бизнес-процессов (
							4
							)
						</option>
<option value="1033">Реклама. Интернет-реклама (
							2
							)
						</option>
<option value="727">Рекламные технологии (
							1
							)
						</option>
<option value="1035">Рекурсивно-логическое программирование (
							4
							)
						</option>
<option value="3156">Религиоведение (
							2
							)
						</option>
<option value="1037">Религия и культура стран региона (азиатский регион) (
							3
							)
						</option>
<option value="1038">Религия и культура стран региона (европейский регион) (
							2
							)
						</option>
<option value="1039">Реструктуризация дебиторской и кредиторской задолженности (
							2
							)
						</option>
<option value="191">Реструктуризация и финансовое оздоровление (
							2
							)
						</option>
<option value="1445">Реструктуризация и финансовое оздоровление предприятия (
							4
							)
						</option>
<option value="1040">Реструктуризация кредитных организаций (
							2
							)
						</option>
<option value="1042">Реструктуризация организации (
							3
							)
						</option>
<option value="1046">Римское право (
							8
							)
						</option>
<option value="1048">Риск-менеджмент (
							29
							)
						</option>
<option value="1788">Рисунок (
							4
							)
						</option>
<option value="1795">Риторика (
							6
							)
						</option>
<option value="333">Российская история предпринимательства (
							1
							)
						</option>
<option value="1799">Русский язык и культура речи (
							22
							)
						</option>
<option value="3178">Русский язык и культура речи (ВПО) (
							10
							)
						</option>
<option value="3179">Русский язык и культура речи (СПО) (
							10
							)
						</option>
<option value="61">Русский язык и культура речи. Риторика (
							1
							)
						</option>
<option value="3181">Русский язык и литература. Литература. (
							1
							)
						</option>
<option value="3180">Русский язык и литература. Русский язык. (
							10
							)
						</option>
<option value="1801">Рынок драгоценных металлов (
							1
							)
						</option>
<option value="1800">Рынок недвижимости (
							4
							)
						</option>
<option value="1803">Рынок производных финансовых инструментов (
							3
							)
						</option>
<option value="1805">Рынок труда (
							4
							)
						</option>
<option value="1806">Рынок труда и его регулирование (
							1
							)
						</option>
<option value="1807">Рынок туристских услуг (
							2
							)
						</option>
<option value="1808">Рынок ценных бумаг (
							12
							)
						</option>
<option value="646">Санитария и гигиена на предприятиях питания и средствах размещения (
							5
							)
						</option>
<option value="1809">Сбалансированная система показателей (
							1
							)
						</option>
<option value="3182">Свзи с общественностью/Паблик рилейшнз (
							5
							)
						</option>
<option value="259">Связи с общественностью (
							5
							)
						</option>
<option value="1810">Сделки на рынке недвижимости (
							1
							)
						</option>
<option value="978">Семейное право (
							9
							)
						</option>
<option value="668">Сервис (
							1
							)
						</option>
<option value="980">Сетевая экономика (
							1
							)
						</option>
<option value="984">Сети и протоколы обмена (
							3
							)
						</option>
<option value="1320">Система государственного и муниципального управления (
							1
							)
						</option>
<option value="988">Системный анализ (
							7
							)
						</option>
<option value="990">Системы искусственного интеллекта (
							4
							)
						</option>
<option value="992">Системы реального времени (
							1
							)
						</option>
<option value="1297">Системы управления эффективностью бизнеса (BPM) (
							4
							)
						</option>
<option value="994">Скульптура и пластическое моделирование (
							2
							)
						</option>
<option value="995">Слияния и поглощения (
							6
							)
						</option>
<option value="996">Слияния и поглощения. Деловая игра (
							1
							)
						</option>
<option value="490">Современные возможности судебной экспертизы (
							5
							)
						</option>
<option value="2432">Современные проблемы дизайна (
							1
							)
						</option>
<option value="464">Современные проблемы менеджмента (
							4
							)
						</option>
<option value="487">Современные проблемы теории государства и права (
							1
							)
						</option>
<option value="2198">Современные проблемы юридической науки (
							1
							)
						</option>
<option value="384">Современные технологии преподавания в ВУЗе (
							1
							)
						</option>
<option value="3094">Современный стратегический анализ (
							4
							)
						</option>
<option value="1435">Создание стоимости в отраслях промышленности России (
							2
							)
						</option>
<option value="999">Социальная психология (
							6
							)
						</option>
<option value="2857">Социально-экономическая статистика (
							3
							)
						</option>
<option value="2707">Социально-экономический и политический менеджмент (
							1
							)
						</option>
<option value="1000">Социальное страхование и социальная защита (
							1
							)
						</option>
<option value="2438">Социальные инновации (
							1
							)
						</option>
<option value="1002">Социология (
							38
							)
						</option>
<option value="334">Социология и политология предпринимательства (
							1
							)
						</option>
<option value="2113">Социология массовых коммуникаций (
							2
							)
						</option>
<option value="1813">Социология предпринимательства (
							6
							)
						</option>
<option value="2114">Социология рекламы (
							1
							)
						</option>
<option value="1814">Специальные налоговые режимы (
							1
							)
						</option>
<option value="2358">Спортивное право (
							1
							)
						</option>
<option value="2471">Спортивные сооружения (
							1
							)
						</option>
<option value="1817">Спортивный маркетинг (
							1
							)
						</option>
<option value="1818">Справочно-правовые и информационные бухгалтерские системы (
							1
							)
						</option>
<option value="1819">Сравнительное правоведение (
							5
							)
						</option>
<option value="2743">Стандартизация, метрология и подтверждение соответствия (
							5
							)
						</option>
<option value="1821">Стандарты рынка недвижимости (
							1
							)
						</option>
<option value="1822">Статистика (
							15
							)
						</option>
<option value="574">Статистика рынка товаров и услуг (
							2
							)
						</option>
<option value="1827">Статистические методы исследования в маркетинге (
							1
							)
						</option>
<option value="1354">Статистические методы прогнозирования в экономике (
							9
							)
						</option>
<option value="1829">Стилизация (
							2
							)
						</option>
<option value="2214">Страноведение Испании и Латинской Америки (
							1
							)
						</option>
<option value="647">Стратегии управления человеческим капиталом организации (
							6
							)
						</option>
<option value="1834">Стратегические альянсы (
							4
							)
						</option>
<option value="1313">Стратегический анализ (
							6
							)
						</option>
<option value="1050">Стратегический менеджмент (
							28
							)
						</option>
<option value="2991">Стратегический менеджмент в банке (
							2
							)
						</option>
<option value="252">Стратегический менеджмент в кредитных организациях (
							5
							)
						</option>
<option value="1051">Стратегический менеджмент в финансово-кредитных организациях (
							3
							)
						</option>
<option value="3126">Стратегическое планирование маркетинговых и социальных коммуникаций (
							2
							)
						</option>
<option value="1053">Стратегическое управление (
							2
							)
						</option>
<option value="1055">Стратегия развития систем электронной коммерции (
							1
							)
						</option>
<option value="2271">Стратегия управления персоналом в банке (
							1
							)
						</option>
<option value="1056">Страхование (
							24
							)
						</option>
<option value="1057">Страхование и страховое законодательство (
							3
							)
						</option>
<option value="339">Страховое дело (
							6
							)
						</option>
<option value="2922">Строительная архитектура и конструкции (
							1
							)
						</option>
<option value="1950">Строительные конструкции (
							1
							)
						</option>
<option value="1060">Структуры и алгоритмы компьютерной обработки данных (
							5
							)
						</option>
<option value="1061">Судебная бухгалтерия (
							8
							)
						</option>
<option value="1363">Судебная экспертиза в финансовой сфере (
							1
							)
						</option>
<option value="1062">Тайм-менеджмент (
							39
							)
						</option>
<option value="2222">Тайм-менеджмент для руководителей (
							2
							)
						</option>
<option value="1970">Тайм-менеджмент для СЕО (
							2
							)
						</option>
<option value="1063">Тактика продвижения товаров (
							1
							)
						</option>
<option value="1064">Тактические модели конкурентного поведения (
							2
							)
						</option>
<option value="1065">Таможенное право (
							7
							)
						</option>
<option value="1066">Тарифное и нетарифное регулирование (
							1
							)
						</option>
<option value="2205">Теоретические и практические аспекты квалификации преступлений в сфере экономики (
							1
							)
						</option>
<option value="2748">Теоретические основы товароведения (
							1
							)
						</option>
<option value="595">Теоретические основы электротехники (
							2
							)
						</option>
<option value="1069">Теория антикризисного управления предприятием (
							2
							)
						</option>
<option value="1836">Теория бухгалтерского учета (
							13
							)
						</option>
<option value="116">теория вер (
							1
							)
						</option>
<option value="497">Теория вероятностей и математическая статистика (
							10
							)
						</option>
<option value="1838">Теория вычислительных процессов и структур (
							4
							)
						</option>
<option value="1839">Теория государства и права (
							31
							)
						</option>
<option value="3173">Теория государства и права (ПиОСО) (
							5
							)
						</option>
<option value="1840">Теория дизайн-проектирования (
							1
							)
						</option>
<option value="2434">Теория и методология проектирования (
							1
							)
						</option>
<option value="414">Теория и практика адвокатской деятельности (
							5
							)
						</option>
<option value="3154">Теория и практика адвокатской деятельности (маг) (
							5
							)
						</option>
<option value="1843">Теория и практика бизнеса (
							2
							)
						</option>
<option value="1844">Теория и практика конкуренции (
							17
							)
						</option>
<option value="1846">Теория и практика маркетинговых исследований (
							1
							)
						</option>
<option value="1847">Теория и практика оценки недвижимости (
							1
							)
						</option>
<option value="1850">Теория и практика рекрутинга (
							9
							)
						</option>
<option value="2301">Теория и практика современного обществознания (
							1
							)
						</option>
<option value="3048">Теория игр (
							1
							)
						</option>
<option value="1071">Теория игр и методы принятия решений (
							2
							)
						</option>
<option value="1072">Теория информации и кодирования (
							1
							)
						</option>
<option value="1073">Теория информационных процессов и систем (
							10
							)
						</option>
<option value="1078">Теория массового обслуживания (
							7
							)
						</option>
<option value="2415">Теория менеджмента (
							9
							)
						</option>
<option value="1080">Теория оптимального управления (
							1
							)
						</option>
<option value="1081">Теория организации (
							27
							)
						</option>
<option value="3095">Теория организации и организационное поведение (
							8
							)
						</option>
<option value="2731">Теория отраслевых рынков (
							2
							)
						</option>
<option value="1084">Теория предпринимательства (
							3
							)
						</option>
<option value="1085">Теория программирования (
							1
							)
						</option>
<option value="128">Теория решения изобретательских задач (
							2
							)
						</option>
<option value="1086">Теория риска и моделирование рисковых ситуаций (
							4
							)
						</option>
<option value="1087">Теория систем и системный анализ (
							3
							)
						</option>
<option value="1088">Теория статистики (
							2
							)
						</option>
<option value="2179">Теория управления (
							2
							)
						</option>
<option value="1089">Теория управления корпорацией (
							1
							)
						</option>
<option value="1090">Теория функций комплексной переменной (
							2
							)
						</option>
<option value="1092">Теория экономических информационных систем (
							4
							)
						</option>
<option value="1094">Теория экономического анализа (
							2
							)
						</option>
<option value="1384">Техника графики (
							1
							)
						</option>
<option value="1854">Техника личной презентации (
							4
							)
						</option>
<option value="1855">Техника финансового анализа (
							7
							)
						</option>
<option value="1856">Технические средства информатизации (
							3
							)
						</option>
<option value="1220">Технический анализ (
							1
							)
						</option>
<option value="485">Технический рисунок (
							2
							)
						</option>
<option value="2746">Техническое оснащение торговых организаций и охрана труда (
							1
							)
						</option>
<option value="1857">Технологии .NET (
							9
							)
						</option>
<option value="3187">Технологии антикризисного управления (
							6
							)
						</option>
<option value="424">Технологии антикризисного управления персоналом (
							4
							)
						</option>
<option value="1213">Технологии взаимодействия банка и предприятия (
							1
							)
						</option>
<option value="1858">Технологии деловых коммуникаций (
							11
							)
						</option>
<option value="3184">Технологии деловых коммуникаций (ВПО) (
							5
							)
						</option>
<option value="3183">Технологии деловых коммуникаций (СПО) (
							5
							)
						</option>
<option value="2231">Технологии обработки информации (
							2
							)
						</option>
<option value="254">Технологии передачи данных в сетях GSM (
							2
							)
						</option>
<option value="1859">Технологии передачи данных для мобильных устройств (
							2
							)
						</option>
<option value="1386">Технологии полиграфии (
							1
							)
						</option>
<option value="2239">Технологии программирования (
							4
							)
						</option>
<option value="1860">Технологии продаж (
							1
							)
						</option>
<option value="2117">Технологии производства печатной, наружной рекламы и рекламы в ЭСМИ (
							1
							)
						</option>
<option value="20">Технологии разработки и принятия управленческих решений (
							3
							)
						</option>
<option value="1861">Технологии разработки программного обеспечения мобильных устройств (
							2
							)
						</option>
<option value="703">Технологии реструктуризации бизнеса (
							2
							)
						</option>
<option value="1862">Технологии трехмерного моделирования и анимации (
							2
							)
						</option>
<option value="1275">Технологии управления государственными ценными бумагами (
							1
							)
						</option>
<option value="1863">Технологический менеджмент IT-компании (
							2
							)
						</option>
<option value="1865">Технология дизайн-проектирования (
							1
							)
						</option>
<option value="2758">Технология и организация туроператорской деятельности (
							1
							)
						</option>
<option value="164">Технология обслуживания и стандарты сервиса (
							1
							)
						</option>
<option value="432">Технология подготовки магистерской диссертации (научный семинар) (
							1
							)
						</option>
<option value="1867">Технология программирования (
							3
							)
						</option>
<option value="1868">Технология продаж (
							1
							)
						</option>
<option value="2603">Технология продаж в гостиничном бизнесе (
							1
							)
						</option>
<option value="453">Технология разработки и принятия управленческих решений (
							1
							)
						</option>
<option value="1869">Технология разработки программного обеспечения (
							5
							)
						</option>
<option value="1350">Технология реструктуризации организаций (
							1
							)
						</option>
<option value="1385">Типографика (
							1
							)
						</option>
<option value="607">Товарная политика компании (
							1
							)
						</option>
<option value="255">Товароведение непродовольственных товаров (
							1
							)
						</option>
<option value="1100">Товароведение, экспертиза и стандартизация (
							2
							)
						</option>
<option value="1333">Транспортное право (
							2
							)
						</option>
<option value="135">Трехмерная графика (
							2
							)
						</option>
<option value="1104">Трудовое право (
							46
							)
						</option>
<option value="1362">Уголовно-исполнительное право (
							1
							)
						</option>
<option value="2204">Уголовно-правовые и криминологические проблемы борьбы с организованной преступностью (
							1
							)
						</option>
<option value="418">Уголовно-правовые методы защиты предпринимательской деятельности (
							3
							)
						</option>
<option value="1106">Уголовно-процессуальное право (
							7
							)
						</option>
<option value="1105">Уголовное право (
							17
							)
						</option>
<option value="2317">Управление активами и пассивами банка (
							1
							)
						</option>
<option value="1107">Управление активами организации (
							7
							)
						</option>
<option value="1257">Управление банковскими операциями (
							1
							)
						</option>
<option value="1108">Управление банковскими рисками (
							2
							)
						</option>
<option value="152">Управление гостиничными и ресторанными сетями (
							25
							)
						</option>
<option value="1110">Управление данными (
							8
							)
						</option>
<option value="1111">Управление денежными потоками (
							3
							)
						</option>
<option value="2567">Управление затратами (
							2
							)
						</option>
<option value="3016">Управление затратами предприятия (
							2
							)
						</option>
<option value="2019">Управление и оценка недвижимости (
							2
							)
						</option>
<option value="2152">Управление и оценка стоимости предприятия (бизнеса) (
							1
							)
						</option>
<option value="2421">Управление изменениями (
							3
							)
						</option>
<option value="427">Управление инвестициями в человеческий капитал (
							2
							)
						</option>
<option value="1279">Управление инновационным проектом (
							5
							)
						</option>
<option value="1113">Управление инновационными проектами (
							3
							)
						</option>
<option value="325">Управление инновациями (
							2
							)
						</option>
<option value="1115">Управление информационными потоками в корпорации (
							1
							)
						</option>
<option value="3085">Управление ИТ рисками (
							1
							)
						</option>
<option value="1281">Управление кадровой безопасностью организации (
							2
							)
						</option>
<option value="1116">Управление качеством (
							29
							)
						</option>
<option value="1117">Управление клиентскими и межбанковскими расчетами (
							1
							)
						</option>
<option value="1118">Управление коммерческой деятельностью (
							2
							)
						</option>
<option value="3133">Управление контентом организации (
							2
							)
						</option>
<option value="1873">Управление контрактом по проекту (
							1
							)
						</option>
<option value="423">Управление конфликтами в организации (
							2
							)
						</option>
<option value="1874">Управление кредитными операциями (
							2
							)
						</option>
<option value="422">Управление личной карьерой (
							4
							)
						</option>
<option value="1875">Управление маркетингом (
							4
							)
						</option>
<option value="1876">Управление материальными ресурсами проекта (
							7
							)
						</option>
<option value="1368">Управление операционной деятельностью предприятия (
							2
							)
						</option>
<option value="2473">Управление операциями (
							1
							)
						</option>
<option value="1877">Управление операциями банка с ценными бумагами (
							1
							)
						</option>
<option value="426">Управление организационным развитием (
							1
							)
						</option>
<option value="1878">Управление персоналом (
							26
							)
						</option>
<option value="2385">Управление персоналом в индустрии гостепреимства (
							1
							)
						</option>
<option value="1880">Управление персоналом в спортивной организации (
							2
							)
						</option>
<option value="6">Управление проектами (
							44
							)
						</option>
<option value="1882">Управление проектными командами (
							3
							)
						</option>
<option value="1883">Управление проектом (
							6
							)
						</option>
<option value="1884">Управление проектом в системах электронной коммерции (
							3
							)
						</option>
<option value="1989">Управление профессиональной карьерой (
							6
							)
						</option>
<option value="1885">Управление профессиональным развитием персонала (
							5
							)
						</option>
<option value="1458">Управление процессами обслуживания (
							3
							)
						</option>
<option value="701">Управление реальными инвестициями (
							1
							)
						</option>
<option value="1887">Управление социальным развитием организации (
							1
							)
						</option>
<option value="1890">Управление стоимостью корпорации (
							3
							)
						</option>
<option value="177">Управление стоимостью недвижимости (
							4
							)
						</option>
<option value="1891">Управление стоимостью предприятия (
							2
							)
						</option>
<option value="178">Управление стоимостью человеческого потенциала (
							1
							)
						</option>
<option value="1892">Управление стрессами (
							5
							)
						</option>
<option value="2456">Управление трудовыми ресурсами (
							1
							)
						</option>
<option value="2284">Управление финансами банка (
							1
							)
						</option>
<option value="267">Управление финансами в гостиничном и ресторанном бизнесе (
							2
							)
						</option>
<option value="621">Управление финансовой стабильностью организации (
							5
							)
						</option>
<option value="1134">Управление финансовыми рисками (
							6
							)
						</option>
<option value="38">Управление финансовыми рисками на предприятии (
							1
							)
						</option>
<option value="2416">Управление человеческими ресурсами (
							8
							)
						</option>
<option value="1135">Управление экономической безопасностью кредитной организации (
							1
							)
						</option>
<option value="1137">Управленческая психология (
							6
							)
						</option>
<option value="3093">Управленческая экономика (
							4
							)
						</option>
<option value="1138">Управленческие решения (
							25
							)
						</option>
<option value="1139">Управленческий анализ (
							5
							)
						</option>
<option value="1394">Управленческий учет (
							5
							)
						</option>
<option value="126">Управленческий учет и анализ (
							1
							)
						</option>
<option value="3005">Управленческий учет и контроль (
							5
							)
						</option>
<option value="1142">Управленческое консультирование (
							5
							)
						</option>
<option value="3169">Уравнение математической физики (
							2
							)
						</option>
<option value="1143">Уравнения математической физики (
							1
							)
						</option>
<option value="2659">Устройство и функционирование информационной системы (
							2
							)
						</option>
<option value="3185">Учет и анализ (
							9
							)
						</option>
<option value="1147">Учет и анализ на несостоятельных предприятиях (
							1
							)
						</option>
<option value="1295">Учет и налогообложение операций с ценными бумагами (
							3
							)
						</option>
<option value="1211">Учет и отчетность при реорганизации, ликвидации и банкротстве (
							1
							)
						</option>
<option value="2010">Учет на малых предприятиях (
							1
							)
						</option>
<option value="1148">Учет на предприятиях малого бизнеса (
							2
							)
						</option>
<option value="1144">Учет, анализ и аудит внешнеэкономической деятельности (
							3
							)
						</option>
<option value="500">Учетная система на рынке ценных бумаг (
							1
							)
						</option>
<option value="1149">Факторинг (
							6
							)
						</option>
<option value="2021">Факторинг и форфейтинг в международной сфере (
							1
							)
						</option>
<option value="1150">Федеральные налоги и сборы с организаций (
							1
							)
						</option>
<option value="1151">Физика (
							22
							)
						</option>
<option value="1258">Физика и электротехника (
							1
							)
						</option>
<option value="1155">Физическая культура (
							22
							)
						</option>
<option value="1157">Философия (
							65
							)
						</option>
<option value="726">Философия искусства (
							1
							)
						</option>
<option value="1896">Философия права (
							12
							)
						</option>
<option value="2430">Философские проблемы науки и техники (
							7
							)
						</option>
<option value="381">Финансовая деятельность фирмы (
							2
							)
						</option>
<option value="1897">Финансовая диагностика (
							1
							)
						</option>
<option value="181">Финансовая логистика (
							3
							)
						</option>
<option value="1898">Финансовая математика (
							17
							)
						</option>
<option value="1141">Финансовая отчетность в ФКО (
							4
							)
						</option>
<option value="2268">Финансовое моделирование (
							1
							)
						</option>
<option value="1900">Финансовое оздоровление организации (
							3
							)
						</option>
<option value="1901">Финансовое оздоровление предприятия (
							2
							)
						</option>
<option value="1902">Финансовое планирование и бюджетирование (
							5
							)
						</option>
<option value="1903">Финансовое право (
							12
							)
						</option>
<option value="1231">Финансовое право для финансового руководителя (
							2
							)
						</option>
<option value="1359">Финансовое право зарубежных стран (
							2
							)
						</option>
<option value="1296">Финансовые кризисы (
							4
							)
						</option>
<option value="1395">Финансовые риски (
							2
							)
						</option>
<option value="1232">Финансовые рынки (
							3
							)
						</option>
<option value="3174">Финансовые рынки и институты (
							5
							)
						</option>
<option value="2277">Финансовые рынки и финансово-кредитные институты (
							6
							)
						</option>
<option value="182">Финансовые стратегии (
							4
							)
						</option>
<option value="1906">Финансовый анализ (
							18
							)
						</option>
<option value="383">Финансовый контроллинг (
							2
							)
						</option>
<option value="3186">Финансовый контроль предприятий (
							1
							)
						</option>
<option value="1910">Финансовый менеджмент (
							20
							)
						</option>
<option value="619">Финансовый менеджмент Advanced (
							3
							)
						</option>
<option value="2987">Финансовый менеджмент в банке (
							1
							)
						</option>
<option value="1911">Финансовый менеджмент в кредитных организациях (
							6
							)
						</option>
<option value="1913">Финансовый менеджмент малых предприятий (
							6
							)
						</option>
<option value="2417">Финансовый учет (
							1
							)
						</option>
<option value="623">Финансы (
							19
							)
						</option>
<option value="1916">Финансы и кредит (
							12
							)
						</option>
<option value="377">Финансы и финансовая система (
							1
							)
						</option>
<option value="1159">Финансы предприятий (
							16
							)
						</option>
<option value="1915">Финансы, денежное обращение и кредит (
							6
							)
						</option>
<option value="31">Фитодизайн (
							2
							)
						</option>
<option value="1160">Фондовая биржа (
							2
							)
						</option>
<option value="447">Фотографика (
							2
							)
						</option>
<option value="3198">Французский язык (
							9
							)
						</option>
<option value="3214">Французский язык (СПО БД) (
							3
							)
						</option>
<option value="3215">Французский язык (СПО БД-ОГСЭ) (
							1
							)
						</option>
<option value="3218">Французский язык (СПО К БД) (
							1
							)
						</option>
<option value="3217">Французский язык (СПО К_ОГСЭ) (
							1
							)
						</option>
<option value="3216">Французский язык (СПО ПИОСО) (
							1
							)
						</option>
<option value="3220">Французский язык для делового общения (СПО ГС ОГСЭ) (
							2
							)
						</option>
<option value="3219">Французский язык для делового общения (СПО ГС) (
							2
							)
						</option>
<option value="1282">Фундаментальный и технический анализ (
							1
							)
						</option>
<option value="1165">Функциональное программирование (
							8
							)
						</option>
<option value="1168">Функциональный анализ (
							3
							)
						</option>
<option value="1169">Химия (
							24
							)
						</option>
<option value="557">Хозяйственное право (
							1
							)
						</option>
<option value="1387">Художественно-техническое редактирование (
							1
							)
						</option>
<option value="1170">Цветоведение (
							2
							)
						</option>
<option value="1171">Цветоведение и колористика (
							3
							)
						</option>
<option value="2844">Целевые аудитории и таргетирование в рекламе и PR (
							1
							)
						</option>
<option value="1172">Ценообразование (
							10
							)
						</option>
<option value="1173">Ценообразование во внешней торговле (
							1
							)
						</option>
<option value="268">Ценообразование и ценовая конкуренция (
							1
							)
						</option>
<option value="1175">Цифровая обработка сигналов (
							2
							)
						</option>
<option value="735">Шрифт (
							2
							)
						</option>
<option value="1180">Экологические основы природопользования (
							4
							)
						</option>
<option value="1181">Экологическое право (
							10
							)
						</option>
<option value="1182">Экология (
							11
							)
						</option>
<option value="1183">Эконометрика (
							9
							)
						</option>
<option value="184">Эконометрика финансовых рынков (
							1
							)
						</option>
<option value="1185">Экономика (
							60
							)
						</option>
<option value="2996">Экономика гостиничного и ресторанного бизнеса (
							4
							)
						</option>
<option value="2714">Экономика и социология труда (
							2
							)
						</option>
<option value="185">Экономика и финансы предприятия (
							10
							)
						</option>
<option value="340">Экономика организаций (
							2
							)
						</option>
<option value="2715">Экономика организаций (предприятий) (
							2
							)
						</option>
<option value="1919">Экономика отрасли (
							2
							)
						</option>
<option value="1920">Экономика предприятия (
							9
							)
						</option>
<option value="1921">Экономика природопользования (
							2
							)
						</option>
<option value="1924">Экономика регионов мира (европейский регион) (
							1
							)
						</option>
<option value="1926">Экономика стран региона (
							1
							)
						</option>
<option value="1927">Экономика стран региона (азиатский регион) (
							8
							)
						</option>
<option value="1928">Экономика стран региона (европейский регион) (
							4
							)
						</option>
<option value="1930">Экономика труда (
							4
							)
						</option>
<option value="2282">Экономика финансового посредничества (
							1
							)
						</option>
<option value="2716">Экономико-математические методы (
							2
							)
						</option>
<option value="1931">Экономико-правовые основы рынка программного обеспечения (
							2
							)
						</option>
<option value="3092">Экономическая безопасность предпринимательства в Российской Федерации (
							8
							)
						</option>
<option value="1933">Экономическая география региона (азиатский регион) (
							2
							)
						</option>
<option value="1934">Экономическая география региона (европейский регион) (
							2
							)
						</option>
<option value="1937">Экономическая конфликтология (
							9
							)
						</option>
<option value="3044">Экономическая психология (
							1
							)
						</option>
<option value="1938">Экономическая теория (
							13
							)
						</option>
<option value="2435">Экономические аспекты дизайн-деятельности (
							1
							)
						</option>
<option value="3083">Экономические кризисы (
							1
							)
						</option>
<option value="1939">Экономический анализ (
							29
							)
						</option>
<option value="2577">Экономический анализ деятельности банка (
							1
							)
						</option>
<option value="2083">Экскурсоведение (
							1
							)
						</option>
<option value="2437">Экспертиза проектных решений (
							1
							)
						</option>
<option value="277">Электромагнитные поля и волны (
							1
							)
						</option>
<option value="278">Электроника (
							8
							)
						</option>
<option value="388">Электронная коммерция (
							9
							)
						</option>
<option value="390">Электронные межбанковские расчеты (
							2
							)
						</option>
<option value="391">Электронные расчеты в коммерческой деятельности (
							5
							)
						</option>
<option value="159">Электронный бизнес (
							2
							)
						</option>
<option value="3132">Электронный документооборот (
							3
							)
						</option>
<option value="3161">Электронный документооборот (СПО) (
							3
							)
						</option>
<option value="1207">Электронный документооборот в управлении (
							6
							)
						</option>
<option value="395">Электротехника (
							3
							)
						</option>
<option value="396">Электротехника и электроника (
							1
							)
						</option>
<option value="2396">Элементы высшей математики (
							3
							)
						</option>
<option value="187">Эмиссия и обращение ценных бумаг (
							1
							)
						</option>
<option value="397">Эргономика (
							3
							)
						</option>
<option value="1308">Эстетика и дизайн в гостиничном и ресторанном бизнесе (
							4
							)
						</option>
<option value="1195">Этика бизнеса (
							1
							)
						</option>
<option value="11">Этика делового общения (
							3
							)
						</option>
<option value="1455">Этика деловых отношений (
							1
							)
						</option>
<option value="2863">Этика и психология делового общения (
							1
							)
						</option>
<option value="2875">Этнопсихология (
							1
							)
						</option>
<option value="1202">Юридическая логика (
							6
							)
						</option>
<option value="400">Юридическая психология (
							30
							)
						</option>
<option value="628">Юридическая техника (
							8
							)
						</option>
<option value="45">Юрисдикционные документы (
							2
							)
						</option>
<option value="402">Юрисдикционные документы и документооборот (
							4
							)
						</option>
<option value="403">Язык программирования eVC++ (
							1
							)
						</option>
<option value="404">Язык программирования Java 2 (
							4
							)
						</option>
<option value="665">Языки Internet программирования (
							1
							)
						</option></select><h4>типу материала:</h4>
<select name="search[type_id]" id="search_id_type" class="ie-auto-width"><option value="-1">
					Все типы
				</option>
<option value="17">Выпускная квалификационная работа (
							747
							)
						</option>
<option value="5">Дополнительная литература (
							1781
							)
						</option>
<option value="9">Курс лекций (
							33
							)
						</option>
<option value="10">Материалы к курсу (
							37
							)
						</option>
<option value="6">Методические рекомендации по выполнению контрольных работ по дисциплине (
							33
							)
						</option>
<option value="7">Методические рекомендации по выполнению курсовых работ по дисциплине (
							14
							)
						</option>
<option value="12">Научные издания (
							329
							)
						</option>
<option value="11">Периодическое издание (
							36
							)
						</option>
<option value="4">Практикум (
							273
							)
						</option>
<option value="16">Презентация (
							32
							)
						</option>
<option value="2">Руководство по изучению дисциплины (
							330
							)
						</option>
<option value="14">Тематика контрольных работ (
							4
							)
						</option>
<option value="13">Тематика курсовых работ (
							4
							)
						</option>
<option value="3">Учебная программа (
							2860
							)
						</option>
<option value="8">Учебник (
							1437
							)
						</option>
<option value="1">Учебное пособие (
							1762
							)
						</option></select><div id="button_container"><input class="button" type="submit" value="Искать!"></div>
</form>
<br><br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=105"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Выпускные квалификационные работы</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=106"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Экономика</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=108"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Менеджмент в организации</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=109"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Менеджмент</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=107"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Финансы и кредит</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=111"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Московский открытый институт</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=112"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Факультет электронного обучения</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=110"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Физическая культура</a></h1>
<ul id="sublist"></ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=6"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Информатика</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=8"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Коммуникации и связь</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=7"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Программирование</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=95"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Информационные системы</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=9"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Естественные науки</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=10"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Математика</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=11"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Математическая экономика</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=12"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Экономика</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=16"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Бухгалтерский учет</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=86"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Оценочная деятельность</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=17"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Инвестиции</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=13"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Бизнес</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=14"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Экономическая теория</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=15"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Налоги</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=18"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Менеджмент</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=87"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Спортивный менеджмент</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=19"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Управление персоналом</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=94"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Менеджмент в гостиничном и ресторанном бизнесе</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=20"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Стратегический менеджмент</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=92"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Управление качеством</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=21"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Управленческие решения</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=22"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Управление проектами</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=83"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Бизнес</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=23"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Финансы</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=27"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Валютные отношения и денежное &nbsp;&nbsp;&nbsp;&nbsp;обращение</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=28"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Страхование</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=26"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Финансовый менеджмент</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=24"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Банковское дело</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=25"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Финансовый анализ</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=29"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Маркетинг. Реклама. Дизайн</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=31"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Масс-медиа, реклама</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=30"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Маркетинг</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=96"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Дизайн</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=32"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Статистика</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=33"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Демография</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=34"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Математическая статистика</a></li>
</ul>
</li>
<br><li class="main">
<h1><a class="breakWord" href="/?page=catalog&amp;catalog=35"><img src="/icon/ul.gif" width="14" height="15" alt="" border="0" align="absmiddle">Право. Общественные науки</a></h1>
<ul id="sublist">
<li><a class="breakWord" href="/?page=catalog&amp;catalog=39"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Психология</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=38"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Философия</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=36"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Юриспруденция</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=40"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Социология</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=41"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">История</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=37"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Иностранные языки</a></li>
<li><a class="breakWord" href="/?page=catalog&amp;catalog=97"><img src="/icon/ul_list.gif" width="6" height="6" border="0" alt="">Педагогика</a></li>
</ul>
</li>
<br>
</ul></div></td>
<td valign="top"><div id="welcome">
<center>
<h5>Доступ в электронную библиотеку осуществляется по логину и паролю студента или преподавателя Университета «Синергия»</h5>
<br>
</center>
<div id="enter"><form class="loginForm" method="post"><table cellpadding="0" cellspacing="0" border="0">
<tr>
<td width="80%"><h2>
<img src="/icon/icon_enter.gif" width="20" height="20" alt="" border="0" align="absmiddle">Вход в библиотеку</h2></td>
<td align="right" width="20%"><h3><a href="javascript:open_window('/?page=reg','415','200','note','no');" title="Регистрация">Регистрация</a></h3></td>
</tr>
<tr><td colspan="2"><h4></h4></td></tr>
<tr><td colspan="2">&nbsp;&nbsp;Логин: <input name="auth[name]" type="text" value="" class="enter"> Пароль: 
								<input name="auth[password]" type="password" value="" class="enter">&nbsp;&nbsp;&nbsp;<input class="button" type="submit" name="ACTION" value="Войти!">
</td></tr>
</table></form></div>
<br><div id="new"><h2>
<img src="/icon/icon_new.gif" width="20" height="20" alt="" border="0" align="absmiddle">Последние поступления</h2></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=37">Иностранные языки</a><a class="book_link">&gt;</a><a class="gray" href="/?page=catalog&amp;catalog=35">Право. Общественные науки</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Как стать переводчиком"></td>
<td><h4>Миньяр-Белоручев Р.К.<br><br><a class="book_link" href="/?page=about&amp;about=10738">Как стать переводчиком</a><br><br>Читальный зал, корпус на Семеновской</h4></td>
</tr>
</table></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=37">Иностранные языки</a><a class="book_link">&gt;</a><a class="gray" href="/?page=catalog&amp;catalog=35">Право. Общественные науки</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Общая теория перевода"></td>
<td><h4>Комиссаров В.Н.<br><br><a class="book_link" href="/?page=about&amp;about=10737">Общая теория перевода</a><br><br>Читальный зал, корпус на Семеновской</h4></td>
</tr>
</table></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=37">Иностранные языки</a><a class="book_link">&gt;</a><a class="gray" href="/?page=catalog&amp;catalog=35">Право. Общественные науки</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Современное переводоведение"></td>
<td><h4>Комиссаров В.Н.<br><br><a class="book_link" href="/?page=about&amp;about=10736">Современное переводоведение</a><br><br>
</h4></td>
</tr>
</table></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=105">Выпускные квалификационные работы</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Анализ расходов на оплату труда персонала организации и мероприятия по их оптимизации"></td>
<td><h4>Светлакова Анастасия Владимировна<br><br><a class="book_link" href="/?page=about&amp;about=10735">Анализ расходов на оплату труда персонала организации и мероприятия по их оптимизации</a><br><br>
</h4></td>
</tr>
</table></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=112">Факультет электронного обучения</a><a class="book_link">&gt;</a><a class="gray" href="/?page=catalog&amp;catalog=105">Выпускные квалификационные работы</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Учет и анализ финансовых результатов предприятия "></td>
<td><h4>Мамчуев Пилял Джабарович<br><br><a class="book_link" href="/?page=about&amp;about=10733">Учет и анализ финансовых результатов предприятия </a><br><br>
</h4></td>
</tr>
</table></div>
<div class="book"><table>
<tr><td colspan="2"><b><a class="gray" href="/?page=catalog&amp;catalog=29">Маркетинг. Реклама. Дизайн</a></b></td></tr>
<tr>
<td valign="top"><img border="0" src="http://www.e-biblio.ru/book/gif/01.gif" alt="Спецрисунок и художественная графика"></td>
<td><h4>Беляева С.Е., Розанов Е.А.<br><br><a class="book_link" href="/?page=about&amp;about=10732">Спецрисунок и художественная графика</a><br><br>Читальный зал, корпус на Семеновской</h4></td>
</tr>
</table></div>
</div></td>
</tr>
<tr><td colspan="2">
<div id="footer"><a href="http://s-university.ru" target="_blank" title="Московский финансово-промышленный университет «Синергия»">Copyright &copy; Московский финансово-промышленный университет «Синергия», 2005-2016</a></div>
<table cellpadding="5" cellspacing="0" border="0" bgcolor="white" width="100%"><tr><td align="center">
<a href="http://www.moderncompetition.ru" target="_blank"><img src="/icon/88_31_concurrence.gif" alt="" border="0" width="88" height="31"></a><a href="http://www.appliedinformatics.ru" target="_blank"><img src="/icon/88_31_info.gif" alt="" border="0" width="88" height="31"></a>
</td></tr></table>
</td></tr>
</table></body>
</html>