<html>
<head>
<meta name='yandex-verification' content='4219223021b00000' />
<meta name="google-site-verification" content="FCjGuAI17YEI4BR-hjklz3wr1OsNDuUFjFxyqRmga6I" />

<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<META name="verify-v1" content="rwFWrGpvYgElFujtlTbAOLpXqx1F95vw8WLya9WTXzQ=" /> 
<link href="/GlobalScript/_style.css" rel="stylesheet" type="text/css">
<title>EUP.RU - Экономика и управление на предприятиях: новости, статьи, книги по экономике и управлению, экономические рефераты (рефераты по экономике)</title>
<meta name="Description" content="Бесплатная электронная библиотека (монографии, диссертации, книги, статьи, деловые новости, конспекты лекций, экономические рефераты, учебники). Тематика: финансы и кредит, налогообложение, оценка имущества,экономика недвижимости, экономика малого бизнеса, право, менеджмент,маркетинг и т.д.">
</head>



<body bgColor="#FCFCFC" leftMargin="0" topMargin="0" marginheight="0" marginwidth="0">

<FORM METHOD=GET ACTION="http://eup.ru/service/search.asp" target="_blank">
 
 <script language="JavaScript" type="text/javascript" src="/GlobalScript/_top.js"></script>


<table border=0 cellspacing=0 cellpadding=5 width=100%><tr>
<td bgcolor=#999966 height=1></td></tr>
<tr><td></td></tr>
<tr><td bgcolor=#2D27F1><p align=center>
<INPUT type=hidden name=site value='EUP'>
<br><font color=#FFFFFF>Полнотекстовый поиск:</font> &nbsp;
<INPUT TYPE="text" NAME="query" SIZE=35 VALUE="" style='font-size: 9pt'>&nbsp;&nbsp;
<input TYPE=submit VALUE=Найти! style='font-size: 9pt'>
<br><br><small><font color=#FFFFFF>Общее количество проиндексированных страниц - 80 000 </font></small>
</td></tr></table></form>

<p align="center">
<br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<img src='http://counter.yadro.ru/hit?r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";i"+escape("Жж"+document.title.substring(0,80))+";"+Math.random()+
"' width=1 height=1 alt=''>")//--></script><!--/LiveInternet-->
</p>

<br>
<table border="0" width="98%" cellspacing="0" cellpadding="10" bgColor="#FCFCFC">
  <tr>
    <td width="100%" valign="top"><table border="0" width="100%" cellspacing="0"
    cellpadding="0">
      <tr>
        <td width="100%" ><strong><span class="txtDocHeader">&nbsp;&nbsp;
          БИБЛИОТЕКА ЭКОНОМИЧЕСКОЙ И
          УПРАВЛЕНЧЕСКОЙ ЛИТЕРАТУРЫ</span></strong> 
        <hr size="1">
 </td>
      </tr>
      <tr>
        <td width="100%">
        &nbsp;&nbsp; Бесплатная электронная
        библиотека (монографии, диссертации,&nbsp;
        книги, статьи, деловые новости,
        конспекты лекций, рефераты, учебники).
        Тематика: финансы и кредит,
        налогообложение, оценка имущества,
        экономика недвижимости, экономика
        малого бизнеса, право, менеджмент,
        маркетинг и т.д.<br>
        &nbsp;&nbsp; В настоящий момент в библиотеке
        находится около 17000 документов.<br>
        <b>&nbsp;&nbsp;&nbsp;Каталоги: </b><a href="http://eup.ru/Catalog/All-All.asp"><u>все</u></a>,
          <a href="http://eup.ru/Catalog/Topic.asp"><u>по тематике</u></a>,
          <a href="http://eup.ru/Catalog/Date.asp"><u>по дате публикации</u></a>,
          <a href="http://eup.ru/Catalog/Type.asp"><u>по типу документа</u></a>,
		  <a href="http://eup.ru/Catalog/All-400.asp"><u>рефераты по экономике</u></a>,
          <a href="http://eup.ru/newdocs.asp"><u>новинки (сегодня)</u></a>,
		  <a href="http://eup.ru/Catalog/2007-02-01.asp"><u>книги-новинки</u></a>
          <table border="0" cellpadding="2" width="100%">
            <tr>
              <td width="100%" valign="top" colspan="2">
        <hr size="1" color="#E0E0E0">
              </td>
            </tr>
            <tr>
              <td width="50%" valign="top">
        <font color="#FF0000"><b>Новые поступления:
          </b></font>
        <hr size="1">
              </td>
              <td width="50%" valign="top">
              

<font color="#FF0000"><b>Новости и аналитика:</b></font>
<hr size="1"></td></tr><tr><td width="50%" valign="top">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr><td width="100%">


<p><a href=/Documents/SOINVEST.RU/49432.asp> Продается бизнес! Часть 2. История вопроса.</a><br>Совершая ту или иную крупную покупку, мы прежде всего пытаемся быть рациональными ("зачем мне это нужно?"), то есть определяем ценность, за которую готовы заплатить. Для одного ценность - статус хозяина собственного успешного дела, для второго - доля целевого рынка, для третьего - спекулятивная прибыль, для четвертого - самоутверждение и доход от реализации профессиональных амбиций. С этих позиций потенциальный покупатель и оценивает поступающие предложения.<br>
<br><b>
<a href=http://eup.ru/facts.asp?site=edulegal.ru&id=C43C1F8B8AD2ACB0C325744000212CD5>Налогообложение денежного поощрения лучших учителей</a></b><br>Указом Президента Российской Федерации от 06.04.2006 N 324 "О денежном поощрении лучших учителей", предполагает поощрения лучших учителей. Рассмотрим порядок налогообложения данных выплат<br>
<br>
<b>
<a href=http://eup.ru/facts.asp?site=rdelo.ru&id=DA7401BCD1009A1EC32573FF001D36E1>Реклама при дистанционном способе продажи товаров</a></b><br>Согласно п. 1 статьи 26.1 Закона РФ от 07.02.1992 №2300-1 "О защите прав потребителей" дистанционный способ продажи товара – это договор купли-продажи, заключенный на основании ознакомления потребителя с предложенным продавцом описанием товара, содержащимся в каталогах, проспектах, буклетах, представленным на фотоснимках, посредством средств связи (телевизионной, почтовой, радио- и другой) или иными исключающими возможность непосредственного ознакомления потребителя с товаром способами.
Статья посвящена рассмотрению особенностей и порядка рекламирования товаров при дистанционном способе их продажи, а также ответственность за несоблюдение этого порядка, поскольку весьма часто покупатели жалуются, что купленный ими товар посредством дистанционной продажи (например, через рекламу на телевидении) сильно отличается от того, который был представлен в рекламе. При дистанционном способе продаже товаров покупатель, конечно же, находится в худшем положении по сравнению с тем, кто видит товар воочию и может сам исследовать его
<br><br>
<a href="http://eup.ru/Documents/2006-07-24/44E5A-1.asp">Коммерческая деятельность на рынке лесопродукции. Дипломная работа</a>
<br><br>
<b>
<a href=hhttp://eup.ru/Documents/2006-07-24/43012-14.asp>Разработка маркетинговой программы</a></b><br>
Необходимость использования маркетинга в условиях развитых рыночных отношений не вызывает сомнений. Но прежде чем приступить к самой сути вопроса, необходимо четко понимать: а что же такое маркетинг, для чего он нужен предприятиям (фирмам), что даст предприятию знание и использование маркетинга в рыночных условиях.
<br><br>

<span class=txtDocHeader> <b>Книги издательства деловой литературы "Вершина"</b>:
&nbsp;</span>
<p><a href=/Documents/VERSHINABOOKS.RU/4956A.asp> Планирование продаж и производства.</a><br>Вы устали от неэффективной работы финансовой службы, раздутых товарно-материальных запасов и нескончаемых требований на закупку дорогостоящего оборудования? Пора это изменить!
Концепция Лин позволяет устранять производственные издержки и повышать конкурентное преимущество компаний на мировом рынке. Однако при ее внедрении на предприятии многие сталкиваются с подводными камнями, скрытыми в работе финансовой службы. 
Эта книга поможет руководителям избежать подобных проблем в своей компании. Подскажет, как скоординировать работу финансистов и производственников, добиться взаимопонимания между этими подразделениями, научит сотрудников получать существенные результаты, а не просто работать по старинке.
Этот бизнес-роман, основанный на уникальном опыте работы вице-президента и финансового директора целого ряда компаний, — незаменимый путеводитель для успешной работы компании в XXI веке.<br>
<p><a href=/Documents/VERSHINABOOKS.RU/4956E.asp> Анализ безубыточности и маржинальной прибыли: изменения в прибыли, затратах и объеме.</a><br>У вас в руках — практическое руководство по составлению бюджетов подразделений разного типа, по объединению бюджетов в систему, по отслеживанию фактических данных и прогнозированию финансово-экономической ситуации на предприятии.
Книга помогает не только формулировать стратегические цели компании и достигать их, но и поддерживать ежедневное эффективное управление, а также снабжает читателей конкретными методиками для применения на рабочем месте. Читателю предлагается пошаговое руководство: что и как надо делать, чтобы эффективно применять описанные методики бюджетирования на практике<br>

<br>


<tr><td width="100%" >
<p><br></p>
<p>
<span class=txtDocHeader><a href=newdocs.asp><b>Другие публикации:</b></a></span>
</p>
<p><a href=/Documents/2006-08-01/4955E.asp> Взаимосвязь внутренней среды предприятия с микро- и макросредой.</a><br>Современная организация, это не застывшая структура, а постоянно изменяющаяся, адаптирующаяся к динамичным условиям внешней среды, обучающаяся и способная к предвидению и прогнозированию, а также активно воздействующая на рынок социальная структура. Которая обладает своей внутренней динамикой, и ежечасно подвергаясь воздействию большого количества факторов деловой среды, вынуждена, для сохранения себя как некоторой сущности, проводить мероприятия по своей адаптации к происходящим изменениям, активно влиять на процесс изменений деловой среды через реализацию ценовой и ассортиментной политики, политики закупок, политики в области управления персоналом и управления финансов, инновационной политики и политики технического перевооружения, а также формировать положительное общественное мнение как относительно самой организации, так и относительно своей продукции.<br>
<p><a href=/Documents/2006-08-01/49562.asp> От организации-«механизма» к организации-«организму» .</a><br>Современная организация для сохранения себя как сущности и дальнейшего своего развития вынуждена изменяться под воздействием факторов бизнес среды. Быстрое реагирование возможно только для организаций, которые обладают гибкой организационной структурой. Как правило, это мелкие и средние компании. Для крупных компаний, проблема гибкости остается достаточно острой, и ее решение лежит в области предоставления самостоятельности своим подразделениям и бизнес-направлениям. В качестве инструмента решения данной задачи в последнее время активно используется создание холдингов, в которые входят юридически обособленные структуры, которые объединены общими стандартами работы с потребителями, поставщиками, финансовыми институтами. И во главе которых находится единая управляющая компания, формирующая стратегию для всего холдинга.</p><br>
<span class=txtDocHeader> <a href=../Catalog/SOINVEST.RU.asp><b>Статьи специалистов ИФК SOLAR INVESTMENTS</b></a>:
&nbsp;</span>
<br><br>


<p align="right"><a href="http://eup.ru/newdocs.asp">Все поступления</a> | <a href="http://eup.ru/update/docs/2007/">Архив</a></p>

<hr size="1" color="#E0E0E0">
<font color="#FF0000"><b>Мониторинг законодательства:</b></font>
<hr size="1">

<NOINDEX>
<span class=txtDocHeader><a href=http://www.garant.ru rel="nofollow"><b>Система ГАРАНТ - законодательство с комментариями</b></a><br><br>
</NOINDEX>
<!--  Экспорт Номативных актов  -->
<a href=acts.asp?id=2780>«О приостановлении действия статьи 1 Федерального закона «О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации». Федеральный закон от 3 октября 2009 г. N 229-ФЗ.</a><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Федеральным законом от 22 сентября 2009 г. N 218-ФЗ был изменен норматив зачисления в федеральный бюджет доходов от налога на добычу полезных ископаемых в виде углеводородного сырья (за исключением газа горючего природного). Новый норматив составляет 100% вместо 95% (ранее 5% этих доходов направлялись в региональные бюджеты).<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Первоначально предполагалось, что указанные изменения вступят в силу со дня официального опубликования закона, а именно - с 24 сентября 2009 г.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вместе с тем с 1 января 2010 г. планировалось выделять дотации на поддержку мер по обеспечению сбалансированности региональных бюджетов. Следовательно, норматив зачисления в федеральный бюджет доходов от НДПИ также должен увеличиться с 1 января 2010 г.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В связи с этим норма закона, увеличивающая норматив зачисления в федеральный бюджет соответствующих доходов, приостановлена до 1 января 2010 г.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Федеральный закон вступает в силу со дня его официального опубликования.</font><br><br><a href=acts.asp?id=2779>«Об утверждении Порядка исчисления нормы рабочего времени на определенные календарные периоды времени (месяц, квартал, год) в зависимости от установленной продолжительности рабочего времени в неделю». Приказ Министерства здравоохранения и социального развития РФ от 13 августа 2009 г. N 588н.</a><br><br><a href=acts.asp?id=2778>«О призыве в октябре - декабре 2009 г. граждан Российской Федерации на военную службу и об увольнении с военной службы граждан, проходящих военную службу по призыву». Указ Президента РФ от 30 сентября 2009 года N 1085.</a><br><br>

<p align="right"><a href="http://eup.ru/update/acts/2007/">Все поступления</a></p>
</td></tr></table></td>
<td width="50%" valign="top">
              
<!--  Новости    -->
<a href=http://eup.ru/facts.asp?id=81EF8E531CB9562543257E76001B780B>Бухгалтерская отчетность предприятия</a><br><font color=#808080>Опубликовано: 02.07.2015 08:00:02</font></li><br><br><a href=http://eup.ru/facts.asp?id=D77A5151D178E4BC43257E65002DBD6B>Финансово - экономический перевод с английского в бюро переводов </a><br><font color=#808080>Опубликовано: 15.06.2015 11:19:36</font></li><br><br><a href=http://eup.ru/facts.asp?id=1224C16013ED29A643257DD900585EE9>Обочение работника за счет работодателя как причина запрета на увольнение</a><br>Руководство нашего предприятия направила на курсы повышения квалификации. Я их успешно закончил (занятия проходили в рабочее время, курсы оплачивал работодатель) несколько месяцев тому назад. В настоящий момент меня не устраивает уровень моей заработной платы, и я подыскал себе другую работу, а на текущем месте работы написал заявление об увольнении по собственному желанию. Однако руководитель моего предприятия отказал в увольнении.<br><font color=#808080>Опубликовано: 26.01.2015 19:05:14</font></li><br><br><a href=http://eup.ru/facts.asp?id=C3F25EE3F778EF2844257D6E002F51D8>Обеспечение социально-экономической и промышленной безопасности жилищно-коммунального хозяйства</a><br>Необходимость исследования и поиска эффективных решений  проблем в одной из важнейших сфер хозяйства страны – в жилищно-коммунальном комплексе, выполняющем важнейшую функцию жизнеобеспечения населения страны - актуальная задача. Повышенное внимание к проблемам обеспечения защиты жилищно-коммунального хозяйства страны обусловлено важностью этого крупнейшего социально-экономического сегмента государства, в котором работает более 50 тысяч хозяйственных субъектов (предприятий, товариществ, кооперативов и др.), ориентированных на  формирование цивилизованной среды обитания населения огромной страны.<br><font color=#808080>Опубликовано: 11.10.2014 11:36:51</font></li><br><br><a href=http://eup.ru/facts.asp?id=2B9B4B3BBDFA270E44257D6C00654B6D>Разработка экологические эффективной полиуретановой дисперсии для водостойких покрытий</a><br>Водные полиуретановые дисперсии (ПУД) –  стабилизированные дисперсии высокомолекулярных полиуретанмочевин и полиуретанов (ПУ) в воде. Устойчивый интерес к водно-дисперсионным системам определяется жесткими законодательными нормами, принятыми в США и Европе, по вопросам регулирования содержания органических растворителей в рецептурах клеев, герметиков и лакокрасочных материалов<br><font color=#808080>Опубликовано: 09.10.2014 21:26:24</font></li><br><br><a href=http://eup.ru/facts.asp?id=8F980DA29051702744257D4B0062FFEE>Повышение конкурентоспособности будущих специалистов экономического направления подготовки</a><br> Под влиянием глобализационных изменений современный рынок труда требует повышения качества профессионального образования, высокого уровня профессиональной подготовки и квалификации, полученной специалистом в начале своего жизненного пути. Это определяет переход от идеологии подготовки узкого специалиста к идеологии, направленной на развитие личности специалиста, развитие у него таких качеств как самостоятельность, инициативность, ответственность, умение осуществлять самоконтроль.<br><font color=#808080>Опубликовано: 06.09.2014 21:01:20</font></li><br><br><a href=http://eup.ru/facts.asp?id=EAB7E81F8E905CFE44257C7000359FB2>УСН: расходы на приобретение квартир при изменении объекта налогообложения</a><br>Если расходы налогоплательщика по оплате стоимости объектов недвижимости (квартир) произведены в 2013 г. в период применения упрощенной системы налогообложения с объектом налогообложения в виде доходов, а приобретенные товары будут реализованы в 2014 г. в период применения упрощенной системы налогообложения с объектом налогообложения в виде доходов, уменьшенных на величину расходов, то такие расходы могут быть учтены при определении налоговой базы 2014 г.<br><font color=#808080>Опубликовано: 30.01.2014 12:45:42</font></li><br><br>


<p align="right"><a href="http://eup.ru/facts.asp?start=1">Все новости</a> | <a href="http://eup.ru/update/news/2006/">Архив</a></p>
<hr size="1" color="#E0E0E0">
<font color="#FF0000"><b>Книги, монографии, учебники, диссертации:</b></font>
<br>
<hr size="1">
<p><a href=/Documents/2006-03-01/36C96.asp> Алесинская Т.В. Основы логистики. Общие вопросы логистического управления. Таганрог: Изд-во ТРТУ, 2005. - 121 с.</a><br>
В учебном пособии рассмотрены предпосылки, этапы возникновения и развития 
логистики, источники экономического эффекта от использования логистики, 
концептуальные и методологические основы логистического управления в цепях 
поставок, вопросы планирования и анализа логистической деятельности, 
организации службы логистики на предприятии. 
<br>
<p><a href=/Documents/2006-03-01/36C92.asp> Сербин В.Д. Основы логистики: Учебное пособие. Таганрог: Изд-во ТРТУ, 2004.</a><br>
В данное учебное пособие вошли вопросы конструирования логистических систем. В 
основе конструирования лежат: поставленные цели, логистические операции, 
функции и правила. Рассмотрены существующие в настоящее время наиболее 
эффективные логистические системы «Канбан» и «МРП». 
Для организации работы внутризаводского транспорта (транспортная логистика) 
рассмотрен практический метод решения конкретных задач. 

<br>


<p><a href=/Documents/2005-12-05/35BA6.asp> Cилаков А. В. Разработка метода формирования сбалансированной структуры товарного портфеля текстильного предприятия: Дис...канд. экон. наук.08.00.05 – экономика и управление    народным хозяйством (экономика, организация и управление предприятиями, отраслями и комплексами промышленности). / Московский государственный
  текстильный университет им. А.Н. Косыгина.- Москва, 2005.</a><br>
Целью диссертационного исследования является разработка научно-методической базы формирования сбалансированного состава и структуры товарного портфеля текстильного предприятия на основе учета целей бизнеса, внешних условий и факторов риска, с использованием рассмотрения в динамике важнейших параметров товарного портфеля, определяемых управленческими решениями. 
<br>
<br>

<hr size="1" color="#E0E0E0">
<font color="#FF0000"><b>Сайты:</b></font>
<hr size="1">
<p><a href=http://www.subschet.ru>Субсчет.ру: теория и практика налогообложения</a>
<br>
Сайт содержит актуальную для предпринимателей, директоров, менеджеров, бухгалтеров, финансистов, кадровиков информацию: статьи, нормативные акты, книги, журналы по организации предпринимательской деятельности, налогообложению, бухгалтерскому учету, налогообложению, управленческому учету, инвестиционной деятельности и другим вопросам экономики и управления на предприятиях.</p>

<p><a href=http://www.sdelo.ru>Sdelo.ru: сметное дело в строительстве</a>
<br>
Статьи, нормативные акты, книги, ГЭСН, ФЕР, индексы изменения стоимости СМР, новости по сметному ценобразованию в строительстве</p>

<p><a href=http://www.capitalaudit.ru>CapitalAudit.ru: теория и практика бухгалтерского учета и аудита </a>
<br>
<br>


<hr size="1" color="#E0E0E0">
<font color="#FF0000"><b>Книги в продаже (новинки):</b></font>
<hr size="1">


<!--  Экспорт книг  -->
<a href=books.asp?id=7046>Вмененка и упрощенка. Практическое руководство</a><br>Рассматриваются наиболее важные вопросы начисления и уплаты единого налога на вмененный доход и единого налога по упрощенной системе налогообложения. Даются рекомендации по составлению бухгалтерской, налоговой и статистической отчетности.</b><br>Подробно описан порядок применения ответственности за нарушение налогового законодательства. Приводится порядок заполнения декларации по ЕНВД. Для широкого круга бухгалтеров, руководителей предприятий, перешедших на УСН и ЕНВД, адвокатов, аудиторов, работников налоговых органов.<br><font color=#808080>Интернет-магазин «Болеро»      | Омега-Л, 2007 г., 243 стр. | 89.00 руб.</font><br><br><a href=books.asp?id=7045>Рейдерство (недружественный захват предприятий). Практика современной России</a><br>Изложены причины и история возникновения явления рейдерство; раскрыта его сущность и виды, предложены практические рекомендации по предупреждению, предотвращению и борьбе с незаконными поглощениями и слияниями в Российской Федерации.</b><br>Предложены законодательные реформы, которые помогут избежать обострения и развития негативной ситуации в этой сфере. Для бизнесменов, предпринимателей, собственников фирм и предприятий, студентов и аспирантов, а также для широкого круга читателей интересующихся проблемами современной российской экономики и состоянием бизнеса в области слияний и поглощений предприятий.<br><font color=#808080>Интернет-магазин «Болеро»      | Альфа-Пресс, 2007 г., 120 стр. | 75.00 руб.</font><br><br><a href=books.asp?id=7044>Система регулирования экономического взаимодействия регионов</a><br>В монографии проведен подробный анализ возникновения, развития и основных проблем межрегиональных государственных и общественных структур регулирования межрегионального экономического взаимодействия субъектов РФ.</b><br>При этом автором сформулированы и обоснованы основные направления расширения роли межрегиональных государственных и общественных структур в регулировании межрегионального сотрудничества. Особое внимание уделено вопросам оценки эффективности регулирования межрегиональных экономических связей. Работа рассчитана на научных работников, аспирантов и студентов и адресована всем, кто интересуется проблемами региональной экономики и межрегиональных отношений.<br><font color=#808080>Интернет-магазин «Болеро»      | Дашков и К, 2007 г., 320 стр. | 211.00 руб.</font><br><br>
<p align="right"><a href="http://eup.ru/newbooks.asp">Все новинки</a> | <a href="http://eup.ru/update/books/2007/">Архив</a></p>
</td></tr>

<tr><td width="50%" valign="top"><hr size="1" color="#E0E0E0"></td>
<td width="50%" valign="top"><hr size="1" color="#E0E0E0">
</td></tr></table></td></tr>
      


<tr><td width="100%" height="1">
</td></tr>

<!--  Запросы -->
<tr><td width="100%" >
<font color="#FF0000"><b>Подборка публикаций:</b></font>
<hr size="1">
<a href=http://eup.ru/Documents/Ukazatel/36C9A.asp>Предметный указатель «Логистика в бизнесе»</a> |
<a href=http://eup.ru/Documents/Ukazatel/36C9E.asp>Предметный указатель «Управление производством на базе стандарта MRP II»</a>
<br><br>

<br><br>
<tr><td width="100%" height="1"></td></tr>

<!--  Новости сайта  -->
<tr><td width="100%" ><strong>Новости сайта</strong>
<hr size="1"></td></tr><tr><td width="100%"><br>
 
<p><b>&nbsp;&nbsp; 4 июля 2006</b><br>
&nbsp;&nbsp;  Добавлено в базу <a href="http://eup.ru/Catalog/2006-07-04.asp">более 8000 аннотированных ссылок на рефераты</a>. Так как аннотацию делал робот,  то иногда попадаются интересные суждения о содержании работы ;-)</p>
<p><b>&nbsp;&nbsp; 4 декабря 2005</b><br>
&nbsp;&nbsp; На EUP.RU введена в тестовую эксплуатацию регулярно обновляемая (раз в час) лента основных экономических новостей. Теперь пользователям доступны анонсы публикаций крупнейших российских изданий, таких как "Российская газета", "Финансовые известия", "Lenta.ru" и др.</p>
<p><b>&nbsp;&nbsp; 20 ноября 2005</b><br>
&nbsp;&nbsp; На EUP.RU начинается тестирование новой поисковой системы.<br>
&nbsp;&nbsp; Полнофункциональный полнотекстовый поиск доступен по <a href="http://eup.ru/search.asp">ссылке</a>.<br>
&nbsp;&nbsp; Преимущества:<br>
&nbsp;&nbsp; 1. Для поиска доступны все документы, а не только проиндексированные YANDEX или GOOGLE;<br>
&nbsp;&nbsp; 2. Поиск осуществляется по публикациям, а не по каталогам, тем самым облегчается поиск нужного материала;<br>
&nbsp;&nbsp; 3. Все документы снабжены краткой аннотацией.<br>
&nbsp;&nbsp; Ваши замечания ждём <a href="http://eup.ru/forum/">в форуме</a>.<br>
&nbsp;&nbsp; Благодарим за предоставленный сервис проект SUBSCHET.RU:<br>
<br>
<tr>
        <td width="100%" height="1">
        </td>
      </tr>
      <tr>
        <td width="100%" ><strong>&nbsp;&nbsp; ФОРУМ</strong>
        <hr size="1">
        </td>
      </tr>
      <tr>
        <td width="100%"><br>
          &nbsp;&nbsp; Дискуссии по вопросам
          деятельности сайта, он же гостевая
          книга. Ваше мнение очень важно. <ul>
          <li><a href="http://eup.ru/forum">оставить
            комментарий</a></li>
        </ul>
        <p>&nbsp;<strong>Наш ресурс открыт для всех</strong>:
        приглашаем всех, кому показался наш
        проект не безынтересным принять
        участие в&nbsp;его развитии. <a
        href="http://eup.ru/service/AddURL.asp">Присылайте</a> 
        свои новости, доступные Вам рефераты,
        курсовые и научные работы,&nbsp;
        нормативные документы, делитесь ссылками, которые
        могут помочь другим студентам
        рассмотреть более разносторонне
        определенные дисциплины&nbsp;
		
		
		
		
        <p>&nbsp;
		
		 <br> 
<b>Обзор судебной практики:</b> <br>
<a href=http://realtist.ru/realty-lease/fas4TagByDate/D98DCE5EEBD9011844257B0E0072D729/1.html>Договор аренды дома</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/4F01B7706F4A4F3144257B0E0072D72B/1.html>Договор аренды жилого помещения</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/76BE28A6A259B2D444257B0E0072D719/1.html>Договор аренды жилой недвижимости</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/EF080085CE1A3F2944257B0E0072D70A/1.html>Договор аренды зданий</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/10D19CE11A506C8E44257B0E0072D70C/1.html>Договор аренды зданий и сооружений: арендная плата</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/B6E2145E9AC01D7D44257B0E0072D70D/1.html>Договор аренды зданий и сооружений: государственная регистрация</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/D4F06CE9BE92D10C44257B0E0072D70F/1.html>Договор аренды зданий и сооружений: права на земельный участок</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/FF29D556AC5AA23D44257B0E0072D721/1.html>Договор аренды квартиры</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/0B68DB1AC538538644257B0E0072D71D/1.html>Договор аренды комнаты</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/CBCDDC2730380A0D44257B0E0072D72A/1.html>Договор аренды нежилого помещения</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/DDE78180C6EE670944257B0E0072D725/1.html>Договор аренды нежилой недвижимости</a><br><a href=http://realtist.ru/realty-lease/fas4TagByDate/83E794CA0AA269DA44257B0E0072D70B/1.html>Договор аренды сооружений</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/69F6DD697059392C44257B0E0072D745/1.html>Договор дарения жилого дома</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/1C68BD59FE7FB19644257B0E0072D743/1.html>Договор дарения жилого помещения</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/B0AAAD3173B3E64944257B0E0072D73F/1.html>Договор дарения квартиры</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/324D678E0ADD6AF844257B0E0072D73B/1.html>Договор дарения комнаты</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/1F0014D39D221C9344257B0E0072D746/1.html>Договор дарения нежилого здания</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/55D17D2457BBB0FD44257B0E0072D744/1.html>Договор дарения нежилого помещения</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/1915234B9268E8CB44257C2B006DD140/1.html>Договор долевого участия в строительстве</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/CDF570BD1294A4BF44257C2B006E7C09/1.html>Договор долевого участия в строительстве: изменение цены выполненной работы</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/E25BDD3D7EE743A644257C2B006E0604/1.html>Договор долевого участия в строительстве: неустойки и штрафы</a><br><a href=http://realtist.ru/realty-hypothec/fas4TagByDate/688E9EE1BCD0979044257C300029DBCE/1.html>Договор залога жилого помещения</a><br><a href=http://realtist.ru/realty-investment/fas4TagByDate/EC017EF633BB083544257C2B0073FCA1/1.html>Договор инвестирования строительства</a><br><a href=http://realtist.ru/realty-hypothec/fas4TagByDate/437ACC94763760DC44257C2B00694179/1.html>Договор ипотечного кредитования</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/3C60AEE811E566FD44257B0E0072D76A/1.html>Договор купли-продажи жилого дома</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/3D898390E001A08E44257B0E0072D769/1.html>Договор купли-продажи жилого помещения</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/35FA0EA0BA66ADED44257B0E0072D757/1.html>Договор купли-продажи квартиры</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/83A2ACA3BCD18F5D44257B0E0072D753/1.html>Договор купли-продажи комнаты</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/54E756732A71307344257B0E0072D81F/1.html>Договор купли-продажи комнаты в коммунальной квартире</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/F1E74D02C53CEEAD44257B0E0072D765/1.html>Договор купли-продажи нежилого помещения</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/CB96400F75B84BD744257B0E0072D7FE/1.html>Договор найма жилого помещения в общежитии</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/DE94D8AD3AFCC6E844257B0E0072D775/1.html>Договор найма жилого помещения: временные жильцы</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/DD06340E6222E34F44257B0E0072D776/1.html>Договор найма жилого помещения: граждане, постоянно проживающие с нанимателем</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/10F12914BE473E8144257B0E0072D777/1.html>Договор найма жилого помещения: фонд социального использования</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/0A4750FFCFE0F11E44257B0E0072D7FF/1.html>Договор найма маневренного фонда</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/9AC9CB48BE66ACDD44257B0E0072D800/1.html>Договор найма служебного помещения</a><br><a href=http://realtist.ru/realty-barter/fas4TagByDate/CED48F6B622B986844257B0E0072D770/1.html>Договор обмена жилыми помещениями (Договор мены жилых помещений)</a><br><a href=http://realtist.ru/realty-barter/fas4TagByDate/59055A3EE7BF185B44257B0E0072D771/1.html>Договор обмена квартир (Договор мены квартир)</a><br><a href=http://realtist.ru/realty-barter/fas4TagByDate/8E971F5B0E33A78944257B0E0072D772/1.html>Договор обмена комнатами (Договор мены комнаты)</a><br><a href=http://realtist.ru/realty-barter/fas4TagByDate/056FA48109C0758C44257B0E0072D773/1.html>Договор обмена нежилыми помещениями (договор мены нежилых помещений)</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/5B320336173C863344257B0E0072D778/1.html>Договор социального найма жилого помещения</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/93974304CB0DEC5144257B0E0072D77C/1.html>Договор социального найма жилого помещения: плата за пользование жилым помещением и за содержание и ремонт жилого помещения</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/AA33C2F6E64B35CB44257B0E0072D77D/1.html>Договор социального найма жилого помещения: поднаем жилого помещения</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/72459355DACF769644257B0E0072D77E/1.html>Договор социального найма жилого помещения: права членов семьи нанимателя</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/2D8D1320273DAE2F44257B0E0072D77F/1.html>Договор социального найма жилого помещения: предоставление жилого помещения юридическим лицам</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/6F909071C65F635244257B0E0072D780/1.html>Договор социального найма жилого помещения: ремонт сданного внаем жилого помещения</a><br><a href=http://realtist.ru/realty-insurance/fas4TagByDate/2ADEA4B51306189CC32573F400396A96/1.html>Договор страхования квартиры</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/6D324354A36BD91A44257B0E0072D740/1.html>Заключение договора дарения квартиры</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/E1CB68C51F9CECC644257B0E0072D73C/1.html>Заключение договора дарения комнаты</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/1350ABE8D19263E244257C2B006DC9DB/1.html>Заключение договора долевого участия в строительстве</a><br><a href=http://realtist.ru/realty-investment/fas4TagByDate/6303455D11B4F76044257C2B0074F71B/1.html>Заключение договора инвестирования строительства</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/BD3BBCE4B1C96FA944257B0E0072D758/1.html>Заключение договора купли-продажи квартиры</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/513FD09EA8EE02E344257B0E0072D754/1.html>Заключение договора купли-продажи комнаты</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/6C6A12A104971FD244257B0E0072D766/1.html>Заключение договора купли-продажи нежилого помещения</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/1E335BA7332D2CEC44257B0E0072D742/1.html>Изменение договора дарения квартиры</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/A802F9507561B4C344257B0E0072D73E/1.html>Изменение договора дарения комнаты</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/589D83C95904157644257C2B006E6557/1.html>Изменение договора долевого участия в строительстве</a><br><a href=http://realtist.ru/realty-investment/fas4TagByDate/AA6FFC010D9CFFC044257C2B007522C2/1.html>Изменение договора инвестирования строительства</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/8DD24F2007C76F6044257B0E0072D764/1.html>Изменение договора купли-продажи здания</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/C0EEDC03A56E4B7944257B0E0072D75A/1.html>Изменение договора купли-продажи квартиры</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/5284477B9586A6C944257B0E0072D756/1.html>Изменение договора купли-продажи комнаты</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/C7D10B15BC50470944257B0E0072D768/1.html>Изменение договора купли-продажи нежилого помещения</a><br><a href=http://realtist.ru/realty-inheritance/fas4TagByDate/9E5E70663503127644257C2B006B451F/1.html>Наследование недвижимости</a><br><a href=http://realtist.ru/realty-hire/fas4TagByDate/1B449E68B125D1A544257B0E0072D81D/1.html>Прекращение договора социального найма</a><br><a href=http://realtist.ru/realty-privatization/fas4TagByDate/ECF35DFA129D218744257B0E0072D7E5/1.html>Приватизация жилого помещения (комнат, квартир)</a><br><a href=http://realtist.ru/realty-privatization/fas4TagByDate/18E2B30B4ECFF69D44257C2B006AE7B4/1.html>Приватизация квартир</a><br><a href=http://realtist.ru/realty-privatization/fas4TagByDate/3251A63876A7FCBD44257C2B006AE70E/1.html>Приватизация комнат</a><br><a href=http://realtist.ru/realty-feofment/fas4TagByDate/B2F95F33836F814144257B0E0072D741/1.html>Расторжение договора дарения квартиры</a><br><a href=http://realtist.ru/realty-share/fas4TagByDate/76F57F0D29507FDE44257C2B006DA714/1.html>Расторжение договора долевого участия в строительстве</a><br><a href=http://realtist.ru/realty-investment/fas4TagByDate/CCD98EEE8AD272B144257C2B0074A81D/1.html>Расторжение договора инвестирования строительства</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/211BA0A197747DF044257B0E0072D759/1.html>Расторжение договора купли-продажи квартиры</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/60B02D820EFBD56744257B0E0072D755/1.html>Расторжение договора купли-продажи комнаты</a><br><a href=http://realtist.ru/realty-purchase-sale/fas4TagByDate/24A255158FCBDBC944257B0E0072D767/1.html>Расторжение договора купли-продажи нежилого помещения</a><br><a href=http://realtist.ru/realty-rent/fas4TagByDate/268DC9E3CC9EA55544257C2B006F829A/1.html>Рента недвижимости</a><br>
<br>
		
		</td>
      </tr>

      <tr>
        <td width="100%">

<b><a href="http://eup.ru">Студентам ВлГУ</a></b><br>
Подборка учебных материалов для студентов очной и заочной формы обучения.<br>
            


        <hr size="1" color="#E0E0E0">
<p>&nbsp;</td></tr>
      <tr>
        <td width="100%" >&nbsp;&nbsp; <strong>СТАТИСТИКА
          СЕРВЕРА</strong>
        <hr size="1">
        </td>
      </tr>
      <tr>
        <td width="100%"><br>

<NOINDEX>

        <table border="0" width="100%" cellspacing="0" cellpadding="0">
          <tr>
            <td><a href="http://top100.rambler.ru/top100/" rel="nofollow"><img src="http://top100-images.rambler.ru/top100/banner-88x31-rambler-blue3.gif" alt="Rambler's Top100" width=88 height=31 border=0></a>
</td>
            <td width="100%" valign="baseline"><blockquote>
              <p>подробнее: <br>
              <a href="http://top100.rambler.ru/cgi-bin/stats_top100.cgi?id=416273&amp;page=0" rel="nofollow">Сегодня</a>&nbsp;|
              <a href="http://top100.rambler.ru/cgi-bin/stats_top100.cgi?id=416273&amp;page=1" rel="nofollow">Подробная&nbsp;статистика</a>&nbsp;|
              <a href="http://top100.rambler.ru/cgi-bin/stats_top100.cgi?id=416273&amp;page=6" rel="nofollow">Позиция&nbsp;в&nbsp;рейтингах</a></p>
            </blockquote>
            </td>
          </tr>
          <tr>
            <td><a target=_top
href="http://top.mail.ru/jump?from=242110" rel="nofollow"><img
src="http://top.list.ru/counter?id=242110;t=56;l=1"
border=0 height=31 width=88
alt="Рейтинг@Mail.ru"></a>
</td>
            <td width="100%" valign="baseline"><blockquote>
              <p>подробнее: <br>
              <a href="http://top.mail.ru/stat?id=242110;what=hours;period=0" rel="nofollow">Сегодня</a>&nbsp;| <a
              href="http://top.mail.ru/stat?id=242110;what=hits;period=0" rel="nofollow">Подробная&nbsp;статистика</a>&nbsp;|
              <a href="http://top.mail.ru/stat?id=242110" rel="nofollow">Позиция&nbsp;в&nbsp;рейтингах</a></p>
            </blockquote>
            </td>
          </tr>


          <tr><td>
<!--LiveInternet logo-->
<a href="http://www.liveinternet.ru/click"  rel="nofollow" target=_blank>
<img src="http://counter.yadro.ru/logo?26.6" border=0 title="LiveInternet: показано число посетителей за сегодня" alt="" width=88 height=15></a>
<!--/LiveInternet-->

</td><td width="100%" valign="baseline"></td></tr>



        </table>



        </td>
      </tr>
      <tr>
        <td width="100%"></td>
      </tr>
    </table>
    </td>
    <td valign="top" width="210" align="center"><table border="0" width="200"
     cellpadding="2">
      <tr>
        <td width="100%" bgcolor="#EAEAEA"><strong><font color="#000000">Партнеры</font></strong></td>
      </tr>
      <tr>
        <td width="100%" height="1">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>
      <tr>
        <td width="100%"><p align="center"><a href="http://www.piter.com/publishing/?refer=3146" rel="nofollow" target="_blank"><img src="http://eup.ru/images/piter.gif" alt="Издательский дом 'Питер' - крупнейшее российское издательство, специализирующееся на профессиональной литературе. "
        width="240" height="60" border="0"></a></td>
      </tr>
</center>
     
</NOINDEX>

 <tr><td width="100%"><p align="center">


 </td></tr>


<tr><td width="100%"><p align="right"><a href=partners.asp>все партнеры >></a></td></tr>




<center>
      <tr>
        <td width="70%" height="1">&nbsp;
        
        </td>
      </tr>
      <tr>
        <td width="70%" height="17" bgcolor="#EAEAEA">
        <strong><font color="#000000">Проекты</font></strong>
        </td>
      </tr>
      <tr>
        <td width="70%" height="17">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>
      

<tr>
        <td width="70%" height="17"><strong><span class="txtDocHeader">БИБЛИОТЕКА ЮРИДИЧЕСКОЙ ЛИТЕРАТУРЫ</span></strong>
        </td>
      </tr>
      <tr>
        <td width="70%" height="17"> Бесплатная электронная библиотека
        (монографии, диссертации,&nbsp; книги, статьи,
        новости и аналитика, конспекты лекций, рефераты,
        учебники). Тематика: в первую очередь акцент
        делается на 'деловые тематики' - авторское,
        административное, банковское, жилищное,
        земельное, гражданское, коммерческое, налоговое,
        страховое и трудовое право, однако не забыты -
        уголовное, процессуальное, конституционное,
        международное, римское право и т.д.<br>
        &nbsp;&nbsp; В настоящий момент в библиотеке находится
        около 2500 документов.
          <p>
        &nbsp;&nbsp; <b>Каталоги: </b><ul>
          <li><a href="http://pravo.eup.ru"><u>все</u></a></li>
          <li><a href="http://pravo.eup.ru/Catalog/Topic.asp"><u>по тематике</u></a></li>
          <li><a href="http://pravo.eup.ru/Catalog/Date.asp"><u>по дате публикации</u></a></li>
          <li><a href="http://pravo.eup.ru/Catalog/Type.asp"><u>по типу документа</u></a></li>
          <li><a href="http://pravo.eup.ru/Catalog/2002-12-30.asp"><u>новинки</u></a></li>
        </ul>
              

        </td>
      </tr>
      <tr>
        <td width="70%" height="17">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>
	<tr>
        <td width="70%" height="17"><strong><span class="txtDocHeader">БИБЛИОТЕКА КОМПЬЮТЕРНОЙ ЛИТЕРАТУРЫ  </span></strong>
        </td>
      </tr>
      <tr>
        <td width="70%" height="17">Бесплатная библиотека компьютерной и околокомпьютерной тематики  (монографии, 
диссертации,  книги, статьи, новости и аналитика, конспекты лекций, рефераты, учебники). 
Тематика: в первую очередь акцент делается на 'деловые тематики' - офисные приложения, электронная почта, 
управление проектами, издательские системы, системы документооборота, деловая графика и презентации, 
однако не забыты -операционные среды, системы и оболочки,  языки программирования, базы данных и т.д.<br>
        &nbsp;&nbsp; В настоящий момент в библиотеке находится
        около 3500 документов.
          <p>
        &nbsp;&nbsp; <b>Каталоги: </b><ul>
          <li><a href="http://it.eup.ru"><u>все</u></a></li>
          <li><a href="http://it.eup.ru/Catalog/Topic.asp"><u>по тематике</u></a></li>
          <li><a href="http://it.eup.ru/Catalog/Date.asp"><u>по дате публикации</u></a></li>
          <li><a href="http://it.eup.ru/Catalog/Type.asp"><u>по типу документа</u></a></li>
		 <li><a href="http://eup.ru/vinokurov.asp"><u>Осторожно: Винокуров, 8-906-711-25-30, vivi988@yandex.ru</u></a></li>

        </ul>
              

        </td>
      </tr>
      <tr>
        <td width="70%" height="17">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>


      <tr>
        <td width="70%" height="17"><strong><span class="txtDocHeader">БИБЛИОТЕКА ОБЩЕОБРАЗОВАТЕЛЬНОЙ
          ЛИТЕРАТУРЫ</span></strong>
        </td>
      </tr>
      <tr>
        <td width="70%" height="17">Бесплатная электронная библиотека (монографии,
        диссертации, книги, статьи, новости и аналитика,
        конспекты лекций, рефераты, учебники). Тематика:
        общеобразовательные дисциплины, с точки зрения
        специальности 060805 - история, философия,
        психология, география, физика, математика,
        журналистика, политология, химия, экология, и т.д.<br>
        &nbsp;&nbsp; В настоящий момент в библиотеке находится
        около 16000 документов.<br>
        <br>
        &nbsp;&nbsp; <em>Проект находится в данный момент в
        стадии разработки и пока в библиотеку включена
        только подборка рефератов, однако планируется
        исправить этот недостаток к декабрю-январю.</em><br>
        <br>
        <b>&nbsp;&nbsp; Каталоги: </b><ul>
          <li><a href="http://alledu.eup.ru"><u>все</u></a></li>
          <li><a href="http://alledu.eup.ru/Catalog/Topic.asp"><u>по тематике</u></a></li>
          <li><a href="http://alledu.eup.ru/Catalog/Date.asp"><u>по дате публикации</u></a></li>
          <li><a href="http://alledu.eup.ru/Catalog/Type.asp"><u>по типу документа</u></a></li>
        </ul>
		</td>
		
		
		
		
		
      </tr>
</center>
      <tr align="center">
        <td width="100%">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>
<center>
<NOINDEX>
      <tr align="center">
        <td width="100%"><p align="left"><a
        href="http://new.vpti.vladimir.ru/cgi-bin/repl-file.cgi?Main=shablon.html&Repl1=departments/ef/4kafeiup.inc" rel="nofollow">Информация о
        нашей кафедре</a> на сайте Владимирского
        Государственного Университета.</td>
      </tr>
</NOINDEX>
      <tr align="center">
        <td width="100%">
        <hr size="1" color="#E0E0E0">
        </td>
      </tr>


<tr align="center">
<td width="100%" bgcolor="#EAEAEA"> Рекомендуем </td></tr>
 <tr align="center"><td width="100%" >
<p align="left">

<!-- --><a href="https://www.ykrealestate.ru/articles/nedvijimost_vo_floride_mifi/" title="дома во Флориде">дома во Флориде</a> <br> <!-- ok 25.3.2018-->



<p align="left">&nbsp;
</td></tr>

      <tr align="center">
        <td width="70%" height="17"><p align="left"><a
        href="http://eup.ru/pages/R06/Biblio/2002-08-25/BDCE.htm">Краткий
        рассказ о экономическом факультете ВлГУ</a>&nbsp; в
        статье Доктора экономических наук, профессора
        ВлГУ, члена экономического Совета при
        Губернаторе области, зав.каф. ЭУП В.Ф. Архиповой.<p align="left">&nbsp;</td>
      </tr>

</table></td></tr></table>
<script language="JavaScript" type="text/javascript"
src="/GlobalScript/_down.js">
</script>


</body>

</html>