<!DOCTYPE html>
<html>
<head>
<title>
Страны мира: география, экономика, достопримечательности стран мира
</title>
<META HTTP_EQUIV="Content-Type" CONTENT="text/html; charset=Windows-1251">
<META NAME="description" content="Статьи по экономике, географии и туристических достопримечательностях в странах мира. Статистическая информация по странам">
<META name="keywords" content="экономика, география, туризм, статистика, достопримечательности, страна, рельеф, климат, растительный, мир, животный, промышленность, хозяйство, история, ресурсы, природа, торговля, рынок, бизнес, справочник, образование">
<meta name="viewport" content="width=device-width">
<link rel="stylesheet" type="text/css" href="style.css">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
<script>
$(window).on("scroll", function() {
    if ($(window).scrollTop() > 95) $('.header').addClass('fixed');
          else $('.header').removeClass('fixed');
    });
</script>
</head>
<body>

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter31244108 = new Ya.Metrika({
                    id:31244108,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/31244108" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<!-- Rating@Mail.ru counter -->
<script type="text/javascript">
var _tmr = _tmr || [];
_tmr.push({id: "1849413", type: "pageView", start: (new Date()).getTime()});
(function (d, w, id) {
  if (d.getElementById(id)) return;
  var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true; ts.id = id;
  ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
  var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
  if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window, "topmailru-code");
</script><noscript><div style="position:absolute;left:-10000px;">
<img src="//top-fwz1.mail.ru/counter?id=1849413;js=na" style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" />
</div></noscript>
<!-- //Rating@Mail.ru counter -->

     <div id="first">
	<div id="headline">
	<h1><a href="/">GECONT.RU</a></h1>
	<h2>география, экономика, достопримечательности</h2>
	</div>
	<div id="link">
        <a href="/katalog.htm">КАТАЛОГ</a>
	<a href="/about.htm">О&nbsp;САЙТЕ</a>
	<a href="/feedback.php">КОНТАКТЫ</a>
	</div>
     </div>
<div id="menu" class="header">
        <ul>
            <li><a href="/news.php">НОВОСТИ</a></li>
            <li><a href="/articles.php">СТАТЬИ</a></li>
            <li><a href="/cnt.php">СТАТИСТИКА</a></li>
            <li><a href="/photo.php">ФОТО</a></li>
        </ul>
</div>
<div id="mmain">
<div id="mpage">
<div id="mcontent">
<div id="mnews"><h2>Венесуэла получит две собственные криптовалюты</h2><div id="table">
<div class="row">
<span class="cell">
<h3>НОВОСТИ</h3>
</span>
</div>
<div class="row">
<span class="cell"><p><a href="/news/171012223042.htm">12.10.2017 22:30 Мировой туризм остается устойчивым, несмотря на глобальные неопределенности</a></p><p><a href="/news/170912133020.htm">12.09.2017 13:30 ВВП России вырос во втором квартале 2017 года на 2,5%</a></p><p><a href="/news/170718224620.htm">18.07.2017 22:46 Россия переходит к эпохе низкой инфляции</a></p><p><a href="/news/170324211219.htm">24.03.2017 21:12 Россия снижает процентную ставку из-за инфляции ниже ожидаемой</a></p><p><a href="/news/161231144950.htm">31.12.2016 14:49 Рост ВВП России в 2017 году может быть в два раза выше официального прогноза</a></p><p class="a"><a class="end" href="/news.php">все новости...</a></p>
</span>
</div>
</div><p><p>Государство Венесуэла решила обзавестись собственной государственной криптовалютой под названием Petro Oro, об этом рассказал лично президент страны. Новая денежная единица будет обеспечена золотыми запасами страны. Чуть ранее, на рынке страны начала работу валюта под названием El Petro, она будет обеспечена за счет нефтяных запасов Венесуэлы.</p>
<p>El Petro начала торговаться на валютном рынке с 20 февраля. Первый этап вывода на рынок новой денежной единицы подразумевает эмиссию 100 миллионов денежных знаков, 82,4 млн. которых будут доступны для любого желающего инвестора. El Petro – немногочисленная криптовалюта, которую реально обеспечиваю активами. Учитывая, что El Petro будут сопоставлять с реальным баррелем нефти, то и стоимости её будет равна 60 долларам США.</p>
<p>В соответствии с указом президента Венесуэлы — Мадуро, под новую электронную валюту задействовали 5 миллиардов нефтяных баррелей, которые хранятся в месторождениях реки Ориноко. По мнению руководителей страны, новоиспеченная валюта позволит получать дополнительные денежные средства из-за рубежа. Страна очень нуждается в иностранных активах, т. к. в самой Венесуэле на сегодняшний день кризисная ситуация.</p>
<p>Президент страны Николас Мадуро обратился с новым заявлениям к своим гражданам:</p>
<p>«Не будем торопить события, но в стране имеется сюрприз, относящийся к запасам местного золота и нефти. Но об этом мы поговорим на будущей недели», - рассказал глава страны.</p>
<p>На встрече с однопартийцами, президент страны рассказал о преимуществах наличия El Petro и Petro Oro, обе криптовалюты будут ...</p><p class="a"><a class="end" href="/news/180223155617.htm">подробнее...</a></p></div>

<h2>География стран мира</h2>
<p>
В разделе "География" можно найти географическую информацию обо всех странах мира, различиях жизненного уклада и поведения народов, населяющих нашу планету, узнать особенности строения земного шара, оценить природные ресурсы и узнать последние новости о природе Земли. Все страны разбиты по принципу их территориальной принадлежности к материкам. В каждом разделе существует список, позволяющий без особых усилий отыскать нужную ссылку.</p><p>
По каждой стране или зависимой территории приводится описание особенностей природных условий. Называются основные формы рельефа, указывается высшая точка и ее название (еси таковое имеется), особенности гидрографической сети - крунейшие реки и озера, и климата, включая летние и зимние температуры в разных географических зонах. Также дается краткая характеристика естественного растительного покрова, приводятся данные о наиболее распространенных растениях и животных. Кроме того, по каждой стране приводятся данные по площади, протяженности границ, говорится о странах с которыми граничит страна. </p>
<p class="a"><a class="end" href="/articles.php"> перейти в раздел...</a></p>

<h2>Экономика стран мира</h2>
<p>
В разделе "Экономика" для большинства стран и территорий даются краткая характеристика уровня развития экономики или ее ведущие направления. Также представлено общее описание экономики и основные показатели - изменение валового внутреннего продукта, инфляции, безработицы и т.д. В описаниях отдельных отраслей экономики - промышленности и сельского хозяйства - отмечены современные тенденции в их структуре, объемах производства, места по отдельным показателям в мире или макрорегионе и другие сведения. </p><p>
По каждой стране при описании промышленности и сельского хозяйства дается подробное описание наиболее развитых отраслей, их количественные и качественные характеристики, для сельского хозяйства - основные виды выращиваемых культур и данные о разводимых домашних животных. Для многих стран указана протяженность железных и автомобильных дорог. Говорится о других видах транспорта, наиболее распространенных в той или иной стране. Сведения о внешней торговле характеризуют основные экспортно-импортные потоки. Для каждой страны указываются основные торговые парнеры, а также экспортируемые и импортируемые товары. </p>
<p class="a"><a class="end" href="/articles.php"> перейти в раздел...</a></p>

<h2>Достопримечательности стран мира</h2>
<p>
В рубрике "Достопримечательности" перечислены все основные объекты (культурные, природные и смешанные), включенные в Список всемирного наследия ЮНЕСКО, а также другие достопримечательности, которые имеются втой или иной стране. В статьях о достопримечательностях и туризме в странах мира говорится об оснонвых достопримечательностях крупных городов и географических объектов. </p><p>
Перечислить все достопримечательности очень сложно, поэтому в статьях указываются основные из них. Преимуществом является то, что на нашем сайте достопримечательности, история стран и другая полезная информация для путешественников, фотографии, красивая архитектура и природа — всё собрано в одном месте. это увлекательные статьи о самых красивых и интересных местах, и не только о Париже, Венеции и Праге, а также о тех, что может быть всего в нескольких часах езды от дома. Не менее интересны достопримечательности небольших городов, а также церковные памятники и паломнические места. </p>
<p class="a"><a class="end" href="/articles.php"> перейти в раздел...</a></p>

</div>
<div id="mvmenu"><div id="block">
<h3>ГЕОГРАФИЯ</h3>
<div id="list"><p><a href="/articles/geo/chile.htm">Рельеф, климат и растительный мир Чили</a></p><p><a href="/articles/geo/canada.htm">География Канады: природа, климат, полезные ископаемые</a></p><p><a href="/articles/geo/argentina.htm">География Аргентины: население, климат, природные зоны</a></p><p><a href="/articles/geo/belgium.htm">Природа и климат Бельгии. География Бельгии</a></p><p><a href="/articles/geo/china.htm">Особенности географии Китая: население, климат, природа</a></p><p><a href="/articles/geo/italy.htm">Климат и география Италии</a></p><p><a href="/articles/geo/japan.htm">Природные особенности Японии. География Японии</a></p><p><a href="/articles/geo/paraguai.htm">География Парагвая: рельеф, климат, природные особенности</a></p><p><a href="/articles/geo/austria.htm">География Австрии. Горы и климат Австрии</a></p><p><a href="/articles/geo/swiss.htm">География Швейцарии: горы, природа, климат</a></p></div>
</div>
<div id="block">
<h3>ЭКОНОМИКА</h3>
<div id="list"><p><a href="/articles/econ/belgium.htm">Экономика и промышленность Бельгии</a></p><p><a href="/articles/econ/argentina.htm">Экономика Аргентины и ее роль в мировой экономике</a></p><p><a href="/articles/econ/brazil.htm">Особенности экономики Бразилии</a></p><p><a href="/articles/econ/chile.htm">Экономика и промышленность Чили</a></p><p><a href="/articles/econ/cuba.htm">Экономика Кубы: промышленность и сельское хозяйство</a></p><p><a href="/articles/econ/izrael.htm">Экономика Израиля. Общая характеристика экономики Израиля</a></p><p><a href="/articles/econ/holland.htm">Экономика Нидерландов: торговля, транспорт, сельское хозяйство</a></p><p><a href="/articles/econ/france.htm">Экономика и промышленность Франции</a></p><p><a href="/articles/econ/canada.htm">Экономика и промышленность Канады. Развитие экономики Канады</a></p><p><a href="/articles/econ/sweden.htm">Экономика Швеции. Швеция в мировой экономике</a></p><p><a href="/articles/econ/afganistan.htm">Экономика Афганистана. Проблемы экономики Афганистана</a></p></div>
</div>
<div id="block">
<h3>ДОСТОПРИМЕЧАТЕЛЬНОСТИ</h3>
<div id="list"><p><a href="/articles/dost/japan.htm">Культура и достопримечательности Японии</a></p><p><a href="/articles/dost/mexico.htm">Природные достопримечательности и города Мексики</a></p><p><a href="/articles/dost/austral.htm">Основные достопримечательности Австралии</a></p><p><a href="/articles/dost/france.htm">Главные достопримечательности Франции и Парижа</a></p><p><a href="/articles/dost/polska.htm">Природа и памятники архитектуры Польши</a></p><p><a href="/articles/dost/sweden.htm">Достопримечательности Швеции и Стокгольма</a></p><p><a href="/articles/dost/india.htm">Достопримечательности Индии: Агра, Тадж-Махал, Тибет</a></p><p><a href="/articles/dost/brazil.htm">Достопримечательности Бразилии: природа, памятники</a></p><p><a href="/articles/dost/usa.htm">Природные и рукотворные достопримечательности США</a></p><p><a href="/articles/dost/egypt.htm">Достопримечательности Египта: Каир, Луксор, Шарм-эль-Шейх</a></p></div>
</div>
<div id="block">
<h3>ПРЕСС-РЕЛИЗЫ</h3>
<div id="list"><p><a href="/prels/kakie-rezultaty-dlya-razvitiya-biznesa-dadut-monitoring-cen-i-analitika-rynka.htm">Какие результаты для развития бизнеса дадут мониторинг цен и аналитика рынка</a></p><p><a href="/prels/sdaem-otchetnost-po-ehlektronnoj-pochte.htm">Сдаем отчетность по электронной почте</a></p><p><a href="/prels/refinansirovanie-v-kakoj-bank-obratitsya.htm">Рефинансирование: в какой банк обратиться?</a></p><p class="a"><a class="end" href="/prels.php">Все пресс-релизы...</a></p></div>
</div>
<div id="block">
<h3>ИНТЕРЕСНЫЕ&nbsp;ПРЕДЛОЖЕНИЯ</h3>
<div id="list">
<p><a href="http://www.globfin.ru/">Мировая экономика, финансы и инвестиции</a></p>
<p><a href="http://www.dom-gbi.ru/plity-perekrytiya/">Купить плиты перекрытия</a> от проиводителя по низким ценам. Доставка жби плит перекрытия по Москве и области. </p><p> </p>
</div>
</div>
</div>
</div>
</div><div id="vnews">
<h3>ПОСЛЕДНИЕ СТАТЬИ</h3>
<div id="ven"><h3>Достопримечательности Парижа: Эйфелева башня и другие</h3><p><p>Ищите что посмотреть в Париже? Этот город является самым популярным туристическим направлением в мире на протяжении многих лет. И он имеет очень длинный список мест для изучения. Нелегко исследовать все достопримечательности Парижа - Город Света может легко подавить вас, даже если это ваш второй или третий визит. </p>
<p>Ниже представлено короткое введение в некоторые из лучших достопримечательностей Парижа.</p>
<p>Когда вы думаете о том, что посмотреть в Париже, первая достопримечательност...</p><p class="a"><a class="story" href="/articles/dost/dostoprimechatelnosti-parizha-ehjfeleva-bashnya-i-drugie.htm">подробнее...</a></p><h3>Увлекательные достопримечательности ВДНХ</h3><p><p>Современный комплекс ВДНХ является, пожалуй, одним из самых нестандартных, увлекательных культурных мест для отличного времяпрепровождения в столице. ВДНХ ежегодно посещают миллионы людей, которые приезжают в Москву как из других российских городов, так и из других стран.</p>
<p>На ВДНХ есть множество интересных мест, начиная от архитектурных шедевров, заканчивая парковыми сооружениями. В парке часто организуют различные праздники и фестивали, выставки и многое другое. Для тех, кто приезжает...</p><p class="a"><a class="story" href="/articles/dost/uvlekatelnye-dostoprimechatelnosti-vdnh.htm">подробнее...</a></p><h3>Достопримечательности Греции: индивидуальные экскурсии на Крит</h3><p><p><em>Экскурсия на Крит обязательно входит в программу тех, кто решил провести свой отпуск в Греции.</em></p><br>
<p>Крит - крупнейший остров Греции и настоящий рай для любителей размеренного пляжного отдыха. Ежегодно сюда приезжают миллионы туристов со всех уголков планеты, для того чтобы вдоволь насладиться теплым морем и необычайно красивой природой здешних мест. Остров отлично подходит для семейного отдыха с детьми, так как он абсолютно безопасен. На территории Крита нет собственного вулка...</p><p class="a"><a class="story" href="/articles/dost/dostoprimechatelnosti-grecii-individualnye-ehkskursii-na-krit.htm">подробнее...</a></p><h3>Что посмотреть в Минске?</h3><p><p>Минск справедливо считается одним из наиболее комфортных и умиротворяющих городов как в Европе, так и, наверное, во всем мире. Здесь много достопримечательностей - красивые с точки зрения архитектуры здания, православные и католические церкви, большое количество самых разных музеев, красивые скверы и парки. В тоже время, город может похвастаться развитой инфраструктурой - развитая дорожная сеть, путепроводы и развязки, метрополитен, хорошо работающий и недорогой общественный транспорт. Посмот...</p><p class="a"><a class="story" href="/articles/dost/chto-posmotret-v-minske.htm">подробнее...</a></p><h3>Российская экономика: сфера труда - прогнозы на 2018</h3><p><p>В 2017 году российский рынок труда постепенно восстанавливался после кризисных лет. Мы предлагаем вспомнить, как прошли последние месяцы и узнать прогнозы развития сферы.</p>
<p>Одна из оптимистичных тенденций - снижение безработицы. Среднероссийские показатели - 5-6%, некоторые регионы добились исторически минимальных 2-3%.</p> 
<p>По мнению аналитиков, в ближайшее время сотрудникам не стоит опасаться массовых сокращений: большинство компаний «оптимизировали штат» в 2014-2015. С другой сто...</p><p class="a"><a class="story" href="/articles/econ/rossijskaya-ehkonomika-sfera-truda-prognozy-na-2018.htm">подробнее...</a></p></div>
<h3>ИНФОРМАЦИЯ</h3>
<div id="ven">
<p>----</p>
</div>
</div>
</div>
     <div id="footer">
	<a href="/karta.htm">карта&nbsp;сайта</a>
        <a class="vis" href="/katalog.htm">каталог</a>
	<a class="vis" href="/about.htm">о&nbsp;сайте</a>
	<a class="vis" href="/feedback.php">контакты</a>
     </div>
     <div id="copyright">
	<p>&copy; GECONT.RU 2010-2017</p>

<p class="counts">

<noindex>

<!-- begin of Top100 code -->

<script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2200565"></script>
<noscript>
<img src="http://counter.rambler.ru/top100.cnt?2200565" alt="" width="1" height="1" border="0" />

</noscript>
<!-- end of Top100 code -->

<!-- begin of Top100 logo -->
<a href="http://top100.rambler.ru/home?id=2200565">
<img src="http://top100-images.rambler.ru/top100/w2.gif" alt="Rambler's Top100"
width="88" height="31" border="0" /></a>
<!-- end of Top100 logo -->

<!-- Rating@Mail.ru logo -->
<a target="_blank" href="http://top.mail.ru/jump?from=1849413">
<img src="//top-fwz1.mail.ru/counter?id=1849413;t=476;l=1" 
border="0" height="31" width="88" alt="Рейтинг@Mail.ru"></a>
<!-- //Rating@Mail.ru logo -->

<!-- Yandex.Metrika informer -->
<a href="https://metrika.yandex.ru/stat/?id=31244108&amp;from=informer"
target="_blank" rel="nofollow"><img src="https://mc.yandex.ru/informer/31244108/3_0_90B6C4FF_7096A4FF_1_pageviews"
style="width:88px; height:31px; border:0;" alt="Яндекс.Метрика" title="Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)" onclick="try{Ya.Metrika.informer({i:this,id:31244108,lang:'ru'});return false}catch(e){}" /></a>
<!-- /Yandex.Metrika informer -->



<a href="http://yandex.ru/cy?base=0&amp;host=www.gecont.ru"><img src="http://www.yandex.ru/cycounter?www.gecont.ru" width="88" height="31" alt="Яндекс цитирования" border="0" /></a>

</noidex>

</p>

     </div>

</body>
</html>