<html>
<head>
<title>Интернет провайдеры в Санкт-Петербурге :: grinkod.spb.ru</title>
<link rel="shortcut icon" href=http://grinkod.spb.ru/ikona.ico type=image/x-icon>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<SCRIPT language=JavaScript src="script.js"></SCRIPT>
<META content="Выделенки Санкт-Петербурга каталог провайдеров Питера выделенный доступ в интернет подключение локальные сети спб" name=Keywords>
<META content="Домашние сети и интернет провайдеры Санкт-Петербурга: список, каталог, обзор, цены, тарифы." name=Description>
<STYLE>
BODY {SCROLLBAR-FACE-COLOR: #2e508f; SCROLLBAR-HIGHLIGHT-COLOR: #b9d3e6; SCROLLBAR-SHADOW-COLOR: white; SCROLLBAR-3DLIGHT-COLOR: #b9d3e6; SCROLLBAR-ARROW-COLOR: white; SCROLLBAR-TRACK-COLOR: #25355e; SCROLLBAR-DARKSHADOW-COLOR: #25355e}
A:link {COLOR: #ffffff; TEXT-DECORATION: none}
A:visited {COLOR: #ffffff; TEXT-DECORATION: none}
A:active {COLOR: #80ff00; TEXT-DECORATION: none}
A:hover {COLOR: #80ff00; TEXT-DECORATION: none}
TD {FONT-SIZE: 16px; font-face: arial}
</STYLE>
</head>
<body bgcolor="#25355e" text="#ffffff" topMargin=0>

<center>
<table  width="980" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td valign=top width="210">

<center>
<table  width="180" border="1" cellspacing="0" cellpadding="0" BGCOLOR="#2e508f">
	<tr>
		<td >
<center><b><font size="2" face="Verdana">Реклама</font></b></center>
		</td>
	</tr>
</table>

<br>
<div id="banner1"></div><p>

<div id="banner2"></div><p>

<div id="banner3"></div><p>

<div id="banner4"></div><p>

<table width="180" border="0">
	<tr>
		<td valign=top>
<center><font face="Verdana"><b>Новости cnews.ru</b></font></center><br>

<iframe scrolling="no" src="/php/rss_frame.php" width="180" height="700" hspace="1" vspace="1" align="right" frameborder="0">
Ваш браузер не поддерживает плавающие фреймы!
</iframe>
		</td>
	</tr>
</table>


</center>

		</td>
		<td width="770">

<table width="100%" border="1" BGCOLOR="#2e508f" cellspacing="0" cellpadding="8">
	<tr>
		<td >
<font size="2" face="arial">
<center><img src="kart/grinkod1.gif" width="716" height="86" alt="Интернет в Санкт-Петербурге"></center>

<b><font face=Tahoma>
<a href="index.html"><u>главная</u></a>&nbsp;&nbsp;
<a href="stateiki_net.html"><u>каталог домашних сетей</u></a>&nbsp;&nbsp;
<a href="wifi.html"><u>беспроводной интернет</u></a>&nbsp;&nbsp;
<a href="len_obl.html"><u>лен.область</u></a>&nbsp;&nbsp;
<a href="content.html"><u>статьи</u></a>&nbsp;&nbsp;
<a href="radio.html"><u>радио</u></a>&nbsp;&nbsp;
<a href="http://xbase.ru/?grinkod"><u>гостевая</u></a><br>
<a href="data_center.html"><u>дата-центры</u></a>&nbsp;&nbsp;
<a href="tel.html"><u>телефония</u></a>&nbsp;&nbsp;
<a href="corporate_inet.html"><u>интернет для юр.лиц</u></a>&nbsp;&nbsp;
<a href="hub.html"><u>dc хабы</u></a>&nbsp;&nbsp;
<a href="iptv.html"><u>IPTV</u></a>&nbsp;&nbsp;
<a href="links.html"><u>ссылки</u></a>&nbsp;&nbsp;
<a href="http://спб-онлайн.рф/"><u>поиск провайдеров по адресу</u></a>&nbsp;&nbsp;<br>
</font></b>
<hr width="100%" color=white size=0>

<div id="banner5"></div>

<hr width="100%" color=white size=0>
Приветствую!<p>
grinkod.spb.ru - информационный сайт, на котором собрана информация по различным видам доступа в Интернет, и в первую очередь он посвящён Домашним сетям Санкт-Петербурга.<br>
Контактный e-mail: grinkod@mail.ru

<div id="banner6"></div>
<br>
<img src="kart/obnovlenie.gif" width="56" height="18" alt=""><p>

<table  width="100%" border="0" cellspacing="0" cellpadding="4">
	<tr>
		<td >
<font size="2" face=arial>

<p><font size="+1"><u>14 марта 2018</u></font></p>

<p>&#8226; <b>Глобальный спутниковый интернет</b></p>

<p>Как-то не очень заметно прошло знаковое событие - запуск первых двух спутников от Илона Маска для глобального интернета. Если аналогочные проекты будут развиваться, то нас ждёт очередная революция в плане покрытия всей Земли беспроводным интернетом.</p>

<p><i>Аэрокосмическая компания SpaceX произвела в феврале 2018 года запуск ракеты-носителя Falcon 9, которая вывела на околоземную орбиту несколько новых искусственных спутников, включая и два спутника "Tintin A & B" будущей глобальной сети Starlink, которая обеспечит высокоскоростной доступ к Интернету в любой точке земного шара. Согласно планам, большая часть спутников этой сети должна быть развернута к 2024 году.</i></p>

<p><i>На низких орбитах будет 4400 спутников Microsat традиционных Ka- и Ku-диапазонов. Стоимость абонентского оборудования должна остаться в пределах $200.</i></p>

<p>В Европе, напомню, развивается проект «<a href="http://www.oneweb.world/"><u>OneWeb</u></a>». Если так и дальше дело пойдёт, то у нашего Триколора будут достойные конкуренты.</p>


<p><font size="+1"><u>28 февраля 2018</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (зима 2018)</b></p>

<p>Самое интересное предложение зимы - у МТС, неплохой конструктор тарифов.</p>

<p><img src="kart/news/news085.png" alt=""></p>

<p>МТС: новый тариф за 700 руб, новый конструктор тарифов «Безлимитище».</p>

<p>Мегафон: новый тариф за 300 руб. (250 мин, 1 ГБ, 250 SMS)</p>

<p>Билайн: на тарифе за 600 рублей стало на 200 минут меньше.</p>

<p>Теле2: без изменений.</p>


<font size="+1"><u>23 февраля 2018</u></font>

<p>&#8226; <b>TELE2 хочет в метро</b></p>

<p>Оператор TELE2 <a href="http://www.fontanka.ru/2018/02/21/149/"><u>планирует наладить</u></a> голосовую связь и мобильный интернет в тоннелях петербургской подземки. В тоннелях метро голосовая связь есть только у Мегафона (и его дочек), по прежнему туда не пускают других операторов. TELE2 хочет пробиться через «Максиму Телеком», получится ли?

</p>

<font size="+1"><u>12 февраля 2018</u></font>

<p>&#8226; <b>Правительство определило сроки хранения данных по «закону Яровой»</b></p>

<p>Утвержденный вариант реализации закона предусматривает, что с 1 июля 2018 года операторы должны хранить аудиозаписи разговоров и СМС пользователей в течение шести месяцев, а интернет-трафик, в том числе переписка в мессенджерах, электронная почта, история серфинга в интернете и прочее будет храниться в течение одного месяца начиная с 1 октября 2018 года.</p>

<font size="+1"><u>29 января 2018</u></font>

<p>«Ростелеком» появится в общедомовых счетчиках в Петербурге <a href="http://telegra.ph/Rostelekom-poyavitsya-v-obshchedomovyh-schetchikah-v-Peterburge-01-29"><u>статья из ДП</u></a><p>

<font size="+1"><u>18 января 2017</u></font>

<p><a href="2017.html"><u>Итоги 2017 года, обзор ситуации на рынке телекома</u></a><p>

<p><font size="+1"><u>30 декабря 2017</u></font></p>

<p>Всех с наступающим Новым годом!<br>
На картинке ёлка из старых свитчей от компании SkyNet :)<br>
А уже в январе подведём итоги года.<br><br>

<img src="kart/news/news084.jpg" width="487" height="561" alt="">
</p>

<p><font size="+1"><u>14 декабря 2017</u></font></p>

<p>— Новые тарифы у <a href="https://interzet.domru.ru/"><u>Дом.ру & Интерзет</u></a> (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталоге сетей</u></a>)</p>
<p>— Тиньков запустил виртуального (MVNO) сотового оператора <a href="https://www.tinkoff.ru/mobile-operator/"><u>Тинькофф Мобайл</u></a> (ничего интересного нет, кроме тарифов на международный роуминг)</p>
<p>— Билайн <a href="https://spb.beeline.ru/customers/press/news/details/obshhenie-v-poezdkah-po-rossii-dlya-abonentov-bilayn-stalo-vigodnee/"><u>резко снизил</u></a> тарифы на внутренний роуминг после давления ФАС. Теперь всё по 2 руб, очень хорошая новость!</p>

<p><font size="+1"><u>7 декабря 2017</u></font></p>

<p>&#8226; <b>Wi-Fi в подземке на 100%</b></p>

<p>В Петербурге на «красной» линии метро <a href="http://www.metro.spb.ru/news/item/id/1464"><u>запустили</u></a> Wi-Fi. Теперь бесплатный интернет доступен на всех станциях в городе. Для использования услуги требуется посмотреть рекламу при каждом подлючении. В будущем ожидается возможность убирать рекламу за деньги (~170 руб/мес). Особо продвинутые пользователи используют <a href="https://play.google.com/store/apps/details?id=pw.thedrhax.mosmetro"><u>специальные приложения</u></a> для обхода просмотра рекламы, но будьте осторожны - вас могут за это забанить.</p>

<p><font size="+1"><u>29 ноября 2017</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— ВестКолл<br> 
— Арбиталь</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>11 ноября 2017</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (осень 2017)</b></p>

<p>Коротко - стало хуже.</p>

<p><img src="kart/news/news083.png" alt=""></p>

<p>Теле2: уменьшили трафик на 2 ГБ на тарифе за 240 руб.</p>

<p>МТС: убрали тариф за 250 руб, новый тариф за 370 руб.</p>

<p>Мегафон: убрали тариф за 300 руб.</p>

<p>Билайн: без изменений.</p>

<p><font size="+1"><u>30 октября 2017</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— Доминанта<br> 
— TincoNet<br>
— SkyNet<br>
— Ростелеком<br>
— NetByNet<br>
— eTelecom</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>29 октября 2017</u></font></p>

<p>На петербургском телеком-рынке появится новый крупный игрок <a href="http://www.rbc.ru/spb_sz/26/10/2017/59f1d8eb9a7947febeb3dccf"><u>статья на РБК</u></a></p>

<p><font size="+1"><u>12 октября 2017</u></font></p>

<p>Петербургских провайдеров массово отключают от жилых домов <a href="http://www.rbc.ru/spb_sz/12/10/2017/59df3e189a7947a3ea8afc7d"><u>статья на РБК</u></a></p>

<p><font size="+1"><u>8 октября 2017</u></font></p>

<p>Петербургское Акадо уже купили? Ой, нет, пока сделка не завершена. Но уже сейчас мы можем посмотреть историю поглощений вот в такой инфографике:</p>

<p><img src="kart/news/news082.png" alt=""></p>

<p>Если картинка понравилась, то в будущем такая инфографика появится у каждого оператора, который находится на вершине пищевой пирамиды.</p>

<p><font size="+1"><u>26 сентября 2017</u></font></p>

<p>— Дали Wi-Fi на <a href="http://www.metro.spb.ru/news/item/id/1393"><u>синей ветке</u></a> метро (линия 2).</p>

<p><font size="+1"><u>19 сентября 2017</u></font></p>

<p>&#8226; <b>Криптовалюты, майнинг, биткоин.</b></p>

<p>Во всём мире началась новая лихорадка - добыча криптовалют! Блокчейном заболели почти все, включая Путина, который недавно <a href="https://www.youtube.com/watch?v=1rLMhiufYmM"><u>общался</u></a> с Виталиком Бутериным, создателем Ethereum. Губернатор Лен.области Дрозденко <a href="https://www.dp.ru/a/2017/09/17/Atomnij_majning"><u>предлагает</u></a> малому бизнесу использовать мощности атомной электростанции в Сосновом Бору для организации майнинг-ферм. К делу подключились дата-центры, в России организуются площадки специально для майнинга (см. <a href="http://grinkod.spb.ru/data_center.html"><u>раздел дата-центры</u></a>). А крупнейший питерский ЦОД SDN "Xelent"  <a href="https://www.xelent.ru/services/mining/"><u>запускает</u></a> специализированную услугу.</p>

<p>Полагаю, что другие дата-центры не проигнорируют модный тренд и тоже организуют площадки для генерации криптовалют. Кустарный майнинг в гаражах и квартирах должен остаться в прошлом. Но самое главное, чтобы электричество было дешевым.</p>

<p><img src="kart/news/news081.png" alt=""></p>

<p><font size="+1"><u>13 сентября 2017</u></font></p>

<p>&#8226; <b>Обзор 3G & 4G интернета для роутера или USB модема (осень 2017)</b></p>

<p>Тарифы для USB модемов - довольно консервативная часть линейки сотовых операторов. Они редко меняются, и не всегда в лучшую сторону. Что же поменялось за пол года?</p>

<p>— Билайн: подорожал тариф 30 ГБ, с 650 до 700 руб.</p>

<p>— TELE2: новая линейка дешевых тарифов. Старший тариф 30 ГБ подорожал с 450 до 600 руб.</p>

<p>— Скайлинк: отменил лимиты на тарифе за 990 руб, сделав его полностью безлимитным. Вот что бывает, когда отчаялся набрать абонентов.</p>

<p>— Мегафон и МТС без изменений.</p>

<p><img src="kart/news/news080.png" alt=""></p>

<p><font size="+1"><u>18 августа 2017</u></font></p>

<p>— Бесплатный Wi-Fi <a href="http://www.metro.spb.ru/news/item/id/1355"><u>заработал</u></a> на третьей линии метро (зелёная ветка)</p>

<p>— Подвезли ещё один MVNO <a href="https://mobile.tinkoff.ru/"><u>Тинькофф Мобайл</u></a>, подробности и тарифы чуть позже</p>

<p><font size="+1"><u>5 августа 2017</u></font></p>

<p>&#8226; <b>Сбербанк запустил сотовую связь</b></p>

<p>В Петербурге <a href="https://pogovorim-sberbank.ru/"><u>появился</u></a> ещё один MVNO (на сети TELE2) от Сбербанка. На этот раз тарифы очень даже ничего. Коротко:</p>

<p>— Есть халявный тариф: 500 МБ и 150 минут!<br>
— Сим-карты продаются в отделениях Сбербанка.<br>
— Тарифов много, 32 разные модификации конструктора.<br>
— Чтобы получить 3000 SMS к пакету, то прибавляйте 50 руб/мес к тарифам ниже.</p>

<p><img src="kart/news/news079.png" alt=""></p>

<p>Вердикт: неплохо! Если устраивает качество TELE2, то можно брать. Хороший вариант купить симку для планшета или видеорегистратора.</p>

<p><font size="+1"><u>31 июля 2017</u></font></p>

<p>— Новый дата-центр Global Web (см. раздел <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)</p>

<p>— Добавлен виртуальный сотовый оператор <a href="https://vk.com/vkmobile"><u>VK Mobile</u></a> (MVNO). Его можно рассматривать как ещё один тариф Мегафона.</p>

<p><font size="+1"><u>19 июля 2017</u></font></p>

<p>&#8226; <b>Wi-Fi в Питерском метро</b></p>

<p>Много лет разные структуры обещали запустить Wi-Fi в петербургской подземке. Похоже, что сейчас перешли от слов к делу. Всё работает, и даже бесплатно! Тезисно:</p>

<p>— сеть запустили 30 мая 2017 года на четвёртой линии (оранжевая ветка)<br>
— на всех станциях и поездах сеть заработает до конца 2017 года<br>
— строит сеть компания "Максима Телеком"<br>
— точка доступа называется MT_FREE<br>
— регистрация в сети через мобильный номер или портал Госуслуг<br>
— на сегодня сеть работает на 5 линии (100%), 4 линии (100%), 3 линии (на станциях), и начинается монтаж на 2 линии (ст. Проспект Просвещения)<br>
— сеть бесплатная, окупается за счёт рекламы</p>

<p>Ссылки по теме:</p>

<p>— Служба поддержки сети <a href="https://dev-faq.wi-fi.ru/spbmetro"><u>https://dev-faq.wi-fi.ru/spbmetro</u></a> (как подключиться, настройки)<br>
— Оператор "Максима Телеком" <a href="http://maximatelecom.ru"><u>http://maximatelecom.ru</u></a> (размещение рекламы)</p>


<p><font size="+1"><u>3 июля 2017</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (лето 2017)</b></p>

<p>Два тренда последнего времени - перенос неиспользуемых "минут/ГБ/смс" из пакета на следующий месяц и бесплатная внутрисеть без трат минут из пакета. Под это подписались Теле2 и МТС (у МТС только перенос). Забавно, но раньше у всех операторов так и было. Потом все это отменили, и теперь снова возвращают.</p>

<p><img src="kart/news/news078.png" alt=""></p>

<p>Теле2: минуты из пакета на внутрисеть не расходуются, остатки пакета переносятся на следующий месяц.</p>

<p>МТС: остатки пакета тоже переносятся на следующий месяц на средних и старших тарифах.</p>

<p>Билайн: можно удвоить трафик в пакете, если оплатить абонентскую на месяц вперёд.</p>

<p>Мегафон: на старших тарифах зарубили смс, зато есть безлимитный трафик на мессенджеры и соц. сети.</p>

<p><font size="+1"><u>22 июня 2017</u></font></p>

<p>&#8226; <b>В Евросоюзе отменили роуминг</b></p>

<p>Главная новость за последнюю неделю - отмена роуминга внутри Евросоюза.</p>

<p><img src="kart/news/news077.jpg" width="600" height="225" alt=""></p>

<p>ЕС отменяет роуминг для граждан стран, входящих в состав Евросоюза. Теперь во время поездок по Европе стоимость мобильной связи и интернета не будет превышать цены за услуги  по "домашнему" тарифу.</p>

<p>Но не всё так просто, если подводные камни. Например, роуминга на тарифах с безлимитным интернетом не будет. А оператор каждые четыре месяца сможет проверять не злоупотребляет ли абонент роумингом. Если окажется, что в домашнем регионе абонент не пользуется связью, а только в роуминге, то его сим-карту могут заблокировать.</p>

<p>Что меняется для россиян? Перед поездкой в ЕС можно купить сим-карту в дешевой европейской стране и ездить по Европе без внутреннего роуминга. Удобно. Дельцы наверняка подсуетятся и начнут продавать европейские симки уже в самой России. Например, эстонских операторов. Привожу ссылки на сотовые компании Эстонии (на сайтах есть русская версия)</p>

<p>TELE2 <a href="https://tele2.ee/ru/"><u>https://tele2.ee/ru/</u></a><br>
Telia <a href="https://www.telia.ee/ru/era"><u>https://www.telia.ee/ru/era</u></a><br>
Elisa <a href="https://www.elisa.ee/ru"><u>https://www.elisa.ee/ru</u></a></p>

<p><font size="+1"><u>3 июня 2017</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— UntolovoNet<br> 
— Филанко<br>
— INFO-LAN<br>
— SatNet<br>
— WKTNet</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>28 мая 2017</u></font></p>

<p>&#8226; <b>Как подключить Интернет на даче? Короткая инструкция.</b></p>

<img src="kart/news/news076.jpg" width="347" height="240" alt="">

<p>Начинается лето, многим хочется иметь в загородном доме хороший интернет. Какие есть варианты? Вот алгоритм:</p>

<p>1) Посмотрите какие провайдеры есть в ближайшем посёлке (см. <a href="len_obl.html"><u>каталог провайдеров в лен.области</u></a>). Выясните, смогут ли они подключить вас проводом по оптике. Это наилучший вариант.</p>

<p>2) Если проводом подключить не получается - поинтересуйтесь, могут ли они дотянуться до вас по воздуху (WiMax на последнюю милю).</p>

<p>3) Если с проводными операторами не свезло, остаются сотовые компании. Опытным путём выясните у кого лучше связь в посёлке и купите SIM карту с нужным тарифом. При необходимости можно докупить дополнительные антенны и усилители сотового сигнала.</p>

<p>4) Бывает, что место глухое, сотовый интернет (3G и 4G) почти не работает даже с антеннами. Тогда единственный вариант - спутниковый двусторонний интернет. На сегодняшний день есть <a href="https://www.tricolor.tv/channelpackages/services/sputnikovyy-internet/"><u>хорошее предложение</u></a> от Триколора - безлимитка до 20 Мбит/с за 990 руб/мес.</p>


<p><font size="+1"><u>10 мая 2017</u></font></p>

<p>&#8226; <b>IP телефония 2017 (обзор)</b></p>

<p>Небольшой обзор IP-телефонии для физических лиц. Поводом послужил, конечно, выход Яндекса на данный рынок. Итак, вы решили отказаться от домашнего стационарного телефона, но вам для каких задач по прежнему нужен семизначный номер (не на девятку) и дешевые исходящие в другие страны. IP-телефония для российского межгорода, наверное, потеряла актуальность, т.к у сотовых операторов без проблем можно найти пакетные тарифы со стоимостью 1-3 руб/мин на межгород.</p>

<p>ТОП-10</p>

<p>1. <a href="https://telephony.yandex.ru/"><u>Яндекс.Телефония</u></a>: дают номер в коде 812 без абонентской платы! 0,55 руб/мин на городские Питера, 2 руб/мин на сотовые России. Великолепный личный кабинет со всем современным функционалом (переадресация, статистика, пропущенные и т.д.). Есть один главный минус - на бесплатном тарифе телефонию нельзя подцепить на SIP-аппарат, только через браузер или приложение на мобильнике.</p>

<p>2. <a href="https://westcall.spb.ru/home/sip-tel/tariffs/"><u>ВестКолл</u></a>: добротная IP телефония по тарифам и функционалу. Если вам нужен безлимитный стационарный телефон, то за 390 руб/мес ВестКолл будет лучшим выбором.</p>

<p>3. <a href="http://skype.com/"><u>Skype</u></a>: традиционный игрок на рынке IP-телефонии, неплох для звонков за рубеж.</p>

<p>4. <a href="http://spb.beeline.ru/customers/products/home/home-tariffs/phone/plati-tolko-za-minutu-povremennyy/"><u>Билайн</u></a>: если вы абонент домашнего интернета Билайн, то получите бесплатный номер в коде 812 и хорошие цены на любые направления. </p>

<p>5. <a href="http://www.multifon.ru/"><u>Мультифон</u></a>: если у вас сотовая связь от Мегафона, то обратите внимание на этот сервис.</p>

<p>6. <a href="http://pctel.ru/"><u>PCTEL</u></a>: старенькая служба, прославилась тарифом 1 руб/мин по России. Сейчас чуть дороже, но тоже неплохо.</p>

<p>7. <a href="https://www.sipnet.ru/"><u>SIPNET</u></a>: один из старейших операторов SIP телефонии. Популярен акциями в виде бесплатных звонков на разные направления.</p>

<p>8. <a href="https://www.youmagic.com"><u>YouMagic</u></a>: можно выбрать городской номер разных городов России, а не только Питера и Москвы. Тарифы средние.</p>

<p>9. <a href="http://viber.com"><u>VIBER</u></a>: телефония от популярного мессенджера. Если он у вас стоит, то можно просто пополнить счёт и звонить на любые телефоны. </p>

<p>10. Dellmont (Betamax) и его клоны: в прошлом был отличным дискаунтером IP-телефонии, но сейчас, с повышением курса валют, стал не так интересен. Если вам не лень постоянно менять его клоны (несколько десятков сайтов), то можете использовать. На сегодня самый выгодный для звонков по России - <a href="http://www.hotvoip.com"><u>hotvoip.com</u></a></p>


<p><font size="+1"><u>28 апреля 2017</u></font></p>

<p>&#8212; <a href="https://www.youtube.com/watch?v=C91QdwHk--U"><u>Петербург очищают от проводов</u></a> над центральными проспектами убирают воздушки.</p>

<p>&#8212; <a href="https://telephony.yandex.ru/"><u>Яндекс.Телефония</u></a> стала доступна физическим лицам с бесплатным семизначным номером.</p>

<p><font size="+1"><u>16 апреля 2017</u></font></p>

<p>&#8226; <b>Как квадрокоптеры могут быть полезны в телекоме?</b></p>

<img src="kart/news/news075.jpg" width="360" height="159" alt="">

<p>Если вы до сих пор считаете коптеры игрушкой, то посмотрите как они используются в реальной работе в России:</p>

<p>&#8212; <a href="https://www.youtube.com/watch?v=wv19VZV9pXU"><u>Протяжка оптического кабеля</u></a> в труднодоступных местах или над оживлёнными трассами.</p>

<p>&#8212; <a href="https://www.youtube.com/watch?v=YO7bRfbCKf0"><u>Доставка и сброс ключей</u></a> от чердаков и подвалов, если вы забыли их в офисе.</p>

<p>&#8212; <a href="https://www.youtube.com/watch?v=4R3vN-zcUOY"><u>Доставка и сброс</u></a> оптического патч-корда.</p>

<p>&#8212; Осмотр местности при строительстве сетей, особенно в частном секторе.</p>

<p>&#8212; <a href="https://www.youtube.com/watch?v=ARYoKKKl8T4"><u>Осмотр базовых станций</u></a> на вышках и другой инфраструктуры.</p>

<p>Так что использование коптеров в работе операторов - вопрос времени и снижения цен. А их новые возможности ещё будут появляться. И такие вещи как, например, <u><a href="https://www.youtube.com/watch?v=CCDIuZUfETc">строительство подвесного моста</a></u> уже никого не будут удивлять.</p>

<p><font size="+1"><u>3 апреля 2017</u></font></p>

<p>&#8212; Прорыв для загородного рынка! У Триколора (в партнёрстве с Eutelsat) появился <a href="https://www.tricolor.tv/channelpackages/services/sputnikovyy-internet/"><u>уникальный тариф</u></a> на спутниковый интернет: за 990 руб/мес - 20 Мбит/с безлимитка! (upload - до 5 Мбит/с).</p>

<p>&#8212; Cтатья на фонтанке "<a href="http://www.fontanka.ru/2017/03/31/113/"><u>Кто развязал кабельные войны</u></a>" про фирмы-посредники (ГМК & Руском).</p>

<p>&#8212; Виртуальный оператор Сбербанка <a href="http://www.comnews.ru/content/106553/2017-04-03/pozvoni-mne-na-sberbank"><u>начинает тестирование</u></a> сети в Петербурге (очередной MVNO).</p>

<p><font size="+1"><u>1 апреля 2017</u></font></p>

<p>&#8226; <b>Обзор dial-up провайдеров Петербурга</b></p>

<p>Выход в Интернет через dial-up модем - один из старейших способов попасть во Всемирную паутину. В Петербурге можно подключиться ко множеству разных провайдеров, о них и пойдёт речь.</p>

<p>Для начала вам надо приобрести модем (у меня Genius GM56PCI-L). Если позволяют средства, то можно шикануть и купить более надёжные варианты - модемы фирм US Robotics или Zyxel.</p>

<p>В компьютерном магазине КЕЙ были куплены две карточки с логинами/паролями, провайдеры Web Plus и Петерлинк. Сразу скажу - связь у обоих держалась плохо, не более ~33 кбит/с. Мультик с <a href="https://www.youtube.com/watch?v=AjXdcEiEEeY"><u>Масяней</u></a> скачать не удалось, еле-еле проверил почту на Рамблере.</p>

<p><img src="kart/news/news074.jpg" alt=""></p>

<p>Тогда решено было попробовать оператора "Северо-Западный Телеком". Карточки покупать не нужно, у него есть телефонный пул 372-72-72 (логин и пароль ptn/ptn), тарифы такие:</p>

<p>08:00 до 02:00 - 0,5 руб. минута<br>
02:00 до 08:00 - 0,31 руб. минута</p>

<p>Соединение держалось куда лучше! Скорость доходила до невероятных ~48 кбит/с! Услуги у "<a href="http://spb.rt.ru/homeinternet/dial_up"><u>Северо-Западного Телекома</u></a>" предоставляются в кредит, счёт придёт вместе с телефонной квитанцией.</p>

<p>Если данных провайдеров вам мало, то вот можно попробовать подключиться к другим: Петерстар, WestCall, Zebra, ROL, Метроком, Инфостар, LinKey, Комлинк, Ланк Телеком, Голден Телеком, Комсет.</p>

<p><font size="+1"><u>21 марта 2017</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (весна 2017)</b></p>

<p>Главные события последнего времени - запуск MVNO проекта "<a href="https://spb.wifire.ru/"><u>Wifire</u></a>" и ликвидация безлимитных тарифов у Йоты. (не путайте с тарифами для USB-модемов и роутеров, там безлимит у Йоты остался).</p>

<p>Оба MVNO-проекта базируются на Мегафоне. Про Йоту теперь даже говорить не хочется - это обычная тарифная линейка Мегафона, ничем не примечательная. А вот с Wifire получился эпик фэйл!</p>

<p>Второго марта многие издания кричали заголовками типа "В Петербурге появилась мобильная безлимитка!" (<a href="https://www.dp.ru/a/2017/03/01/Na_rinke_mobilnogo_inter"><u>деловой петербург</u></a>, <a href="http://www.spbit.su/news/n198927/"><u>spbit.su</u></a>), но на следующий день Wifire их отменили! :) Линейка <a href="https://spb.wifire.ru/wifiremobile"><u>превратилась</u></a> в обычные пакеты трафика: 25 ГБ за 499 руб, 40 ГБ за 649 руб и т.д.</p>

<p>Мегафон сел в лужу. Зачем было запускать очередной MVNO, который помрёт через год-другой? Непонятно.</p>

<p><img src="kart/news/news073.png" alt=""></p>
<p>Мегафон: в этот раз оператор удивил, прибавил на всех тарифах минуты, смс и трафик (цена прежняя). А тариф за 1000 руб стал выгоднее, чем аналогичный у МТС. Нонсенс! Но ещё Мегафон отменил бесплатную внутрисеть - теперь минуты тратятся из пакета, и только потом включается безлимит внутри сети, увы.</p>

<p>МТС: новый тариф за 750 руб/мес выглядит неплохо. Но он считается равными долями по неделям, будьте внимательны.</p>

<p>TELE2 и Билайн: без изменений</p>

<p><font size="+1"><u>5 марта 2017</u></font></p>

<p>&#8226; <b>Про 3G & 4G Интернет (для роутера или USB-модема)</b></p>

<p>Недавно я рассказывал как бежит технический прогресс, и что уже сегодня можно подключиться к интернету в глухом лесу через спутник по вменяемым тарифам. Сегодня небольшой обзор 3G и 4G интернета для компьютера.</p>

<p>С развитием пакетных предложений (минуты-смс-интернет), сотовые операторы немного затормозили тарифную линейку для роутеров и USB-модемов. Предложения по трафику и ценам практически не меняются. Кстати, Йота не стала убирать безлимитки, в отличии от тарифов для смартфонов. Мегафон стали хитрить - трафик можно пользовать 50/50 днём и ночью. То есть стало хуже, чем раньше, когда гигабайты можно было тратить в любое время. Для удалённых деревень есть нью-Скайлинк с его LTE-450.</p>

<p><img src="kart/news/news072.png" alt=""></p>

<p><font size="+1"><u>27 февраля 2017</u></font></p>

<p>&#8226; <b>Про Спутниковый Интернет</b></p>

<p><img src="kart/news/news071.png" alt=""></p>

<p>Многие люди думают, что интернет через спутник - это дико дорого, медленно и неудобно. Так было раньше, сегодня ситуация меняется. Если вам нужен интернет в очень глухом месте Ленинградской области, где не ловит сотовая сеть и не спасают никакие усилительные антенны - спутник ваш выбор. Скорости и цены напоминают ситуацию пятнадцатилетней давности, когда подключение могло стоить несколько сотен долларов, а безлимитные тарифы 128-512 кбит/с были пределом мечтаний. </p>

<p>В Петербурге можно подключиться примерно к десятку компаний, которые предоставляют спутниковый доступ под ключ. Сразу стоит отметить, что спутник на орбите - это не собственность одной компании. В том смысле, что интернет через него могут предоставлять различные операторы связи (агенты).</p>

<p>В России "раскочегаривать" услугу, скорее всего, будет оператор Триколор. Он близок к народу и у него понятная тарифная политика. Для небольшого обзора я выбрал четырёх спутниковых операторов: Триколор, АльтегроСкай, КайтНэт и Стриж. (полный список спутниковых операторов смотрите слева на странице <a href="wifi.html"><u>беспроводной интернет</u></a>).</p>

<p>Сводить в единую таблицу ценовые предложения довольно сложно, у большинства операторов полный "шанхай" в тарифной линейке - безлимитные, лимитные, разные скорости, разный трафик, ночные опции и т.д. поэтому придётся тезисно рассказать про каждого.</p>

<p>
<ul>
	<li><a href="https://www.tricolor.tv"><u>Триколор</u></a><br>
Оборудование стоит 24,900 руб. Тарифы лимитные, начинаются от 275 руб за 1 ГБайт трафика (входящая скорость до 40 Мбит/с). С 02:00 до 07:00 утра действует безлимитка со скоростью 4 Мбит/с (download) 1 Мбит/с (upload). После исчерпания трафика оставляют 64 кбит/с, что довольно круто, для текстовых переписок в мессенджерах или соц.сетях должно хватить.<br>
Итог: очень неплохие условия для спутника, разве что оборудование дороговато.</li>
	<li><a href="http://altegrosky.ru"><u>AltegroSky</u></a><br>
Вот тут уже есть привычные безлимитки: 256 кбит/с за 4000 руб/мес, 512 кбит/с за 7900 руб, 1 Мбит/с за 16,000 руб/мес. Да, да, вспоминаем начало нулевых! Стоимость оборудования 29 тыс.руб.</li>
	<li><a href="http://kitenet.ru"><u>KiteNet</u></a><br>
Стоимость оборудования начинается от 14 тыс.руб. Тарифные пакеты со скромными лимитами трафика. Интерес может вызвать ночная безлимитка за 900 руб/мес (4 Мбит/с download, 1 Мбит/с upload).</li>
	<li><a href="http://стриж.рф"><u>Стриж</u></a><br>
Приятный сайт, неплохие тарифы, оборудование стоит 15 тыс.руб. На многих тарифах оставляют 64 кбит/с минималку после расходования основного пакета трафика.</li>
</ul>

</p>

<p>Вердикт по спутниковому интернету такой: к нему стоит подключаться, если вы живёте действительно в глухой деревне, где не спасают никакие антенны для усиления 3G/4G. В том числе не ловит Скайлинк LTE-450 (он дешевле спутника будет). За оборудование готовьтесь выложить 15-30 тыс.руб. Безлимитные тарифы есть на минимальных скоростях 128-512 кбит/с. Тяжелые закачки придётся делать ночь, почти у всех операторов есть опции на безлимитную ночь за вменяемые деньги. Совсем без связи вас не оставят, даже после израсходования пакета трафика у вас будет 64 кбит/с для подачи сигнала SOS, если вдруг на вашу хижину нападут медведи ;)</p>

<p><font size="+1"><u>9 февраля 2017</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— ГТК<br> 
— ЭТ ХОУМ<br>
— Smart Home</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)</p>

<font size="+1"><u>31 января 2017</u></font><p>

<p>&#8226; <b>Обзор спутникового ТВ (2017)</b></p>

<p>Рынок спутникового телевидения не так давно стабилизировался, осталось всего четыре компании: Триколор, НТВ Плюс, МТС и Телекарта. Последний бренд - это объединённое название Континент ТВ, Орион Экспресса и Восточного Экспресса. Компания перестала плодить лишние сущности и оставила одно название, это хорошо.</p>

<p>Посмотрим на тарифную линейку:</p>

<p><img src="kart/news/news070.png" alt=""></p>

<p>Что любопытно, все компании имеют одинаковую стоимость годового базового тарифа - 1200 руб в год. Различие лишь в количестве каналов.</p>

<p>Если денег нет, то можно бесплатно смотреть минимальный набор каналов. Это 20 каналов из мультиплексов + рекламные и региональные.</p>

<p>В целом - ситуация у четырёх операторов схожа, но можно найти различия:<br>
1) Наличие/отсутствие месячного тарифа<br>
2) Разная стоимость оборудования для подключения - от 5 до 10 тыс.руб</p>

<p>Кого из них выбрать для дачного дома? Не знаю, решать вам. Смотрите какие каналы вам нужны, много ли из них в HD формате. Сколько вы готовы заплатить за подключение и т.д. Триколор - лидер рынка, но можно присмотреться и к другим.</p>


<font size="+1"><u>21 января 2017</u></font><p>

<p>&#8226; <b>Обзор тарифов свыше 100 Мбит/с</b></p>

<p>Некоторые провайдеры ещё пару лет назад хвастались тарифами свыше 100 Мбит/с, тогда подобные скорости считались избыточными для домашнего использования. Впрочем, избыточны они и сегодня. Но раз <a href="2006.html"><u>по итогам 2016 года</u></a> нижние линейки 20-29 и 30-39 Мбит/с сомкнулись в одну ценовую группу, то освободилось место для новых тарифов, т.е для скоростей 101-1000 Мбит/с. В <a href="stateiki_net.html#tarif"><u>таблице тарифов</u></a> теперь будет новый столбец для скоростей &gt;100 Мбит/с.
</p>

<p>Вывод можно сделать один - тарифы свыше 100 Мбит/с провайдеры предоставляют неохотно. Почти у всех действуют дополнительные условия: плата за подключение в несколько тысяч рублей, наличие или отсутствие технической возможности. Если вы хотите иметь космическую скорость при загрузке торрентов, то оператор call-центра домашней сети может спокойно вернуть вас на землю фразой "извините, отсутствует техническая возможность". Особенно если до этого вы нагружали канал провайдера под потолок.</p>

<font size="+1"><u>11 января 2017</u></font><p>

<a href="2016.html"><u>Итоги 2016 года, обзор ситуации на рынке телекома</u></a><p>

<p><font size="+1"><u>23 декабря 2016</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— MSNet<br> 
— AirNet<br>
— Сумма Телеком<br>
— Филанко<br>
— Pulnet</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>22 декабря 2016</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (зима 2016)</b></p>

<p><img src="kart/news/news069.png" alt=""></p>
<p>TELE2: перебрали линейку тарифов, убрали тариф за 850 руб, максимальный тариф стал всего 600 руб/мес. В целом, стало лучше.</p>

<p>МТС: тариф за 300 руб стал стоить 350 руб, без улучшений в пакете (тупо подорожал).</p>

<p>Мегафон и Билайн: без изменений</p>

<p><font size="+1"><u>17 декабря 2016</u></font></p>

<p>&#8226; <b>Интернет в Ленинградской области</b></p>

<p><a href="http://grinkod.spb.ru/len_obl.html"><u>Каталог провайдеров Ленинградской области</u></a> продолжает активно наполняться. Теперь в него добавляются все неофициальные населённые пункты (садоводства, дачные посёлки, коттеджные посёлки, жилищные комплексы). Они выделяются <font color=#ffff00>желтым цветом</font>.</p>

<p>Если у вас есть что добавить, пожалуйста пишите grinkod@mail.ru</p>

<p><font size="+1"><u>30 ноября 2016</u></font></p>

<p>&#8226; <b>Обзор тарифов домашней телефонии</b></p>

<p>В начале этого месяца <a href="http://www.sknt.ru/novosti-skynet/card/3704.htm"><u>стало известно</u></a>, что оператор SkyNet <a href="http://www.sknt.ru/telefoniya-dlya-doma.htm"><u>запускает телефонию</u></a> для физических лиц. Вещь, безусловно, хорошая, SkyNet стал полноценным оператором трёх услуг - Интернета, ТВ и телефонии.  Но меня не перестаёт покидать ощущение, что телефония нужна по принципу "чтобы было". Рынок квартирных телефонов явно не на взлёте.</p>

<p>В любом случае есть повод сравнить данную услугу у крупнейших провайдеров, итак:</p>

<p><img src="kart/news/news068.png" alt=""></p>

<p>Разброс цен, как вы видите, довольно существенный, есть повод задуматься. Хотя услуга одна и та же - городской телефон и прямой семизначный номер.</p>

<p>В данном обзоре я не упомянул двух "дискаунтеров", таких как Билайн и ПАКТ. Рекомендую обратить внимание, если вы пользуетесь их интернетом или кабельным ТВ. Обе конторы покрывают значительную территорию города. У ПАКТа безлимитный телефон можно получить за 340 руб/мес, а Билайн и вовсе повремённый тариф даёт бесплатно к Интернету. Но даже на такую халяву ажиотажа не наблюдается. Это всё к вопросу востребованности домашнего телефона на 2016 год. </p>


<p><font size="+1"><u>18 ноября 2016</u></font></p>

<p>&#8226; <b>Ростелеком снова стал сотовым оператором - воскрешение трупов продолжается</b></p>

<p><img src="kart/news/news067.jpg" width="508" height="237" alt=""></p>

<p>Совсем недавно Ростелеком был полноценным мобильным оператором, но не достиг успеха. В итоге абоненты были переведены в сеть TELE2. И это несмотря на дешевые тарифы, в которых была своя фишка! Сегодня <a href="http://spb.rt.ru/mobile/mobile_tariff"><u>тарифы</u></a> такие же, как у TELE2 были месяц назад, ничего особенного в них нет. К тому же есть существенный недостаток - подключиться к виртуальному оператору может только абонент других платных услуг Ростелекома (телефония, интернет, ТВ). Если вы пользуетесь услугой "телетрансляция", то вы за <s>человека</s> абонента не считаетесь, учтите. Нужно купить как минимум "интерактивное ТВ" за куда более существенные деньги.</p>

<p>Я упорно пытался найти хоть какую-то причину, по которой здравомыслящий человек захочет стать абонентом Ростелекома, на ум пришла такая схема.
Если у вас дома сохранился городской телефон с повремённым тарифом (205 руб/мес), то можете подключить сотовый тариф за 120 руб/мес, и с него безлимитно звонить на все домашние телефоны. Т.е за сумму 205+120=325 руб/мес вы получаете:</p>

<p> 1) домашний телефон с городским номером на который все звонят<br>
2) мобильный телефон, с которого вы будете всем безлимитно звонить на городские номера</p>

<p>Получается чуть дешевле, чем классический безлимитный городской телефон за 455 руб/мес. Но кому нужны такие извращения? Не знаю. Впрочем, имейте ввиду, если вам нужно много исходящих на городские телефоны, то симка за 120 руб/мес для этого подойдёт (+ на ней есть 200 минут на межгород и 500 МБ трафика). Посмотрим сколько абонентов наберёт Ростелеком по модели MVNO. Думаю, что крайне мало. Опыт других MVNO проектов, кроме Йоты, был неудачный. Например, "Связной Мобайл" уже всё.</p>


<p><font size="+1"><u>11 ноября 2016</u></font></p>

<p>&#8226; <b>Изменение тарифов у провайдеров</b></p>

<p>— Дом.ру (480 руб/мес повышается до 500 руб/мес)<br> 
— InterZet (480 руб/мес повышается до 500 руб/мес)<br>
— Ростелеком (490 руб/мес повышается до 499 руб/мес)<br>
— WKTNet</p> 

<p>Минимальный тариф подтянулся до психологической отметки в ~500 рублей. Монополисты... простите, олигополисты Ростелеком и ЭР-Телеком поднимают цены одновременно, что не может радовать абонентов. Зато радует других операторов, они тоже смогут повысить минималку.</p> 

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>28 октября 2016</u></font></p>

<p>&#8226; <b>Сколько стоит интернет для юридических лиц?</b></p>

<p>Если для обычных граждан тарифы на интернет общеизвестны, то для "юриков" их обычно не пишут. Крайне редко можно найти прайс на сайтах провайдеров. Дело в том, что тариф может отличаться в 2-3 раза от первоначального. Если оператор не подключает данный адрес, и вынужден арендовать часть канала у сторонних компаний, то цена повышается. Тем не менее, хочется иметь представление о примерной (дефолтной) стоимости. На мой взгляд она с годами не изменилась, и равна следующему выражению: цена в ~7-10 раз больше, чем аналогичная скорость для физиков. Т.е если вы дома за 40 Мбит/с платите 500 руб, то подключить офис обойдётся уже минимум в 5000 руб/месяц за 40 Мбит/с.</p>

<p><img src="kart/news/news066.png" alt=""></p>

<p>(см. каталог провайдеров <a href="http://grinkod.spb.ru/corporate_inet.html"><u>для юр.лиц</u></a>)</p>

<p><font size="+1"><u>5 октября 2016</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (осень 2016)</b></p>

<p>Последнее время сотовые операторы делают небольшую подлянку - внутрисеть на пакетных тарифах стала лимитируемой. Если раньше минуты расходовались только на других операторов связи, то теперь они тратятся и на внутренние разговоры. Будьте внимательны! Безлимитка включается только после расходования пакета. Исключение  - Мегафон. Вы будете смеяться, но на сегодня он самый выгодный в этом плане, у него пакетные минуты на внутрисеть не тратятся. У Билайна были неплохие семейные тарифы, но сегодня он их окончательно испортил - <a href="http://static.beeline.ru/upload/contents/309/dlja_sajta_SPB_11168.pdf"><u>подложил свинью</u></a> всем владельцам архивных тарифов. Халява на межгород и внутрисеть закончилась. </p>

<p><img src="kart/news/news065.png" alt=""></p>

<p>Теле2: без изменений.</p>

<p>Билайн: за 300 руб прибавил 50 минут и 2 ГБ; за 500 руб прибавил 100 минут, 3 ГБ и урезал 200 смс. За 800 руб срезал 200 минут, 700 смс и прибавил 2 ГБ.</p>

<p>МТС: тариф за 180 руб тупо подорожал до 200 руб. Появился новый тариф за 1000 руб.</p>

<p>Мегафон: поменял тарифы с 400 на 350 руб, с 700 на 650 руб. Добавил новый тариф за 1000 руб.</p>

<p>Напоминаю, что оператора сотовой связи можно поменять в любой момент с сохранением номера (MNP).</p>

<p><font size="+1"><u>29 сентября 2016</u></font></p>

<p>Новый оператор "<a href="http://uut-telecom.ru/"><u>Уют Телеком</u></a>" добавлен в каталог сетей Петербурга и Ленинградской области.</p>

<p><font size="+1"><u>14 сентября 2016</u></font></p>

<p>В разделе <a href="data_center.html"><u>дата-центры</u></a> добавлены дата-центр "Нойдорф" и серверная "vStoike".</p>

<p><font size="+1"><u>9 сентября 2016</u></font></p>

<p>&#8226; <b>25 лет сотовой связи в России</b></p>

<p>Первый в стране вызов по сотовому телефону состоялся 25 лет назад: 9 сентября 1991 года мэр Санкт-Петербурга Анатолий Собчак позвонил своему коллеге в Нью-Йорк. Связь была предоставлена оператором «Дельта Телеком» и работала на базе стандарта NMT-450.</p>

<p><i>(фотка для привлечения внимания)</i></p>

<img src="kart/news/news064.jpg" width="300" height="378" alt="">

<p><font size="+1"><u>2 сентября 2016</u></font></p>

<p>&#8226; <b>Новые провайдеры в Ленинградской области</b></p>

<p>
— Zextel (Романовка, Корнево, Углово)<br>
— Ладога Телеком<br>
</p>

<p>(см. провайдеры <a href="http://grinkod.spb.ru/len_obl.html"><u>в лен.области</u></a>)</p>

<p><font size="+1"><u>29 августа 2016</u></font></p>
<p>&#8226; <b>ЭР-Телеком купил ВестКолл</b></p>

<p>Важное событие на рынке Петербурга: <a href="http://ertelecom.ru/"><u>ЭР-Телеком</u></a> (Дом.ру) покупает сеть ВестКолл. Сделка укрепит позиции ЭР Телекома в Петербурге, ведь ему будут принадлежать сразу два провайдера - ВестКолл и MNS.ru (бывший Матрикс). Абоненты данных сетей могут не переживать, пока что компании будут предоставлять услуги под своими брендами. Полная интеграция сетей может затянуться не на один год.</p>

<p><font size="+1"><u>2 августа 2016</u></font></p>

<p>
— Неплохой <a href="https://habrahabr.ru/post/306254/"><u>обзор-экскурсия</u></a> питерских дата-центров на хабре (Linx, Миран, IMAQLIQ, БончАйти)
</p>

<p><font size="+1"><u>22 июля 2016</u></font></p>

<p>&#8226; <b>Повышаем градус качества!</b></p>

<p>Сразу две новости о повышение качества звука и видео</p>
<p>— Tele2 <a href="http://spb.tele2.ru/about/press/news/2016/07/tele2-v-hd-kachestve/"><u>внедряет</u></a> технологию HD-Voice в Петербурге<br>
— Триколор <a href="http://spb.tricolor.tv/abonents/services/62"><u>запускает</u></a> в коммерческую эксплуатацию пакет с 4К каналами (Ultra HD)</p>

<p><font size="+1"><u>21 июля 2016</u></font></p>

<p>&#8226; <b>Новый тариф от "Дом.ру & Интерзет"</b></p>

<p>Середина лета, новостей мало. Давайте расскажу про новый тариф от Дом.ру.<br>
Тариф пакетный, называется  "<a href="http://interzet.domru.ru/bundles/hd"><u>HD Максимум</u></a>"</p>
<p>За 730 руб/мес выдают:<br>
— 65 Мбит/с интернета<br>
— 74 канала телевидения (50 из них в HD)</p>
<p>Не часто встретишь тариф, который почти идеален по соотношению цена/количество.
Скоростей на 30-40 Мбит/с уже маловато, на  &#62;100 Мбит/с  избыточно, а 65 Мбит/с - в самый раз.</p>
<p>Количеством каналов никого не увидишь, но зачем нужно 100-150? Всё равно смотришь несколько десятков основных каналов (если вообще смотришь). Из 74 цифровых каналов даётся аж 50(!) в HD качестве! И это довольно значимое событие. Вы заметили момент, когда количество HD каналов стало больше обычных? Я тоже не заметил. Но факт на лицо, скоро все каналы станут в HD.</p>
<p>Цена: её можно разложить на две составляющие, условно 480 руб за интернет и 250 за ТВ. Обычная средняя цена. Если добавить к тарифу 190 руб/мес, то можно получить безлимитный телефон.</p>
<p>Ну и самое главное, чем любит грешить Дом.ру, тариф постоянный! Это не акция. Если вы подключитесь за 730 руб, то так и будете платить эту сумму. Цена не поднимется через 3-6 месяцев.</p>

<p><font size="+1"><u>15 июля 2016</u></font></p>

<p>&#8226; <b>Митинг против закона Яровой в Петербурге</b></p>

<p>
Санкт-Петербург, 26 июля, Марсово поле, 19:00<br>
<a href="https://vk.com/paketunet"><u>https://vk.com/paketunet</u></a><br>
<a href="https://www.facebook.com/events/1765895090361892/"><u>https://www.facebook.com/events/1765895090361892/</u></a></p>

<p>Если вы не равнодушны к судьбе интернета и телеком отрасли - приходите, митинг согласован. Приглашайте друзей, подруг и абонентов.</p>

<p><font size="+1"><u>12 июля 2016</u></font></p>

<p>&#8226; <b>Обновления в каталоге сетей</b></p>

<p>
— ВестКолл добавлен в Славянку (Пушкинский район)<br>
— Невалинк добавлен в Шушары (Пушкинский район)<br>
— Новый провайдер НАШНЭТ (Приморский район)<br>
— Новый провайдер FarTel (Лен.область)<br>
— Новый провайдер БСИ Телеком (СПб)<br>
</p>

<p><font size="+1"><u>17 июня 2016</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (лето 2016)</b></p>

<p><img src="kart/news/news063.png" alt=""></p>

<p>Теле2 ухудшил тарифы, в частности сильно урезал пакеты смс. На 30 руб. поднял бывший тариф за 90 руб.</p>

<p>Билайн убрал тариф за 120 руб. Всё остальное без изменений.</p>

<p>МТС ввёл шикарный тариф за 300 руб/мес. Плюс ещё один тариф с безлимитным интернетом за ~392 руб/мес.</p>

<p>Мегафон немного подкорректировал тарифы пропорционально с объемом минут/смс/интернета, окей.</p>

<p>Напоминаю, что оператора сотовой связи можно поменять в любой момент с сохранением номера (MNP).</p>

<p><font size="+1"><u>6 июня 2016</u></font></p>
<p>&#8226; <b>Обновлены тарифы у провайдеров</b></p>
— ВестКолл<br>
— MNS.ru<br>

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>27 мая 2016</u></font></p>

<p>&#8226; <b>У Скайлинка новый дизайн сайта!</b></p>

<p><img src="kart/news/news062_1.png" alt="skylink"></p>

<p>Зачем откопали труп и сделали ему новую причёску? Всё просто, теперь <a href="http://skylink.ru"><u>Скайлинк</u></a> - это новая сотовая сеть в стандарте LTE-450! В TELE2 решили данную услугу запускать не под своим брендом, а под брендом дочерней компании.</p>

<p>Новая 4G сеть будет иметь широкое покрытие, позиционируется, в первую очередь, для сельской местности. Покрытие: СПб (+область), Москва (+область), Новгородская и Тверская области.</p>

<p><img src="kart/news/news062_2.jpg" width="359" height="344" alt="skylink"></p>

<p>
— В Ленобласти покрытие 65%<br>
— К осени на LTE-450 будет голосовая связь<br>
— Скачивание (download) до 25 Мбит/с, отдача (upload) до 12,5 Мбит/с (в реальности раза в два меньше)<br>
— Радиус действия базовой станции до 48 км (в реальности до 20 км)<br>
— Оборудования для LTE-450 не много, оно дорогое, но имеет лучшие перспективы, чем CDMA-450.
</p>

<p>Новая сеть будет интересна для бизнеса, который расположен в удалённых местах, где плохо ловят традиционные сотовые операторы. И, скорее всего, основным применением останется мобильный интернет, т.к телефонных трубок ещё нет. Скайлинк - оператор для тех, у кого нет другого выбора ;)</p>

<p><font size="+1"><u>23 мая 2016</u></font></p>

<p>&#8226; <b>Рынок питерских дата-центров на май 2016</b></p>

<p><img src="kart/news/news061.png" alt=""></p>

<p><font size="+1"><u>3 мая 2016</u></font></p>

<p>— Новый дата-центр "<a href="http://www.bonch-it.ru/"><u>БОНЧ АЙТИ</u></a>" (см. раздел <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)</p>

<p><font size="+1"><u>22 апреля 2016</u></font></p>
<p>&#8226; <b>Обновлены тарифы у провайдеров</b></p>
— Билайн<br>
— МТС<br>
— NetByNet<br>
— Филанко<br>
— MSNet<br>
— UntolovoNet<br>
— WKTNet<br>
— spbinfinity.ru<br>
— iLan<br>

<p>(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)</p>

<p><font size="+1"><u>19 апреля 2016</u></font></p>

<p>&#8226; <b>Beering через месяц!</b></p>

<p><img src="kart/news/news060.png" alt="" style="margin-left: 40px;""></p>

<p>Объявляем весенний призыв участников на Beering Telecom 19 мая в Петербурге!</p>

<p>На этот раз Санкт-Петербург готовит весьма впечатляющую программу для российских связистов:</p>

<p>— Два отраслевых мероприятия в одном месте<br>
— Праздник Связи в Музее Связи<br>
— Открытие сезона белых ночей путешествием по рекам и каналам Петербурга</p>

<p>Ждём связистов со всех уголков  России  19 мая на День Связи!<br>
Участие <i>бесплатно</i>! Только зарегистрируйтесь и приезжайте!</p>

<p>подробности: <a href="https://beering.ru/est?type=1"><u>https://beering.ru/est?type=1</u></a></p>


<p><font size="+1"><u>31 марта 2016</u></font></p>

<p>&#8226; <b>Где в России плохо с сотовой связью? </b></p>

<p>На территории России существуют регионы, где сотовая связь не развита полноценным образом. Если вы хотите поехать летом в Крым, то официально ни Мегафона, ни Билайна, ни МТС, ни ТЕЛЕ2 там нет. На сайтах операторов несчастный полуостров никак не отмечен. Покрытия там нет, и неизвестно, когда будет.</p>

<p><img src="kart/news/news059.png" alt="Крым"></p>

<p>Но не только Крым попал в особую зону. При покупке безроуминговых общероссийских пакетов (разговоры + SMS + интернет), у сотовых операторов есть отдалённые регионы, где безроуминговое пространство не действует. Мегафон не любит Крым, Севастополь, Таймыр, Норильск, Магаданскую область, Камчатскую область, Чукотский АО, Сахалин и Якутию. У Билайн всё то же самое, что у Мегафона, за вычёркиванием Сахалина.</p>

<p>МТС единственный, кто любит полуостров Крым (пакетные минуты/SMS расходуются как в домашнем регионе), но вот Сахалин, Норильск, Якутию, Камчатку, Чукотку и Магаданскую область по-прежнему считает медвежьим углом. Там особые условия роуминга на интернет.</p>

<p>Больше всего удивил ТЕЛЕ2 – оператор не боится интернет-роуминга! Во всех регионах России условия одинаковые. Т.е покупаете вы питерскую симку ТЕЛЕ2 за 250 руб/мес (на ней 15 ГБ трафика) и спокойно их тратите, например, в Крыму.</p>

<p>Вывод: если вы собираетесь ехать в Крым, Дальневосточный федеральный округ или северную часть Красноярского края – уточните условия вашего пакетного тарифного плана. Вполне может оказаться, что безроуминговое пространство там не действует. Все операторы «Большой Четвёрки» предоставляют разные условия по России.</p>


<p><font size="+1"><u>24 марта 2016</u></font></p>

<p>&#8226; <b>Новая версия сайта у ВестКолла и не только</b></p>

<p>Неделю назад <a href="http://westcall.spb.ru/"><u>ВестКолл</u></a> запустил новую версию сайта, теперь он адаптирован для мобильных устройств.</p>

<p>Мобильные устройства продолжают завоёвывать мир, их доля в Рунете давно превысила половину.</p>

<p><img src="kart/news/news058.png" alt=""></p>

<p>Возникает потребность оптимизировать сайты под смартфоны и планшеты, чтобы не приходилось целиться пальцем в меню или орудовать лупой (приближать/удалять страницу).</p>

<p>С удивление обнаружил, что адаптивные версии сайтов имеет ничтожно малое число операторов. Если брать ТОП-30 сайтов домашних сетей, то хорошо отображаются на смартфоне всего 8!</p>

<table  width="60%" border="1" cellspacing="0" cellpadding="8" >
	<tr>
		<td >
<font size="2" face="verdana"><center>Имеют адаптивный дизайн</center>
		</td>
		<td >
<font size="2" face="verdana"><center>Не имеют адаптивный дизайн</center>
		</td>
	</tr>
	<tr>
		<td valign="top">
<font size="2" face="verdana">
1.	Ростелеком<br>
2.	Дом.ру<br>
3.	Скайнет<br>
4.	ВестКолл<br>
5.	ЭТ ХОУМ<br>
6.	MSNet<br>
7.	Билайн (частично)<br>
8.	МТС (частично)<br>
		</td>
		<td >
<font size="2" face="verdana">

1.	Интерзет<br>
2.	MNS.ru<br>
3.	Сумма Телеком<br>
4.	NetByNet<br>
5.	ВебПлас<br>
6.	Невалинк<br>
7.	еТелеком<br>
8.	UNet<br>
9.	NewLink<br>
10.	ОБИТ<br>
11.	Info-Lan<br>
12.	AirNet<br>
13.	Тиера<br>
14.	WEBA<br>
15.	Акадо<br>
16.	Arbital<br>
17.	Pulnet<br>
18.	HomeUser<br>
19.	Spbinfinity<br>
20.	Лайнер<br>
21.	Прометей<br>
22.	Polustrovo<br>
23.	Tinco<br>
24.	Доминанта<br>
25.	SmartHome<br>
		</td>
	</tr>
</table>

<p>Самые качественные адаптивные сайты имеют Скайнет, ВестКолл, ЭТ ХОУМ, Ростелеком и Дом.ру. Неожиданно порадовала маленькая сеточка из Металлостроя – <a href="http://www.net-stroy.ru/"><u>MSNet</u></a>. Хоть и кривовато выглядит вёрстка (логотип с телефоном съезжает), но само наличие мобильной версии – уже хорошо.</p>

<p>Провайдеры при смене оформления сайта забывают сделать его адаптивным. Дизайн, в первую очередь, должен нести некое удобство использования, а не быть простой заменой надоевших обоев. Яркий пример – сайт <a href="http://www.tiera.ru/"><u>Тиеры</u></a>, дизайн менялся не так давно, но смотреть его на мобильном устройстве совершенно неудобно.</p>


<p><font size="+1"><u>22 марта 2016</u></font></p>

<p>&#8226; <b>Светские хроники - ищем невесту для Доброго Самаритянина</b></p>

<p>Известный телеком блогер <a href="http://dobriy-samarit.livejournal.com/"><u>Добрый Самаритянин</u></a> ищет невесту! И это не шутка. Как известно, современные мужчины не торопятся ставить штамп в паспорте, но это не тот случай. Здесь наоборот - мужчина хочет жениться, и побыстрее. Девушки, женщины, вдовы и разведённые - не упустите свой шанс.</p>

<p><img src="kart/news/news057.jpg" width="200" height="200" alt=""></p>

<p>Итак, если вы<br>
— пиарщица телеком компании<br>
— телеком журналистка<br>
— молодая рыжая журналистка с фонтанки.ру</p>

<p>Ваши шансы безмерно возрастают! Спешите связать себя узами брака с Добрым Самаритяниным, вечерние беседы о будущем отечественного телекома вашей семье обеспечены. Умение жарить картошку и зарабатывать деньги будут вашим плюсом.</p>

<p>Про нашего жениха можно сказать, что он:<br>
— самодостаточен<br>
— с активной жизненной позицией<br>
— с питерской пропиской (ленинградец!)<br>
— активно <a href="http://dobriy-samarit.livejournal.com/"><u>ведёт блог</u></a> в ЖЖ<br>
— собака</p>

<p>Если вы заинтересовались, то немедленно пишите ему в <a href="http://dobriy-samarit.livejournal.com/"><u>блог</u></a> или <a href="http://vk.com/dobriysamarit"><u>на страничку</u></a> в контакте. Он ждёт!</p>

<p><font size="+1"><u>16 марта 2016</u></font></p>

<p>— На Цветочной горит дата-центр Селектел, подробности: <a href="http://www.fontanka.ru/2016/03/16/116/"><u>http://www.fontanka.ru/2016/03/16/116/</u></a><p>


<p><font size="+1"><u>10 марта 2016</u></font></p>

<p>&#8226; <b>Билайн дал полную безлимитку на мобильный Интернет</b></p>

<p>Билайн выпустил новую <a href="https://spb.beeline.ru/customers/products/mobile/tariffs/index/cellphone/"><u>линейку тарифов</u></a> с постоплатной системой расчета (сперва пользуешься услугами, а в конце месяца платишь). Ничего необычного, если бы не одно "но" — трафик полностью безлимитный!</p>

<p><img src="kart/news/news056.png" alt=""></p>

<p>Не может быть, чтобы было полностью безлимитно! — воскликнут многие. Может, включается скорость 64 кбит/с после определённого порога? Нет, не включается. Может, это ночью безлимитно, а днём с ограничением? Нет, и ночью, и днём одинаково. Может, это только в 3G безлимитно, а не в 4G? Нет, во всех технологиях (2G, 3G, 4G) безлимитно. Может, это только в Питере и Лен.области? Нет, по всей России.</p>

<p>Более того — на тарифах нет ни межгорода, ни роуминга (для звонков и смс в том числе). Домашний регион — вся Россия.
Да не может быть!! Тоже не сразу поверил, но <a href="https://static.beeline.ru/upload/dpcupload/contents/288/%D0%9F%D1%80%D0%B0%D0%B9%D1%81_%D0%92%D1%81%D1%91_%D0%B7%D0%B0_500_EXT,SPB.pdf"><u>такие условия</u></a> начинаются уже с самого дешевого тарифа за 500 рублей.</p>

<p><b>UPD:</b> чуда не произошло, в тарифах указано, что ими можно пользоваться только на телефонах или смартфонах (на роутерах нельзя). Но ничто не мешает обмануть оператора. Вам необходимо на роутере прописать IMEI любого телефона/смартфона, а также сделать одинаковыми TTL. Как именно? Гуглите для конкретного устройства. Для Андройда есть, например, <a href="https://play.google.com/store/apps/details?id=org.segin.ttleditor"><u>вот такое</u></a> приложение.
</p> 


<p><font size="+1"><u>3 марта 2016</u></font></p>

<p>&#8226; <b>Обзор пакетных тарифов у сотовых операторов (весна 2016)</b></p>

<p>Новые тарифные планы у TELE2, МТС и Билайн.</p>

<p><img src="kart/news/news055.png" alt=""></p>

<p>TELE2</p>

<p>
— 90 руб/мес (+200 МБ)<br>
— 250 руб/мес (+13 ГБ !!)<br>
— 400 руб/мес (+1 ГБ)<br>
— новый тариф за 600 руб/мес<br>
</p>

<p>МТС</p>

<p>
— новый тариф за 180 руб/мес<br>
— новый тариф за 250 руб/мес<br>
</p>

<p>Билайн</p>

<p>
— 300 руб/мес (-900 sms)<br>
— 500 руб/мес (-500 sms)<br>
— новый тариф за 800 руб/мес<br>
</p>

<p>Вывод такой: TELE2 и МТС подкинули целый мешок трафика на бюджетных тарифах за 250 руб. Разбираем, пока не поздно!</p>

<p><font size="+1"><u>18 февраля 2016</u></font></p>

<p>— В «Билайне» считают, что <a href="http://www.kommersant.ru/doc/2918690"><u>нужно отказываться</u></a> от дешёвого интернета.</p>

<font size="+1"><u>17 февраля 2016</u></font><p>

<p>— Tele2 впервые <a href="http://www.kommersant.ru/doc/2917956"><u>запускает</u></a> в продажу смартфон под собственным брендом "Tele2 Mini" стоимостью 1890 руб.</p>

<p>— Новый провайдер "<a href="http://комбокс.рф"><u>КомБокс</u></a>" добавлен в <a href="corporate_inet.html"><u>каталог</u></a> для юридических лиц.</p>

<font size="+1"><u>9 февраля 2016</u></font><p>

<p>— Как автоплатеж <a href="https://roem.ru/09-02-2016/218876/dmitrij-koplovich-podpiska/"><u>может увеличить выручку</u></a> телеком-компаний на 8%</p>

<font size="+1"><u>1 февраля 2016</u></font><p>

— Сайт оператора «Билайн» <a href="https://spb.beeline.ru/customers/press/news/details/sayt-operatora-beeline-smi/"><u>перестал быть</u></a> средством массовой информации. Теперь все неприятные для абонентов уведомления (повышение расценок на тарифах) можно официально печатать на стороннем ресурсе.<br><br>

— Леонид Волков (основатель Общества Защиты Интернета) <a href="https://www.youtube.com/watch?v=OyhXu0cyjwk"><u>рассказывает о том</u></a>, как мы сейчас платим за ненужную и вредную систему СОРМ и зачем надо идти вместе с провайдерами в суд, чтобы это исправить. Интересное начинание, возможно этим заинтересуются питерские провайдеры.<br><br>


<font size="+1"><u>20 января 2016</u></font><p>

&#8226; <b>ВестКолл запустил мобильную связь для корпоративных клиентов</b><p>

<img src="kart/news/news054.png" alt=""><p>

Новая услуга предоставляется совместно с Мегафоном. Интеграция возможностей мобильной и фиксированной связи позволяет объединить в единую корпоративную сеть мобильные устройства, офисную ЛВС и офисные телефоны предприятия. Такая возможность обеспечивается с помощью технологии FMC (<a href="https://ru.wikipedia.org/wiki/Fixed_Mobile_Convergence"><u>Fixed Mobile Сonvergence</u></a>). Новый сервис удобен, в первую очередь, для звонков между офисными и мобильными сотрудниками. Можно в 5 раз сэкономить средства, затрачиваемые на мобильный контракт, что особенно актуально в кризис.<p>

подробности <a href="http://westcall.spb.ru/for_office/tel-connection/fmc/"><u>http://westcall.spb.ru/for_office/tel-connection/fmc/</u></a><p>

<font size="+1"><u>13 января 2016</u></font><p>

<a href="2015.html"><u>Итоги года 2015, полная статья</u></a><p>

<font size="+1"><u>4 января 2016</u></font><p>

&#8226; <b>Обзор пакетных тарифов у сотовых операторов (зима 2015)</b><p>

Пока Россия празднует Новый год, хочется зафиксировать ещё один интересный показатель цен, оставшийся с прошлого года, а именно – динамику пакетных тарифов у сотовых компаний. 
Сотовики, в отличии от домашних сетей, не боятся менять тарифы в худшую для абонентов сторону. Теле2 на минимальном тарифе за 90 руб/мес взял и урезал трафик с 1,5 ГБ до 0,3 ГБ (в пять раз!). Переформатировал и два других тарифа:<p>
— 190 руб/мес на 250 руб/мес (+50 мин, +250 sms, -0,5 ГБ)<br>
— 290 руб/мес на 400 руб/мес (+100 мин, -500 sms, +1 ГБ)<p>

Но если Tele2 лишь привёл свои тарифы к некому общему рыночному знаменателю, то Мегафон совсем огорчил:<p>

— 200 руб/мес на 220 руб/мес (пакеты без изменений)<br>
— 350 руб/мес на 370 руб/мес (-100 мин, -150 sms)<br>
— 600 руб/мес на 650 руб/мес (-200 мин, +100 sms, +1 ГБ)<p
>
Мало того, что повысил стоимость тарифов, так ещё и уменьшил пакетные лимиты! А вот МТС в этот раз стал щедрым, на тарифе за 200 руб/мес добавил 100 минут, раньше было 0 минут!<p>

<img src="kart/news/news053.png" alt=""><p>

Теле2 и Мегафон – подняли цены (тарифы стали хуже), Билайн без изменений, а МТС пока самый лучший. <p>

<font size="+1"><u>23 декабря 2015</u></font><p>

&#8226; <b>Сколько проживёт сим-карта без звонков?</b><p>

У большинства жителей России несколько сим-карт (телефон, планшет, рабочая симка), и многие привыкли, что сим-картами можно не пользоваться несколько месяцев и ничего с ними не будет. Увы, теперь это не так. С недавних пор сотовые компании ввели более строгие условия для неактивных сим-карт. Теле2 <a href="http://spb.tele2.ru/about/press/news/2015/10/informacionnoe-soobshenie-dlya-abonentov-48/"><u>начинает списывать</u></a> деньги после 120 дней бездействия, а Мегафон <a href="http://spb.corp.megafon.ru/press/information/20151215-1657.html"><u>через</u></a> 45 дней!<p>

<img src="kart/news/news052.png" alt=""><p>

Давайте посчитаем, через сколько дней умрёт условная сим-карта с пятьюдесятью рублями на счету, если её выключить? У Мегафона протянет 4,5 мес., у Билайна 9,3 мес., Теле2 отнимет номер через 10,5 мес., а МТС сохранит его на 11,6 мес.<p>

Берегите свои сим-карты, которые вам дороги! Совершайте платный звонок хотя бы раз в четыре месяца.<p>


<font size="+1"><u>14 декабря 2015</u></font><p>

&#8226; <b>Итоги 2015 года: цены и скорости ШПД</b><p>

До конца года остаётся две недели, начинаем постепенно подводить итоги.<p>

В 2015 году, вопреки ожиданиям, цены не взлетели, они продолжают падать. Конкуренция никуда не исчезла. В изменениях некоторых операторов даже проглядывалась гонка скоростей, имевшая быть в прошлые годы. Всё активнее предлагается тариф со скоростью 100 Мбит/с. Страх перед «маньяками-торрентоводами», которые могут забивать каналы, постепенно угасает. Заниматься раздачей личного файлохранилища уже не так модно, как раньше. А молодое поколение 16-25 лет и вовсе предпочитает смотреть видео в онлайне, нежели разбираться в тонкостях P2P-сетей.<p>

<img src="kart/itogi/2015_1.png" alt=""><p>

Впрочем, складывается ощущение, что все чего-то ждут – кто первый «из крупняка» поднимет цены. Но этого никто не сделал, и вряд ли рискнёт. Было одно исключение – провайдер Невалинк решил поднять цены не поднимая скоростей, но быстро опомнился и вернул всё как было. Так что закон военного положения остаётся без изменений: хочешь поднимать цены – поднимай скорости.<p>


<font size="+1"><u>8 декабря 2015</u></font><p>

&#8226; <b>TELE2 + Telegram</b><p>

<i>«Tele2, альтернативный оператор мобильной связи, запустил сервис по обслуживанию клиентов в приложении Telegram. Компания стала первым российским оператором сотовой связи, обеспечивающим абонентам поддержку через мессенджер.» <a href="http://spb.tele2.ru/about/press/news/2015/11/tele2-konsultiruet-abonentov-v-telegram/"><u>подробности</u></a></i><p>

Совсем недавно я удивлялся, что провайдеры игнорируют такой канал поддержки, как мессенджеры. Даже скайпа ни у кого нет. И вдруг TELE2 запускает подобный сервис! Интересно, кто из ШПД операторов станет первым оказывать техническую поддержку в Viber/WhatsApp/Telegram?<p>

<font size="+1"><u>30 ноября 2015</u></font><p>

&#8226; <b>Банк «Балтика» всё</b><p>

<img src="kart/news/news051.jpg" width="256" height="40" alt=""><p>

<i>« На этой неделе Банк России лишил лицензии московский банк "Балтика", тем самым положив конец агонии, которую испытывала кредитная организация в течение последних недель. У банка начались перебои с выполнением своих обязательств, а за неделю до своей кончины банк закрыл все региональные отделения и перестал выдавать деньги вкладчикам.»</i> <a href="http://www.dni.ru/economy/2015/11/26/321484.html"><u>подробности</u></a><p>

Именно этот банк ранее обслуживал крупнейшую одноимённую сеть платёжных терминалов на Северо-Западе (1800 штук). Сейчас не обслуживает, но на сайтах многих провайдеров сохранилось упоминание про этот банк в разделе "оплата". А за банком грешки и <a href="http://www.baltinfo.ru/2014/02/28/Platezhnyi-bandit-410759"><u>раньше были</u></a>.<p>

<font size="+1"><u>19 ноября 2015</u></font><p>

&#8226; <b>Поддержка абонентов у провайдеров</b><p>

В нынешние времена операторы стремятся не только получить новых клиентов, но и удержать старых. Для этого существуют различные способы повышения лояльности. Один из таких инструментов – количество каналов связи между провайдером и абонентом.<p>

Без долгих рассуждений можно выделить четыре основных канала: телефон (есть у всех), электронная почта, форма обратной связи (feedback) и онлайн чат с техподдержкой.
Из социальных сетей: Вконтакте и Фейсбук. Сюда же можно добавить соц.сети Одноклассники и Мой Мир, но они для петербуржцев не так актуальны, скорее для провинциалов (извините за шовинизм).<p>

Некоторые операторы имеют странички в Инстаграмме, Ютубе и Твиттере, но стоит отметить, что называть это инструментами поддержки абонентов можно с большой натяжкой. Вернее, это вовсе не инструменты, а один из способов выкладывать фото, видеоролики и новости соответственно.<p>

А теперь подробнее о каждом:<p>

<img src="kart/news/news050.png" alt=""><p>

Ростелеком: решил отсечь такие инструменты, как почта и онлайн чат. Из фишек – есть аккаунт на фотохостинге Flickr. Интересно, зачем? Есть же более модный Инстаграмм.<p>

Дом.ру: есть все каналы связи, это очень хорошо. Жаль только форум, извините, дохлый (питерская ветка), на нём ничего интересного не происходит. Зато у Дом.ру есть мобильные приложения!<p>

Интерзет: эй, куда дели e-mail? Из плюсов – отличный и развитый форум.<p>

Билайн: форума нет (когда-то был), e-mail и телефон стремятся упрятать подальше, чтобы абоненты его не сразу нашли. Фишка – есть поддержка в соц.сети Мой Мир.<p>

Скайнет: все основные каналы есть, радует e-mail на видном месте. Вот только форум до сих пор закрыт для внешнего мира и нет формы обратной связи.<p>

ВестКолл: есть хороший форум и аккаунт в живом журнале. Хотя вместо ЖЖ, возможно, лучше иметь страничку в Фейсбуке.<p>

ЭТ ХОУМ: весь необходимый набор инструментов присутствует. Пятёрка!<p>

Сумма Телеком: есть всё что надо, и даже форум, молодцы!<p>

МТС: где e-mail? Где онлайн консультант? Экономим! Ну хоть приложения для мобильников есть.<p>

Невалинк: ура, есть аська! А ещё обратный звонок! Молодцы.<p>

Итоги: почему-то все крупные федеральные компании (Ростелеком, МТС, Билайн) хотят максимально сэкономить на поддержке клиентов, нет онлайн техподдержки (кроме Билайна). Телефоны и электронную почту стремятся запрятать как можно дальше, чтобы никто не нашел. Даже зная телефон, дозвониться бывает сложно. Надо пробиваться через мощную стену автоответчиков, чтоб попасть на живого оператора. Сайты зачастую долго грузятся, а личные кабинеты вылетают с ошибками.<p>

Провайдеры средней руки такими проблемами, слава богу, ещё не страдают. Они не стесняются показывать e-mail и отвечать на вопросы клиентов в онлайн чате. У более мелких операторов встречаются старые добрые форумы, аськи и скайпы. Страничка Вконтакте есть практически у всех компаний.<p>

На будущее можно сказать, что до конца не раскрыта тема мессенджеров (Skype, Viber, WhatsApp, Telegram) и приложений для смартфонов. А ведь с помощью этих удобных инструментов можно общаться с клиентами. Интересно, кто будет первым общаться с абонентами, например, через Viber?<p>


<font size="+1"><u>31 октября 2015</u></font><p>

Новые тарифы у оператора «Вэб Плас» (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>28 октября 2015</u></font><p>

&#8226; <b>Про роуминг</b><p>

— <a href="http://www.dw.com/ru/%D0%B5%D1%81-%D1%83%D0%BF%D1%80%D0%B0%D0%B7%D0%B4%D0%BD%D0%B8%D1%82-%D0%BF%D0%BB%D0%B0%D1%82%D1%83-%D0%B7%D0%B0-%D1%80%D0%BE%D1%83%D0%BC%D0%B8%D0%BD%D0%B3/a-18809370"><u>Летом 2017 года внутри Евросоюза будет отменена плата за роуминг</u></a><br>
— <a href="http://ria.ru/economy/20151028/1309608657.html"><u>Никифоров: роуминг внутри России может быть отменен через год-два</u></a><p>

<font size="+1"><u>23 октября 2015</u></font><p>

&#8226; <b>TELE2 приходит в Петербург (как это было)</b><p>

TELE2 начал работать в Москве. Пока <a href="https://hi-tech.mail.ru/news/tele2-prices/"><u>все обсуждают</u></a> новые тарифы дискаунтера, хочется вспомнить 2003 год, когда оператор пришел в Петербург. Кстати, в тот год, на пол года раньше, в Северную столицу вышел Билайн (тогда он назывался «Би-Лайн»). Я просто процитирую новости того периода (спасибо архиву ComNews):<p>

<i>«<font color=#ffff00>Конкуренция между сотовыми операторами в 2003 году обострится до предела</font>»</i> (<a href="http://www.comnews.ru/node/23016"><u>сентябрь, 2002 год</u></a>)<p>

<i>«<font color=#ffff00>Аналитики считают, что потенциальных пользователей в Петербурге уже не осталось. По мнению AC&M-Consulting, насыщение местного рынка наступит тогда, когда абонентами мобильных операторов станут 45-50% горожан</font>»</i> (<a href="http://www.comnews.ru/node/25717"><u>январь, 2003 год</u></a>)<p>

В Петербург ещё не пришли Билайн с TELE2, а рынок, по мнению аналитиков, был насыщен. Кто же знал в далёком 2003 году, что насыщение - это не 50%, а 200%! Это когда у каждой бабушки по две сим карты.<p>

О мобильном интернете тогда ещё <a href="http://www.comnews.ru/node/21990"><u>никто не думал</u></a>. Входящие звонки были платными, цены писались в «у.е», звонки на стационарные и сотовые телефоны имели разную стоимость. Пределом мечтаний (аналогом сегодняшнего айфона) был телефон с цветным экраном и полифоническими мелодиями, который мог писать sms на русском языке. Торговлю картинками и мелодиями для сотовых считали перспективным рынком. Одним словом -  дремучие были времена.<p>

<i>«<font color=#ffff00>По мнению аналитиков AC&M-Consulting, в 2003 году ARPU у петербургских операторов упадет до $10-12</font>»</i> (<a href="http://www.comnews.ru/node/25717"><u>январь, 2003 год</u></a>)<p>

<img src="kart/news/news049.jpg" width="298" height="200" alt=""><p>

Приговор звучал угрожающе! Если ARPU упадёт до 10$ и ниже, то конец света, не иначе. На что компании будут выживать? Десять долларов – это очень хороший показатель по нынешним временам. В 2015 году питерские абоненты будут платить в среднем 4-5$, а то и вовсе 3$ в месяц за сотовую связь.<p>

К чему всё это? Просто сегодня повторяется та же картина, те же скептические тексты «TELE2 мало что светит в Москве». Посмотрим, что будет через 10 лет. А напоследок ещё одна цитата директора Мегафона (моя любимая):<p>

«<font color=#ffff00>TELE2 не останется ничего другого, как заняться обслуживанием иностранных роумеров</font>» (<a href="http://www.comnews.ru/node/3107"><u>апрель, 2003 год</u></a>)<p>

Да, да. TELE2 тоже вышел в Москву для того, чтобы абоненты TELE2 из провинции, приезжая в столицу, чувствовали себя в родной сети.<p>

<font size="+1"><u>16 октября 2015</u></font><p>

Добавлены новые дата-центры: RETN и Селектел "Дубровка 3"  (см. <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)<p>

<font size="+1"><u>8 октября 2015</u></font><p>
&#8226; <b>Обзор пакетных тарифов у сотовых операторов (осень 2015)</b><br>

Пакетные тарифы (минуты, смс, интернет) стремительно набирают популярность. Обычные тарифы, где предлагается только плата за минуты без абонентской платы, скоро будет днём с огнём не сыскать. На сегодняшний день сравнительная таблица выглядит так:<p>

<img src="kart/news/news048.png" alt=""><p>

Все эти тарифы, помимо пакетов, объединяет бесплатная внутрисеть в пределах домашнего региона. На более дорогих тарифах (от 300 - 400 руб) начинаются различные «плюшки» для межгорода и роуминга. А на старших тарифах роуминг может и вовсе отсутствовать, а вся Россия быть как домашний регион.<p>

TELE2 — известный дискаунтер, его тарифы за 190 и 290 руб выглядят самыми интересными в бюджетной линейке. Мегафон, считающийся самым дорогим оператором, неожиданно порадовал вполне сбалансированным тарифом за 350 руб в среднем ценовом диапазоне: 450 минут, 3 ГБ трафика и 450 sms – вполне хватит среднему любителю смартфонов. Если же хочется ни в чём себе не отказывать, то за 1000 руб у Билайна есть отличный тариф, на который можно подцепить в совместный «колхоз» помимо других устройств (планшеты, USB модемы), ещё и сим-карты Билайна своих домочадцев.<p>

<font size="+1"><u>30 сентября 2015</u></font><p>
&#8226; <b>Обновлены тарифы у провайдеров</b><br>
— ОБИТ<br>
— Билайн<br>
— Полюстрово<br>
— Терабит<br>
— Твоё ТВ (гига)<br>
— iLan<p>

(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>25 сентября 2015</u></font><p>
Сеть IZet (Василеостровский район) добавлена в <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталог сетей</u></a>.<p>

<font size="+1"><u>13 сентября 2015</u></font><p>

TELE2 раздаёт красивые номера в новом диапазоне +7-900 в <a href="http://spb.shop.tele2.ru/#108597"><u>онлайн магазине</u></a>. Номер не обязательно сохранять у TELE2, его можно свободно переносить от одного оператора к другому по MNP.<p>

<img src="kart/news/news047.png" alt=""><p>

<font size="+1"><u>27 августа 2015</u></font><p>
&#8226; <b>Спутниковое ТВ в Питере (здравствуй МТС)</b><p>

<img src="kart/news/news046.jpg" alt=""><p>

На спутниковый рынок Петербурга и Лен.области не так давно вышел новый игрок – «<a href="http://www.spb.mts.ru/dom/sputnik_tv/"><u>МТС</u></a>», и это хорошо. «МТС» не с полного нуля строит сеть, а переменил часть абонентов «Радуги ТВ», которая обанкротилась в прошлом году.<p>

К кому лучше всего подключаться на даче? Давайте рассмотрим варианты:<p>

<a href="http://spb.tricolor.tv/"><u>Триколор</u></a>: 192 канала (31 HD) – 1200 руб/год<br>
<a href="http://ntvplus.ru/"><u>НТВ Плюс</u></a>: 145 каналов – 89 руб/мес. (1068 руб/год)<br>
<a href="http://www.spb.mts.ru/dom/sputnik_tv/"><u>МТС</u></a>: 130 каналов (30 HD) – 1200 руб/год<br>
<a href="http://www.continent-tv.ru/"><u>Континент</u></a>: 170 каналов – 3600 руб/год<br>
<a href="http://telekarta.tv/"><u>Телекарта</u></a>: 100 каналов – 1200 руб/год<p>


На первый взгляд предложение «Континента» и его торговой марки «Телекарты» выглядят неинтересными. Скорее всего так и есть.  Абонентская плата высокая, каналов меньше, чем у конкурентов, бренд не сильно известный. Нет гарантии, что они не повторят судьбу «Радуги ТВ», и в ближайшие годы их никто не купит. Так что эти предложения в расчёт не берём.<p>

Остаются «Триколор», «НТВ Плюс» и «МТС». «Триколор», как известно, народный оператор, практически монополист на рынке спутникового ТВ. Каналов много, абонентская плата стандартная (1200 руб/год), может его и подключить? Возможно, но есть два подводных камня, которыми могут воспользоваться конкуренты.<p>

Первый камень: у «Триколора» есть только годовой тариф за 1200 руб. На один месяц подключить спутник нельзя. У «НТВ Плюс» и «МТС» – можно. Второй момент: раньше «Триколор» давал возможность смотреть десяток центральных каналов бесплатно (они же «федеральные», они же «первый мультиплекс»), а теперь упирается и не хочет их показывать. На этот счёт даже разразился <a href="http://nag.ru/news/newsline/27660/-trikolor-tv-poluchil-predpisanie-roskomnadzora-situatsiyu-analiziruet-esch-i-fas.html"><u>скандал</u></a>.  Не знаю, что будет дальше, но тот же «НТВ Плюс» на сайте чётко пишет: пакет «Стартовый», 20 каналов, 600 рублей единоразовая плата и всё. Халявщики могут быть довольны.<p>

А может выбрать «МТС»? Тоже вариант. Каналов чуть меньше, чем у Триколора, но кто сейчас смотрит на их количество? По-моему, давно нет большой разницы между 150 каналами и 180 каналами, например. Зато у «МТС» имеется помесячная плата, розничная сеть «МТС», где можно купить комплекты, там же пункты оплаты. А ещё в приставку встроена SIM-карта для разного интерактива (видео по запросу и т.д.).<p>

<font size="+1"><u>21 августа 2015</u></font><p>
&#8226; <b>Где посмотреть матчи Зенита?</b><p>

<img src="kart/news/news045.png" alt=""><p>

Этим вопросом задаются питерские болельщики, которые в нынешнем сезоне не могут посмотреть матчи любимой команды по телевизору. В этом году права на прямые трансляции выкупила компания «НТВ Плюс», теперь матчи можно смотреть только на платном канале «<a href="http://nf.tv/"><u>Наш Футбол</u></a>». Подключить его можно у вашего провайдера за 219 руб/мес (у всех операторов цена должна быть одинаковая).<p>

Эксперимент с платными трансляциями Зенита сможет показать насколько отечественный зритель готов платить за контент. Продвинутые халявщики всегда будут искать возможность посмотреть трансляции в Интернете (программу <a href="http://livetv.sx/"><u>SopCast</u></a> + HDMI шнур до телевизора ещё никто не отменял), а возмущенные пенсионеры станут писать гневные письма Путину. Возможно, президент сжалится и даст народу бесплатное зрелище. С 1 ноября 2015 года обещают запустить федеральный канал «Матч ТВ» на котором будут транслировать матчи российской премьер-лиги.<p>

<font size="+1"><u>3 августа 2015</u></font><p>
&#8226; <b>Ростелеком: статистика (все услуги)</b><p>

Что для вас, как для физического лица, есть Ростелеком? Скорее всего Интернет провайдер по какой-нибудь технологии – ADSL, PON или DOCSIS. Однако, если смотреть на количество абонентов по каждой услуге Ростелекома, которые он предлагает обычным гражданам, то это далеко не Интернет провайдер. Более того, сумма всех клиентов Интернета не дотягивает и до половины количества портов на услуги домашней телефонии или кабельного телевидения.<p>

<img src="kart/news/news044.png" alt=""><p>

Почему же мы называет Ростелеком провайдером Интернета? Основные услуги у него домашняя телефония и аналоговое телевидение. Вот когда количество отводов Интернета хотя бы сравняется по двум классическим услугам, тогда смело можно утверждать, что Ростелеком – это, в первую очередь, Интернет провайдер. Когда это случится - точно не известно. Домашнему телефону суждено умереть рано или поздно, но это медленная смерть.<p>

* один абонент Ростелекома может пользоваться сразу несколькими услугами, разумеется. Поэтому диаграмма не в процентных, а в абсолютных значениях.<p>

<font size="+1"><u>28 июля 2015</u></font><p>
&#8226; <b>Ростелеком: статистика (IPTV)</b><p>

Не менее интересный вопрос – как поживает IPTV? Несколько лет назад многие операторы ставили на эту услугу, не исключением был и Ростелеком. Здесь тоже интересна тенденция, не абсолютное количество клиентов услуги, а их процентное соотношение от всех оптических подключенцев (PON).<p>

<img src="kart/news/news043.png" alt=""><p>

В год начала запуска PON’a услуга IPTV была чуть ли не стопроцентной. Тут следует пояснить: IPTV было запущено раньше PON’а, ещё на медных линиях ADSL. Насколько хорош IPTV на меди – это тема для отдельного разговора. Но мы «медную» погрешность учитывать не будем. Хотя каким-то образом IPTV в первый год смотрело 3 тыс. человек на ADSL’е.<p>

В 2012 году IPTV получило новый импульс. Какой? Запуск услуги «Интерактивное ТВ», конечно же. Сегодня треть абонентов PON смотрит телевизор по оптике. Эта цифра, видимо, и останется в дальнейшем.<p>


<font size="+1"><u>24 июля 2015</u></font><p>
&#8226; <b>Ростелеком: статистика (PON)</b><p>

На днях Ростелеком <a href="http://dobriy-samarit.livejournal.com/297354.html"><u>проводил</u></a> «день открытых дверей» для журналистов. Рассказывал, что да как. Мелькнула цифра 300 тыс. абонентов, подключенных по PON. Это не только Интернет, а вообще все (Интернет + ТВ + Телефон). Интерес представляет не только общее количество подключённых, но и тенденция скорости прироста новых абонентов PON в разные годы: <p>

<img src="kart/news/news042.png" alt=""><p>

На графике видно, что основная ударная стройка была в 2011 году, после чего количество новых клиентов, подключённых по PON, стало снижаться. За последний год видно небольшое повышение. Скорее всего это запуск новостроек по периметру города.<p>

<font size="+1"><u>15 июля 2015</u></font><p>
&#8226; <b>от 10 Мбит/с в Москве</b><p>
"<i>Крупнейшие столичные интернет-провайдеры полностью исключили тарифы со скоростью ниже 10 Мбит/с.</i>" Подробности <a href="http://telecom.cnews.ru/news/line/index.shtml?2015/07/14/597479"><u>здесь</u></a><p>

В Петербурге уже давно все топовые провайдеры тарифы ниже 10 Мбит/с в основной линейке не предлагают. За иключением Ростелекома, у которого ADSL на скорости 8 Мбит/с.<p>

<font size="+1"><u>25 июня 2015</u></font><p>

Новые тарифы в сетях Unet и Невалинк (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>18 июня 2015</u></font><p>

Обновлены тарифы в сети AirNet (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>16 июня 2015</u></font><p>
&#8226; <b>TELE2 запускает 4G в Питере</b><p>
<img src="kart/news/news041.jpg" width="551" height="450" alt=""><p>

Последний сотовый оператор <a href="http://spb.tele2.ru/about/press/news/2015/06/tele2-zapuskaet-set-4g-v-sankt-peterburge/"><u>запускает</u></a> сеть 4G. Первой, напомню, была Йота в 2008 году. Интеграционные процессы в Петербурге закончились, в сухом остатке на рынке присутствует пять операторов: Мегафон (+Йота), МТС, Билайн и Теле2, у всех работает сеть 4G.<p>

Чем операторы займутся в дальнейшем? Какие цели? Улучшением покрытия и вводом новых тарифов? Это всё понятно, эволюционное развитие. Поглощать больше некого, виртуальные операторы не развиваются, технология 5G в процессе изобретения.<p>

Похоже, что рынок сотовой связи построен, всем спасибо, все свободны.<p>

<font size="+1"><u>14 июня 2015</u></font><p>

Добавлен новый дата-центр "<a href="http://www.complete.ru"><u>Комплит</u></a>"  (см. <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)<p>

<font size="+1"><u>9 июня 2015</u></font><p>

В каталог сетей добавлен новый провайдер <a href="http://star-lo.net"><u>StarNet</u></a> (Фёдоровское, Тярлево)<p>

<font size="+1"><u>28 мая 2015</u></font><p>

Обновлены тарифы в сети Лайнер (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>21 мая 2015</u></font><p>

Новый провайдер <a href="http://vinku.ru/"><u>Vinku</u></a> в Пушкинском районе СПб (см. <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталог сетей</u></a>)<p>

<font size="+1"><u>8 мая 2015</u></font><p>

Обновлены тарифы на мобильный Интернет у МТС. Теперь настоящие безлимитки остались только у Йоты. У Мегафона и МТС безлимит только ночью на самых дорогих тарифах.<p>

(см. раздел <a href="http://grinkod.spb.ru/wifi.html"><u>Беспроводной Интернет</u></a>)<p>

<font size="+1"><u>5 мая 2015</u></font><p>

Обновлены тарифы в сети Сумма Телеком (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>22 апреля 2015</u></font><p>

Обновлены тарифы в сети TiERA (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>10 апреля 2015</u></font><p>
&#8226; <b>Половина России заходит в Интернет через мобильные устройства</b><p>

<img src="kart/news/news040.png" alt=""><p>

Тенденция давно предсказанная, но вряд ли кто-то думал, что события станут разворачиваться настолько <a href="http://www.liveinternet.ru/stat/ru/oses.html?period=month"><u>стремительно</u></a>. В октябре прошлого года самой популярной операционной системой Рунета стал Android (Linux, наконец-то, победил Windows!) :) Настольные компьютеры умирают, ноутбуки тоже. Всё больше людей выходят в Сеть через смартфоны и планшеты. На сегодняшний день достигнут паритет, половина пользователей сидит в Рунете через мобильные устройства (Android + iOS). Доля популярных десктопных систем (Windows 7 и XP) неуклонно снижается.<p>

Какой вывод могут сделать операторы связи (Домашние сети)? А вывод очень простой: сегодняшний рядовой клиент – это не одинокий системный блок в квартире, к которому тянется провод. Сегодняшний клиент - это Wi-Fi роутер и несколько подключённых к нему мобильных гаджетов (ноутбук, планшет и смартфон).<p>


<font size="+1"><u>8 апреля 2015</u></font><p>
&#8226; <b>Последние дни Скайлинка</b><p>

<img src="kart/news/news039.jpg" width="360" height="240" alt=""><p>

Похоже, что старейшему оператору сотовой связи России приходит конец. В марте было заявлено о присоединении ЗАО «Дельта Телеком» к «T2-Рус» (объединённая компания с Ростелекомом). С 1 апреля абоненты Скайлинка стали переводиться на биллинг TELE2, т.е почти ничто не мешает завтра выключить скайлинковскую сеть CDMA-450 и раздать абонентам SIM-карты TELE2. В связи с этим меняются тарифы на мобильный Интернет у Скайлинка. На сегодня в личном кабинете доступен только один интернет-ориентированный тариф для перехода.<p>

(см. раздел <a href="http://grinkod.spb.ru/wifi.html"><u>Беспроводной Интернет</u></a>)<p>


<font size="+1"><u>1 апреля 2015</u></font><p>
&#8226; <b>Обзор пейджинговых операторов Петербурга</b><p>

<img src="kart/news/news038.JPG" alt=""><p>

На сегодняшний день пейджер – это обязательный девайс современного человека. Если у вас до сих пор его нет, то предлагаю краткий ТОП-10 крупнейших операторов в Петербурге:<p>

1.	Малтитон-Далс<br>
2.	ПТ-Пейдж<br>
3.	Пейджнет (Экском)<br>
4.	Вессолинк<br>
5.	Неда-пейджинг<br>
6.	BBG Communications<br>
7.	Таском<br>
8.	Фул край Нева (FCN)<br>
9.	Экспресс-пейджинг<br>
10.	Петерком-пейджинг<p>

К кому подключаться? Выбирать вам! Обратите внимание на акции, некоторые компании предлагают 8-ми строчные корейские пейджеры по смешной цене в 1,5 тыс.руб при подключении.<p>

<font size="+1"><u>20 марта 2015</u></font><p>

Обновлены тарифы у Скайнета и Невалинка (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>4 марта 2015</u></font><p>

Обновлены тарифы у Ростелекома (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>19 февраля 2015</u></font><p>
&#8226; <b>Обновлены тарифы у провайдеров</b><br>
— Билайн<br>
— Дом.ру<br>
— UNet<br>
— МТС<br>
— RNet<br>
— eTelecom<p>

(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>16 февраля 2015</u></font><p>
&#8226; <b>Интернет в России больше не дешевеет</b><br>

<i>"Удельная цена 1 Мбит/с стабилизировалась и составила 18 рублей — столько же, сколько и год назад, пишут «Ведомости» по данным исследования «Связного»."</i><p>

<a href="http://www.vedomosti.ru/tech/news/39434661/medlennyj-internet-zakonchilsya"><u>http://www.vedomosti.ru/tech/news/39434661/medlennyj-internet-zakonchilsya</u></a><p>

<font size="+1"><u>10 февраля 2015</u></font><p>
&#8226; <b>Провайдерская фишка</b><br>
Удивительная вещь видеонаблюдение, лет десять назад это казалось чудом. Люди разглядывали Эйфелеву башню и Таймс-сквер через вэб-камеры. Сегодня, когда технические возможности позволяют весь город утыкать камерами, интерес к ним как-то угас. Хотя и сами устройства (камеры) стали дешевле, и каналы в Интернет куда шире. Областной провайдер "<a href="http://cactus-net.ru/"><u>Кактус</u></a>" реализовал крутой проект <a href="http://www.cactus.tv/"><u>Cactus TV</u></a>, установив наблюдение в посёлках Мурино и Новое-Девяткино. Отличный инструмент для мониторинга пробок на Токсовском шоссе и криминогенной ситуации. Тем более в Мурино нет своего отдела полиции, ближайшие патрули находятся в Кузьмолово.<p>

<font size="+1"><u>4 февраля 2015</u></font><p>
Провайдер "Connecto" добавлен в новые посёлки (Антелево, Сиверский, Романовка)<p>

 (см. раздел <a href="http://grinkod.spb.ru/len_obl.html"><u>провайдеры в ленинградской области</u></a>)<p>

<font size="+1"><u>26 января 2015</u></font><p>
Новый дата-центр "Цветочная 2" от компании Селектел (см. <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)<p>

<font size="+1"><u>14 января 2015</u></font><p>
Новая статья на сайте <a href="http://grinkod.spb.ru/2014.html"><u>Итоги 2014 года</u></a><p>

<font size="+1"><u>24 декабря 2014</u></font><p>
&#8226; <b>Добавлены областные операторы</b><br>
— Областная сеть (Вирки, Тавры)<br>
— ЛенОблТелеком (Гладкое, Пустынька, Стекольный, Тосно, Ульяновка, Красный Бор, Никольское, Любань, Сельцо)<p>

(см. раздел <a href="http://grinkod.spb.ru/len_obl.html"><u>провайдеры в ленинградской области</u></a>)<p>

<font size="+1"><u>18 декабря 2014</u></font><p>
&#8226; <b>Монетизация вайфая от ОБИТ</b><br>
"Питерский провайдер бесплатного Wi-Fi Obit.ru считает, что заработать на бесплатной сети сложно: он называет свои точки доступа имиджевым проектом. Однако реклама обеспечивает компании  дополнительную прибыль. «Услугу по продаже рекламы начали предлагать летом. Сейчас желающих достаточно, пользуется спросом, уже очередь из клиентов, приходится расписывать. Один показ баннера стоит 3 руб. Аэропорт дает 11 тыс. просмотров в сутки», – рассказал РБК Константин Киселев, сотрудник «Обит»."<p>

<a href="http://top.rbc.ru/technology_and_media/18/12/2014/548ed6e52ae596086642bee5"><u>источник</u></a><p>

<font size="+1"><u>9 декабря 2014</u></font><p>
&#8226; <b>Канализация для всех!</b><br>
<br>
<img src="kart/news/news037.jpg" width="426" height="240" alt=""><p>
Важная победа питерских связистов против монополии Ростелекома на кабельную канализацию. Силы добра (оператор <a href="http://comfortel.pro/"><u>Комфортел</u></a> и союзники) <a href="http://www.fontanka.ru/2014/12/08/057/"><u>заставили Ростелеком признаться</u></a> в том, что он монополист, со всеми вытекающими. Теперь все операторы связи <a href="http://www.fontanka.ru/2014/12/08/095/"><u>имеют равное право</u></a> на доступ к инфраструктуре. Постановление об этом 29 ноября подписал премьер-министр Дмитрий Медведев.<p>

<font size="+1"><u>3 декабря 2014</u></font><p>
&#8226; <b>Радуга ТВ всё</b><br>
Спутниковый ТВ оператор "<a href="http://raduga-tv.ru/"><u>Радуга ТВ</u></a>" с 5 декабря прекращает своё существование. Какому оператору перейдёт абонентская база (500 тыс. абонентов) пока неизвестно. Пару месяцев назад с рынка ушел другой спутниковый оператор - "<a href="http://aktivnoetv.ru/"><u>Актив ТВ</u></a>". Таким образом спутниковое телевидение в России остаётся под контролем всего трёх игроков: Триколор ТВ, НТВ-Плюс и Орион Экспресс (торговые марки "Континент ТВ" и "Телекарта").<p>

(см. раздел <a href="http://grinkod.spb.ru/iptv.html"><u>телевидение</u></a>)<p>
 
<font size="+1"><u>1 декабря 2014</u></font><p>
Интерзет сдержал обещание и поменял тарифы с 1 декабря. Теперь минимальный тариф на Интернет стоит 480 рублей. У провайдера хватило совести не только увеличить цену, но и немного повысить скорость (не Ростелеком же).<p>

(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>24 ноября 2014</u></font><p>
&#8226; <b>Интерзет повышает тарифы</b><br>
С 1 декабря провайдер Интерзет <a href="http://interzet.ru/home/news/izmenenie-abonentskoy-platy-dlya-polzovateley-ryada-tarifnyh-planov.html"><u>повысит</u></a> минимальный тариф на Интернет с 450 до 480 руб/мес.<p>

<font size="+1"><u>17 ноября 2014</u></font><p>
&#8226; <b>TELE2 запустил 3G</b><br>
Последний питерский 2G оператор TELE2 стал предоставлять услуги по технологии 3G. О строительстве сети речь не идёт, это результат объединения с 3G сетями Ростелекома. Обновлена линейка тарифов, а в 2015 году ожидается LTE (4G) от TELE2.<p>

(см. раздел <a href="http://grinkod.spb.ru/wifi.html"><u>беспроводной интернет</u></a>)<p>

<font size="+1"><u>11 ноября 2014</u></font><p>
&#8226; <b>Новые операторы в Ленинградской области</b><br>

— Лайнер (Всеволожск, Мурино)<br>
— InnNet<br>
— LoginNet<br>
— FreeDomHOUSE<p>

(см. раздел <a href="http://grinkod.spb.ru/len_obl.html"><u>провайдеры в ленинградской области</u></a>)<p>

<font size="+1"><u>20 октября 2014</u></font><p>

Новые тарифы в сети MNS.ru (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>15 октября 2014</u></font><p>
&#8226; <b>Новые тарифы на телефонию у операторов</b><br>

Повысились цены на домашнюю телефонию у Ростелекома, ВестКолла, клонов Бетамакса и других.<p>

<table width="99%" border="1" cellspacing="0" cellpadding="4">
	<tr BGCOLOR="#5B6E9A">
		<td >
<font size="2" face="verdana">Тариф
		</td>
		<td >
<font size="2" face="verdana">Абонентская<br>
плата
		</td>
		<td >
<font size="2" face="verdana">Включено минут<br>
(звонки на городские)
		</td>
		<td >
<font size="2" face="verdana">Звонки на городские<br>
(при превышении лимита)
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Повремённый
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>200</s> 205 руб/мес
		</td>
		<td >
<font size="2" face="verdana">-
		</td>
		<td >
<font size="2" face="verdana"><s>0,48</s> 0,54 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Комбинированный 100
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>240</s> 251 руб/мес
		</td>
		<td >
<font size="2" face="verdana">100 минут
		</td>
		<td >
<font size="2" face="verdana"><s>0,6</s> 0,66 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Комбинированный 400
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>325</s> 340 руб/мес
		</td>
		<td >
<font size="2" face="verdana">400 минут
		</td>
		<td >
<font size="2" face="verdana"><s>0,42</s> 0,48 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Безлимитный
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>440</s> 455 руб/мес
		</td>
		<td >
<font size="2" face="verdana">неограниченно
		</td>
		<td >
<font size="2" face="verdana">-
		</td>
	</tr>
</table>

<p>

(см. раздел <a href="tel.html"><u>телефония</u></a>)<p>

<font size="+1"><u>25 сентября 2014</u></font><p>
&#8226; <b>Минус Реалнет, минус Кубио</b><br>

С 1 октября 2014 года два провайдера уйдут в прошлое. Реалнет окончательно войдёт в состав Суммы Телеком, а Кубио станет Акадо.<p>

(см. <a href="http://spb-telecom.ru/viewtopic.php?p=423"><u>книга мёртвых сетей</u></a>)<p>

<font size="+1"><u>16 сентября 2014</u></font><p>
&#8226; <b>Ростелеком всё</b><br>

С 16 сентября все сотовые абоненты петербургского Ростелекома (ЗАО «РТ-Мобайл») начинают переводиться в Теле2. Номера сохраняются, абоненты получат доступ к тарифам Теле2.<br>
Информация на сайте Теле2 <a href="http://spb.tele2.ru/welcome"><u>http://spb.tele2.ru/welcome</u></a><br>
Информация на сайте Ростелекома <a href="http://www.spb.rt.ru/press/news/news10879"><u>http://www.spb.rt.ru/press/news/news10879</u></a><p>

Прошло чуть больше года, Ростелеком понял, что развивать с нуля мобильного оператора бесперспективно. Не ждёт ли подобная участь Йоту? Хотя Йота скорее "интернет опция" на сети Мегафона. Судьба ещё одного оператора - Скайлинка, пока остаётся неизвестной.<p>

<font size="+1"><u>12 сентября 2014</u></font><p>
&#8226; <b>Пьяный финский экскаваторщик?</b><br>

<a href="http://fontanka.fi/articles/16652/"><u>Финские дорожники перекрыли европейцам "ВКонтакте"</u></a>.<p>

Это уже не первый случай, когда из-за повреждения кабеля на территории Финляндии страдают российские провайдеры. В июле 2006 года у значительной части петербургских пользователей интернета перестали грузиться заграничные сайты и значительная часть российских. Виновником проблемы оказался финский бульдозерист, который в городе Лапеенранта случайно переехал кабель компании Song. В результате нарушилась работа петербургских компаний, чей трафик в Европу идёт через оператора Song, — «Экванта», «Элтела», федеральной университетской компьютерной сети России RUNNet, а также провайдеров и домашних сетей, подключённых к каналам связи этих операторов.<p>

<font size="+1"><u>8 сентября 2014</u></font><p>
&#8226; <b>Обновление покрытия в Ленинградской области</b><br>

— InterZet (Сертолово, Кировск)<br>
— Икс-Трим (16 населённых пунктов)<p>

(см. раздел <a href="len_obl.html"><u>Интернет провайдеры в Ленинградской области</u></a>)<p>


<font size="+1"><u>22 августа 2014</u></font><p>

Новые революционные тарифы (105, 205, 305 Мбит/с) в сети "AirNet" (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>15 августа 2014</u></font><p>
&#8226; <b>Йота запускает сотовую связь, теперь уже точно</b><br>

Йота начинает раздавать сим-карты по <a href="http://www.yota.ru/corporate/news/-/content/206606"><u>предзаказам</u></a>. Услуги голосовой связи и безлимитного Интернета Йота предоставляет на сети материнской компании "МегаФон" (MVNO).<p>

Напомним, что год назад на рынок Петербурга вышел новый сотовый оператор "Ростелеком". Каких-то успехов за прошедший год, судя по всему, не добился. Абонентская база компании довольно скромная - меньше 1% от всех сотовых абонентов Петербурга. Единственный интересный голосовой тариф ("9 копеек"), с которого можно было очень дешево звонить на городские телефоны, закончился 1-го июля (звонки подорожали в 10 раз с 9 коп. до 90 коп.).<p>

Сумеет ли Йота стать заметным сотовым оператором или останется провайдером беспроводного Интернета - покажет время. Если кому-то скучно, то можно прикупить красивый номер у Йоты, они начинаются на +7-999.<p>

<font size="+1"><u>29 июля 2014</u></font><p>
&#8226; <b>Акадо стал цифровым</b><br>

Оператор "Акадо" <a href="http://akado-neva.ru/rates/tv/"><u>запустил</u></a> в Санкт-Петербурге и Ленинградской области цифровое телевидение.<br>
(см. раздел <a href="iptv.html"><u>телевидение в Санкт-Петербурге</u></a>)<p>

<font size="+1"><u>24 июля 2014</u></font><p>
&#8226; <b>Путин подписал закон о запрете рекламы на платных каналах</b><br>

Президент России Владимир Путин подписал закон, запрещающий рекламу на платных телеканалах. Документ <a href="http://pravo.gov.ru:8080/page.aspx?112614"><u>опубликован</u></a> на официальном сайте правовой информации во вторник 22 июля. <p>

4 июля Госдума одобрила поправки к закону «О рекламе». Запрет распространяется на каналы, у которых нет лицензии на вещание или которые не включены в список обязательных общедоступных каналов. По разным оценкам, в России насчитывается около 150 частных телевизионных каналов. Законопроект еще до попадания в парламент вызвал бурное обсуждение в телевизионных кругах и вынудил руководителей неэфирных каналов обратиться с открытым письмом к президенту России Владимиру Путину и премьер-министру Дмитрию Медведеву, спикеру Госдумы Нарышкину и авторам закона.<p>

<font size="+1"><u>21 июля 2014</u></font><p>
&#8226; <b>IPTV через SMART TV</b><br>

Технологии не стоят на месте, и уже сегодня некоторые операторы предлагают смотреть IPTV через телевизоры с функцией SMART TV (хотя и с ограничениями). В частности ВестКолл <a href="http://westcall.spb.ru/home/iptv-home/smart-tv/"><u>реализовал такую возможность</u></a> для одного из тарифных планов. Как известно, IPTV-приставки являются одним из основных "тормозов" широкого распространения IPTV, т.к не все хотят их покупать. И вот появляется возможность получить услугу без использования дополнительного оборудования, лишь купив современный телевизор.<p>

<font size="+1"><u>10 июля 2014</u></font><p>
Новые тарифы в сети "ВестКолл" (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>20 июня 2014</u></font><p>
Новые тарифы в сети "iLan" (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>5 июня 2014</u></font><p>
&#8226; <b>Матрикс купили</b><br>

17 марта 2000 года домашняя сеть "<a href="http://www.mns.ru/"><u>Матрикс</u></a>" подключила своего первого клиента по адресу Комендантский пр. дом 27. Подключение обошлось в 349 долларов - приличные деньги по тем временам. Это считается первое широкополосное (Ethernet) подключение в Петербурге. С тех пор в городе стали развиваться домашние сети, в том числе некоммерческие. Те времена уже давно история,  сегодняшний телеком крутится вокруг сделок "кого продать, кого купить", романтизм первооткрывателей остался в прошлом. По <a href="http://dobriy-samarit.livejournal.com/218600.html"><u>последним данным</u></a> оператор "Матрикс" вскоре может стать историей - его купила компания <a href="http://westhome.spb.ru"><u>ВестКолл</u></a>.<p>

Сети ВестКолл и MNS.ru незначительно пересекаются в Приморском районе. На конец 2013 года компания Матрикс обслуживала около 33 тыс. частных пользователей, абонентская база ВестКолл, в свою очередь, составляет около 37 тыс. Бренд MNS.ru пока решено сохранить.<p>

<font size="+1"><u>15 мая 2014</u></font><p>
&#8226; <b>Ростелеком возвращает старые цены на домашний телефон</b><br>

Ростелеком с 1 мая вернул старые цены, которые были в 2013 году. Похоже, это единственный случай, когда абонентская плата за домашний телефон упала. Вернее, второй год остаётся на одном уровне. Такое было, разве что, в 2005 году. Подключение к домашнему телефону стоит 499 рублей. Почему до сих пор не сделать это бесплатным - непонятно.<p>

<img src="kart/news/news036.png" alt=""><p>


<font size="+1"><u>6 мая 2014</u></font><p>
&#8226; <b>Киви повышает комиссию</b><br>

Многие абоненты, оплачивающие провайдерские услуги через платёжный терминал, возмущаются, если видят комиссию. Увы, но провайдеры повлиять на ситуацию могут слабо. Вчера Киви <a href="https://drive.google.com/file/d/0BwZsIEmukq81MnVRV2FuRk0yMzRHWTZUNGxaTmEwckJRZ0Nj/edit?usp=sharing"><u>разослал письмо</u></a> операторам связи, что с 1 июня повысит плату за пользование терминалами. <p>

Повышение комиссии косвенно отразится и на конечных абонентах. Лучше всего начинать осваивать онлайн платежи (например, банковской картой на сайте оператора) и агитировать на это дело всех своих знакомых. Терминалы оплаты - это прошлый век, зачем кормить посредников?<p>

<font size="+1"><u>30 апреля 2014</u></font><p>

Новый дата-центр "Порт Телеком" (см. <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)<p>

<font size="+1"><u>24 апреля 2014</u></font><p>
&#8226; <b>Yota стала сотовым оператором</b><br>

Компания Йота мечтала стать телефонным оператором с 2008 года, и вот теперь мечта осуществилась. Правда, сегодняшняя Йота - это не птица свободного полёта, а зависимая от Мегафона компания.<p>

Сотовая связь Йоты работает на сетях Мегафона (виртуальный оператор MVNO). Тариф всего один за 590 руб/мес. Он включает в себя 300 минут голосового трафика, неограниченное количество SMS и безлимитный интернет-трафик. С 301-ой минуты исходящие вызовы будут стоить 1,5 руб/мин. Звонки между пользователями Йоты будут бесплатными, нет роуминга по России. Абонентам предоставляются номера в коде «999».<p>

 (см. <a href="http://grinkod.spb.ru/tel.html"><u>телефония</u></a>)<p>

<font size="+1"><u>14 апреля 2014</u></font><p>
&#8226; <b>МТС запустил 4G</b><br>

Оператор МТС, вcлед за Билайном, <a href="http://www.spb.mts.ru/news/2014-04-11-3632422/"><u>запустил</u></a> сеть четвертого поколения LTE в Петербурге. Тарифы на использование услуг передачи данных в сети 4G не отличаются от <a href="http://www.spb.mts.ru/mobil_inet_and_tv/internet_comp/tariffs_and_discount/unlim_options/"><u>существующих</u></a> тарифов.<p>

<font size="+1"><u>8 апреля 2014</u></font><p>
Новый оператор в каталоге сетей "<a href="http://www.fasternet.ru/"><u>FasterNet</u></a>" (Адмиралтейский, Петроградский, Центральный районы)<p>

 (см. <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталог сетей</u></a>)<p>

<font size="+1"><u>4 апреля 2014</u></font><p>
Новые тарифы в сети "Prometey home". У нас новый лидер тарифной гонки!<p>

 (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>2 апреля 2014</u></font><p>
&#8226; <b>Изменения в тарифах у провайдеров</b><br>
— Билайн<br>
— AirNet<br>
— ТТК<br>
— ОБИТ<br>
— Филанко<p>

(см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>


<font size="+1"><u>14 марта 2014</u></font><p>
&#8226; <b>Билайн - новый 4G оператор в Петербурге</b><br>
Билайн <a href="http://topspb.tv/news/news36439/"><u>объявил о запуске</u></a> в коммерческую эксплуатацию сети LTE (4G) в Санкт-Петербурге. Данное событие, как и следовало ожидать, не несёт никакой сенсации. Отдельные тарифы для 4G не вводятся, а покрытие в городе будет улучшаться до конца 2014 года. Разве что 4G модем можно приобрести <a href="http://spb.beeline.ru/customers/products/mobile/bonus/details/modem-v-podarok-szr/"><u>по акции</u></a> бесплатно.<p>

Хронология 4G в Петербурге:<br>
2008 год — первую 4G сеть запустила Yota<br>
2012 год — Мегафон стал вторым оператором 4G<br>
2014 год — Билайн становится третьим<p>

<font size="+1"><u>9 марта 2014</u></font><p>
&#8226; <b>Первые итоги переносов мобильных номеров в Петербурге</b><br>
Сайт Raskon <a href="http://www.raskon.org/r/o-kompanii/news/otmena-mobilnogo-rabstva-v-sankt-peterburge"><u>опубликовал интересную информацию</u></a> по итогам отмены мобильного рабства. По абсолютным показателям суммы притока/оттока ситуация выглядит так:<p>

<img src="kart/news/news035.png" alt=""><p>

Теле2 теряет абонентов, Мегафон получает. Видимо, на решение перевести номер к другому оператору влияет качество связи, зона охвата и услуга мобильного Интернета. У Теле2 нет нормального мобильного Интернета (3G), а Мегафон ловится почти в любой точке Лен.области.<p>

<font size="+1"><u>4 марта 2014</u></font><p>
&#8226; <b>Повышение платы за домашний телефон</b><br>

Ростелеком радует своих абонентов традиционным повышением тарифов на домашнюю телефонию в первом квартале года (с 1 марта 2014):<p>

<table width="99%" border="1" cellspacing="0" cellpadding="4">
	<tr BGCOLOR="#5B6E9A">
		<td >
<font size="2" face="verdana">Тариф
		</td>
		<td >
<font size="2" face="verdana">Абонентская<br>
плата
		</td>
		<td >
<font size="2" face="verdana">Включено минут<br>
(звонки на городские)
		</td>
		<td >
<font size="2" face="verdana">Звонки на городские<br>
(при превышении лимита)
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Повремённый
			</b>
		</td>
		<td >
<font size="2" face="verdana">200 руб/мес
		</td>
		<td >
<font size="2" face="verdana">-
		</td>
		<td >
<font size="2" face="verdana"><s>0,48</s> 0,54 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Комбинированный 100
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>240</s> 246 руб/мес
		</td>
		<td >
<font size="2" face="verdana">100 минут
		</td>
		<td >
<font size="2" face="verdana"><s>0,60</s> 0,66 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Комбинированный 400
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>325</s> 335 руб/мес
		</td>
		<td >
<font size="2" face="verdana">400 минут
		</td>
		<td >
<font size="2" face="verdana"><s>0,42</s> 0,48 руб/мин
		</td>
	</tr>
	<tr>
		<td >
			<b>
<font size="2" face="verdana">Безлимитный
			</b>
		</td>
		<td >
<font size="2" face="verdana"><s>440</s> 455 руб/мес
		</td>
		<td >
<font size="2" face="verdana">неограниченно
		</td>
		<td >
<font size="2" face="verdana">-
		</td>
	</tr>
</table>
<br>

Хочется напомнить, что если отказаться от домашнего телефона и подключиться к сотовому того же Ростелекома (<a href="http://www.spb.rt.ru/mobile/call_friends"><u>тариф 9 коп/мин</u></a>), то за 455 рублей можно получить 5055 (!) минут на городские телефоны Питера в месяц. А это почти три часа в день, каждый день! Этого должно хватить даже для самых "тяжелых" абонентов.<p>

(см. раздел <a href="http://grinkod.spb.ru/tel.html"><u>телефония</u></a>)<p>

<font size="+1"><u>26 февраля 2014</u></font><p>
Новые тарифы в сети "ВЕСТ-КОМ Трейд" (см. таблицу тарифов в <a href="http://grinkod.spb.ru/stateiki_net.html#tarif"><u>каталоге сетей</u></a>)<p>

<font size="+1"><u>20 февраля 2014</u></font><p>
&#8226; <b>Аналоговое ТВ, минус МТС</b><br>

Не так давно компания МТС перестала подключать абонентов к аналоговому телевидению, оставив только цифровое. Довольно странный ход представителя Большой Тройки. Учитывая, что МТС (бывший Мультинекс/Теликс) охватывает существенную часть города, являясь третьим игроком на рынке кабельного ТВ после Ростелекома и ПАКТа. Взамен аналогового пакета МТС предлагает подключаться к цифровому, с дополнительной платой за второй телевизор, с обязательной покупкой приставки/cam-модуля и т.д.<p>

На сегодняшний день в городе остаются ещё три крупных игрока (Ростелеком, ПАКТ, Дом.ру) с действующим аналоговым вещанием. У Ростелекома (Твоё ТВ) на сайте нет никакой информации про аналоговое ТВ. Видимо, маркетологи тоже склоняют людей к покупке более дорогой услуги. И что более удивительно - до сих пор сохраняется <a href="http://www.spb.rt.ru/homeinternet/dialup/tarifs"><u>услуга модемного dial-up доступа</u></a>. Ростелеком (Твоё ТВ) на сегодня является крупнейшим кабельным оператором в Петербурге, но про аналоговое вещание ни слова! Тарифы и пакет каналов официально нигде не посмотреть, хотя это куда более востребованная услуга, чем dial-up. У половины горожан в квитанции о квартплате есть графа "телетрансляция" за 149 руб/мес. Ростелеком стабильно собирает абонентскую плату, но более подробных сведений об этой "подпольной" услуге нет.<p>

(см. <a href="http://grinkod.spb.ru/iptv.html"><u>телевидение в Петербурге</u></a>)<p>

<font size="+1"><u>8 февраля 2014</u></font><p>
&#8226; <b>"Убить двух телеком-зайцев" 20 февраля!</b><br>

В  9-й раз  Beering соберет своих гостей  20 февраля в 18-00 в ресторане «Родченко»  отеля «Холидей Инн Московские Ворота» (г. Санкт-Петербург, Московский пр., 97А). В этот раз организаторы решили объединить два значимых для связистов  мероприятия в один день и в одном месте: отраслевой бизнес-форум "<a href="http://www.comnews-conferences.ru/tds2014"><u>Телеком двух столиц 2014</u></a>"  и  конференцию без докладов <a href="http://beering.ru/"><u>Beering</u></a>. Призываем всех "убить двух телеком-зайцев" и совместить приятное с полезным! По традиции в программе Beeringа: море свежего пива,  дружеская атмосфера, неформальная встреча с коллегами по телеком-цеху и непременно  весёлое настроение и полезное общение!<br>
Регистрация на Beering здесь <a href="http://beering.ru/e-16/"><u>http://beering.ru/e-16/</u></a><p>

<a href="http://beering.ru/"><img src="kart/news/news034.jpg" width="468" height="60" alt="" border="0"></a><p>

<font size="+1"><u>7 февраля 2014</u></font><p>
&#8226; <b>Ростелеком + Скайлинк + TELE2 = TELE2</b><br>
Официально <a href="http://www.ru.tele2.ru/news.html?year=2014&month=2&news_id=11591"><u>объявлено</u></a> о слиянии сотовых активов Ростелекома и TELE2 под брендом TELE2. В процессе интеграции к TELE2 перейдут абоненты Скайлинка и Ростелекома. Перед новой компанией открываются полноценные возможности развития 3G/4G и выход в новые регионы, например, в Москву. В Петербурге у Ростелекома есть полумёртвая сеть Скайлинк и новорождённая сотовая компания под собственным брендом. Их успешное развитие под крылом Ростелекома у многих вызывает сомнения. Объединить сотовые подразделения и оставить бренд TELE2 - хорошее решение.<p>

<font size="+1"><u>6 февраля 2014</u></font><p>
&#8226; <b>Телефония</b><br>
Обновлён раздел <a href="tel.html"><u>телефонии</u></a> (тарифы, рейтинг, обзор). Увы, с середины января клоны "Smslisto" и "Smartvoip" от оператора Dellmond (Бетамакс) стали платными на Питер. Но появился другой замечательный клон -  <a href="http://freevoipdeal.com"><u>FreeVoipDeal.com</u></a>. У него бесплатные не только питерские городские, но и домашние телефоны всей России! После каждого пополения счёта на 10 евро даётся 120 дней бесплатного общения.<p>

<font size="+1"><u>31 января 2014</u></font><p>
&#8226; <b>Новые провайдеры</b><br>
Viva (Красносельский район) (см. <a href="http://grinkod.spb.ru/stateiki_net.html"><u>каталог сетей</u></a>)<br>
VilTel (Тосненский район) (см. <a href="http://grinkod.spb.ru/len_obl.html"><u>лен.область</u></a>)<p>

<font size="+1"><u>30 января 2014</u></font><p>
&#8226; <b>Ситуация вокруг Дождя</b><br>
Вчера многие СМИ сообщали про закрытие канала "Дождь" в сетях некоторых кабельных и спутниковых операторов. Виновником был, якобы, опрос на сайте про блокаду Ленинграда. Причина, конечно же, не в этом. Опрос - это повод закрыть, а причина - <a href="http://navalny.livejournal.com/883305.html"><u>публикации</u></a> Навального о дачах чиновников (репортажи на Дожде). Телевизионные операторы (Дом.ру, Акадо, НТВ+) решили стать цензорами, хотя цензура запрещена конституцией (<a href="http://www.constitution.ru/10003000/10003000-4.htm"><u>статья 29, пункт 5</u></a>).<p>

Фундаментально стоит вопрос о свободе слова. Нельзя обсуждать исторические события, что выглядит абсурдом. Например, сдача Москвы Наполеону в 1812 году без боя, после чего она была сожжена. Если поставить вопрос "А можно ли было защитить Москву, а не сдавать?", то он, наверное, оскорбил бы чувства патриотов. Ведь Кутузов всегда прав, его действия не обсуждаются. За публичный вопрос "Нужна ли была революция 1917 года?" исключили бы из коммунистической партии в недалёком прошлом. Примеров можно привести много, но причина закрытия, повторюсь, не в этом.<p>

В стране существует только одна точка зрения по телевидению - точка зрения Первого канала, т.е Кремля. В других развитых странах по другому. Например, в США канал "Fox News" - это рупор консервативной партии, а канал "CNN", скорее, симпатизирует демократам. В России канал "Дождь" - это либеральный канал, он показывает своё видение жизни в стране для своей аудитории. Нравится это кому-то или нет. Российским консерваторам он не нравится - можно смотреть другие каналы, например, НТВ. Если власти страны считают обсуждение исторических событий преступлением, то пускай вводят закон "Оскорбление патриотических чувств", по аналогии с оскорблением чувств верующих. И тогда любого, кто не любит Россию (публично критикует страну, покупает виллы в Майями и т.д.) можно будет снять с должности и посадить в тюрьму.<p>

Провайдеры-цензоры (Дом.ру, Акадо, НТВ+), прежде чем закрывать по политическим причинам канал, пусть лучше подумают о другом. Если сегодня вставлять палки в колёса "контенщикам", то завтра они перейдут на прямое взаимодействие со зрителем. И посредники в виде операторов станут не нужны (они будут "интернет-трубой"). Это происходит уже сейчас, на сайте Дождя <a href="http://tvrain.ru/podpiska/"><u>можно оформить</u></a> годовую подписку за 1000 руб и смотреть все передачи без ограничений.<p>

<font size="+1"><u>28 января 2014</u></font><p>

Новый дата-центр "Stack" в Парголово (см. <a href="http://grinkod.spb.ru/data_center.html"><u>дата-центры</u></a>)<p>



<br>

<a href="old.html"><u><font size="+1">архив новостей</font></u></a>

</font>
		</td>
	</tr>
</table>


<br>

<table align=right><tr><td><a href="#" onClick=scrollToTop()><font size="-1" face=verdana>наверх &#8593;</font></a></td></tr></table>

<p>
<hr align="left" width="50%" color=white size=0>
<font size="-2">Copyright © 2002-2015 , www.grinkod.spb.ru , webmaster: <a href="mailto:&#103;&#114;&#105;&#110;&#107;&#111;&#100;&#64;&#109;&#97;&#105;&#108;&#46;&#114;&#117;">Grinkod</a></font><p>

<!-- HotLog -->
<script language="javascript">
hotlog_js="1.0";
hotlog_r=""+Math.random()+"&s=92830&im=104&r="+escape(document.referrer)+"&pg="+
escape(window.location.href);
document.cookie="hotlog=1; path=/"; hotlog_r+="&c="+(document.cookie?"Y":"N");
</script><script language="javascript1.1">
hotlog_js="1.1";hotlog_r+="&j="+(navigator.javaEnabled()?"Y":"N")</script>
<script language="javascript1.2">
hotlog_js="1.2";
hotlog_r+="&wh="+screen.width+'x'+screen.height+"&px="+
(((navigator.appName.substring(0,3)=="Mic"))?
screen.colorDepth:screen.pixelDepth)</script>
<script language="javascript1.3">hotlog_js="1.3"</script>
<script language="javascript">hotlog_r+="&js="+hotlog_js;
document.write("<a href='http://click.hotlog.ru/?92830' target='_top'><img "+
" src='http://hit5.hotlog.ru/cgi-bin/hotlog/count?"+
hotlog_r+"&' border=0 width=88 height=31 alt=HotLog></a>")</script>
<noscript><a href=http://click.hotlog.ru/?92830 target=_top><img
src="http://hit5.hotlog.ru/cgi-bin/hotlog/count?s=92830&im=104" border=0 
width="88" height="31" alt="HotLog"></a></noscript>
<!-- /HotLog -->

<!--LiveInternet counter--><script type="text/javascript"><!--
document.write('<a href="http://www.liveinternet.ru/click" '+
'target=_blank><img src="http://counter.yadro.ru/hit?t18.11;r'+
escape(document.referrer)+((typeof(screen)=='undefined')?'':
';s'+screen.width+'*'+screen.height+'*'+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+';u'+escape(document.URL)+
';'+Math.random()+
'" alt="" title="Показано число просмотров за 24 часа, посетителей за 24 часа и за сегодня" '+
'border=0 width=88 height=31><\/a>')//--></script><!--/LiveInternet-->

<a href="http://lan-ix.ru" Target="_blank"><img src="kart/lanix.gif" width="88" height="31" alt="Проект объединения сетей Петербурга" border="0"></a>
		</td>
	</tr>
</table>

		</td>
	</tr>
</table></center>

</font>
        <script src="js/jquery.js"></script>
        <script src="js/main.js"></script>
</body>
</html>