<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<meta http-equiv="content-style-type" content="text/css">
<meta http-equiv="content-script-type" content="text/javascript">
<title>月収10万円、30万円、50万円と実績者が続出したコミュニティBEC３.５期 ２nd</title>
<link href="css/sanitize.min.css" rel="stylesheet" type="text/css" media="all">
<link href="css/style.css" rel="stylesheet" type="text/css" media="all">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.4.0/css/font-awesome.min.css">
<link rel="shortcut icon" href="images/favicon.ico">
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<!--[if lt IE 9]>
<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
</head>
<body>
<div id="wrapper">
  <header>
    <h1>頭でっかちで稼げないノウハウコレクターからの脱却
一人でくすぶっていた転売屋がコミュニティリーダーの地位を確立

「情報発信力」を磨くことで人生は激変する。

月収10万円、30万円、50万円と実績者が続出したコミュニティ
BEC３.５期 ２nd

最強のBOSコンテンツ最大限に学び尽くすことで必ず道は拓ける。
三浦さんがやらないなら、僕がやります。by 井上直哉</h1>
  </header>
	
  <main>
	

<div class="voice">

	<div class="con_voice">
    <h3><img src="images/hd_voice1.png" alt="「自分でも気付いていなかった、自分の力に気付かせてもらえる場所でした。」ケツを叩かれることが何よりも嫌いだった男がコミュニティの力を受けて覚醒異色の転売スタイルと内に秘めた熱さで独特の世界観を発信 山崎壱彩"></h3>
	<p><img class="pic_voice" src="images/pic_voice1.jpg">「直哉さんの面白いメルマガに惹かれた」それが全ての始まりでした。<br><br>	情報発信には興味があった。<br class="pconly">でも、せどり関係の情報発信者に魅力を感じたことが無かった。<br><br>そんな中で異彩を放つ直哉さんの文章に惹かれ<br><br>【稼ぐ仕組みを知りたい】<br>【自分らしい情報発信ってなんだ】<br><br>そんな思いを抱えて飛び込んだBOS、そしてBEC ３.５期でした。<br><br>ただ、開始直後に触れたBOSコンテンツは、驚愕の広さと底知れぬ深さを感じさせ、<br class="pconly">これを学び実践することが、今の自分にはたして可能なのかと、不安にさえなりました。<br><br>でも、そんな悩みは直哉さんの指導・ディレクションで解決できました。<br><br>僕の場合は情報発信に本格的に取り組む前に、準備期間として物販活動に集中することに。<br><br>僕の半年間での成果をまとめると<br><br>７月：物販の月収を２倍にできた<br>８月：情報発信始動（ブログの毎日更新）<br>９月：日刊メルマガを開始・配布コンテンツの作成<br>１０月：初アフィリエイト＆初成約<br>１１月：コンサル企画開始<br>１２月：月収100万円を達成、、、予定！<br><br>新しい活動に取り組むには、その節々で、迷い・悩み・苦しみました。<br class="pconly">それでも常に直哉さんが、周りのメンバーが支えてくれた。<br><br>だから一つずつのステップを超えてこれたのだと思います。<br><br>BOSで学んだことを実践できたのは、間違いなくBEC ３. ５期という環境があったからです。<br><br>独学であったなら、何も始められないまま期間が終了していたでしょう。<br class="pconly">なぜなら、自分の意志が弱いことを、自分が一番よくわかっているから。<br><br>さあやるぞ！と意気揚々と手にしたコンテンツ。<br class="pconly">自分ひとりのチカラで血肉とできる自信がありますか？<br class="pconly">僕は自信を持って自信が無いと言えます！<br><br>そして、僕はわがままでした。<br><br>３.５期に参加するときに、直哉さんにひとつお願いをしました。<br class="pconly">「ケツを叩かないでください」と。<br><br>わがままで暑がりな僕は、熱気溢れる暑苦しい場所は苦手。<br class="pconly">ただひたすらに、根性論で成果だけを求められる環境では、ついていける気がしなかったのです。<br><br>実際のところ、直接ケツを叩かれることはありませんでした。<br class="pconly">リーダーである直哉さんが、自分の先を歩き、道を示してくれる。背中を見せてくれる。<br class="pconly">周りのメンバーの活動が自分を突き動かしてくれる。<br><br>３.５期という環境のチカラで、僕は大きく成長することができました。<br><br>「情報発信ビジネスとは、一体何なのか？」<br><br>それはメディアを通じて自分の思考や思いを発信し、<br class="pconly">多くの共感者を生み出し、ビジネスへと繋げることです。<br><br>でも、僕たちは物販関係者の多くは、自分の言葉を紡ぐ力・アウトプットが圧倒的に苦手です。<br class="pconly">いや、アウトプットに慣れてないんです。<br><br>ブログやメルマガをとりあえず始めてみたけど、継続できずに消えていく人が多い中、<br class="pconly">心惹かれる発信を続けている直哉さんと共に学べるものは、まさに一生モノのスキルです。<br><br>僕にとってのBEC ３.５期は、自分と向き合う場所。<br><br>自分でも気付いていなかった、自分の力に気付かせてもらえる場所でした。<br><br>この環境に飛び込む勇気さえあれば、結果は自ずとついてくる。<br><br>心の底から、僕はそう思います。</p>
</div><!-- /con_voice -->




<div class="con_voice">
<h3><img src="images/hd_voice2.png" alt="「わたしにとってBEC３.５期は『大人の青春』です。」育児の傍ら、オンライン仕入で副業月収30万円を突破 物販×情報発信で自らの手で輝きを増した「稼ぐ強い主婦」奥村奈緒美"></h3>


<p><img class="pic_voice" src="images/pic_voice2.jpg">「よし！やったー！」<br><br>エクセルで計算したその月の利益が30万円を超えた瞬間、ガッツポーズをしました。<br><br>フルタイムでの仕事、家事、３人の子育てをしながら、<br class="pconly">副業で物販に取り組むわたしは月収30万円の壁はなかなか越えられませんでした。<br><br>でもその目標を達成することができたのもの「BEC３.５期」があったから。<br><br>何度もあきらめそうになりましたが、チャットワークを見ればメンバーたちがそれぞれの葛藤と戦いながら活動していて、<br class="pconly">そんな姿に刺激を受けて頑張れたことは一度や二度ではありません。<br><br>でもいちばんは、リーダーである井上直哉さんの熱い指導のおかげです。<br><br>直哉さんは私たちのことをいつも見ていてくれて、<br class="pconly">壁にぶつかったとき、悩んでいるときなど的確なディレクションをしてくれました。<br><br>またメンバー全体の士気がさがっているようなときには、<br class="pconly">音声で喝を入れてくれたりと、まさに直哉さんに支えられた半年でした。<br><br>今までの人生で本気で何かを成し遂げたことがなかった私が、物販での目標も達成でき、<br class="pconly">熱い想いでネットビジネスに取り組むことができた。<br><br>この期間はわたしにとって本当に貴重な時間でした。<br><br>わたしにとって BEC３.５期は「大人の青春」です。</p>
</div><!-- /con_voice -->



<div class="con_voice">
<h3><img src="images/hd_voice3.png" alt="「この行動できる環境こそ、僕が求めていたモノでした」 2年間一度も稼げずに彷徨い続けた男が国内転売に打ち込み2ヶ月で月収10万円を突破半年で人生を激変させた新風 大鶴政貴"></h3>

<p><img class="pic_voice" src="images/pic_voice3.jpg">僕は9月の終わりから国内転売に本格的に取り組み、<br class="pconly">11月に月収10万円を達成しました！<br><br>この数字がどう映るかは分かりませんが、<br class="pconly">ネットビジネスをはじめて約二年間まったく稼げなかった僕は、<br class="pconly">これで自信を持つことができました。<br><br><br class="pconly">「環境に投資をする」<br><br>僕はBEC３.５期に入るまでその意味を良く理解できていませんでしたし、<br class="pconly">「良い環境」が何なのか分かっていませんでした。<br><br>果たして、良い環境とはどんな環境でしょうか？<br><br><br class="pconly">この半年間、BEC３.５期で活動してきて思うのは<br><br>「行動できる環境」<br><br>これが僕に一番必要な環境でした。<br><br><br class="pconly">半年前にBEC３.５期に入る決断をしなければ、<br class="pconly">今も行動できず、稼げないままだったと思います。<br><br>一人でもモチベーションを保って、<br class="pconly">計画通りにビジネスを進められる人もいると思います。<br><br>でも僕は違いました。<br><br>心が折れそうなときに、３.５期メンバーの深夜のアウトプットや<br class="pconly">直哉さんの音声に励まされたのも一度や二度ではありません。<br><br>切磋琢磨できる仲間がいて、信頼できる指導者がいる。<br><br>このBEC３.５期が僕にとっての最高の環境です！<br><br>継続することの大切さと威力も、改めて実感した半年間でした。<br><br><br class="pconly">BEC３.５期に入った当初は、アウトプットするのに必死で、<br class="pconly">文末が全部「思いました」で終わっていました。苦笑<br><br>しかし、半年間BEC online schoolのアウトプットや<br class="pconly">シェアされた記事へのアウトプットを続けていくうちに、<br class="pconly">まともな文章を書けるようになってきました。<br><br>その結果、情報発信（メルマガ）もスタートするに至ります。<br><br>この半年間、すべてがうまくいったわけではありませんでしたし、<br class="pconly">直哉さんに厳しいことを言われたこともありました。<br><br><br class="pconly">でも、先頭を走る直哉さんが背中を見せてくれたからこそ、<br class="pconly">腐ることなく、活動を続けてこられた。<br><br>直哉さんの思考を盗み、自分の活動に活かしてきた結果が、<br class="pconly">冒頭の2ヶ月で10万円にもつながっていると思います。<br><br>この半年間でつくった土台を活かし、来年も飛躍の年にします！</p>
</div><!-- /con_voice -->
</div><!-- /voice -->



<h2><img src="images/subhead1.png" alt="半年前の予言は間違っていませんでした"></h2>


<p>こんにちは、井上直哉です。<br class="pconly">このページをご覧頂き、ありがとうございます。<br><br>突然ですが僕は、半年前にこんな発言をしていました。<br><br><br class="pconly">「マジでBECの、三浦孝偉のコンテンツで最先端を学んだ人間が勝ちます。」<br><br><br class="pconly">この僕の言葉はやはり何一つ間違いではありませんでした。<br class="pconly">それどころか、その想いがより一層強くなったというのが正直なところです。<br><br>なぜなら、BEC３.５期のメンバーが身を持ってそれを証明してくれたから。<br><br><br class="pconly">全て挙げるとキリがないですが</p>

<ul>
	<li>2年間まったく稼げなかった男が2ヶ月で月収10万円を達成</li>
	<li>家事・育児・本業がある主婦が月収30万円を達成</li>
	<li>初のアフィリエイトで一気にコミュニティリーダーへ</li>
	<li>大規模セミナーを成功させ本業でも大きく飛躍</li>
	<li>何をやっても続かなかったノウハウコレクターが日給10000円</li>
</ul><!-- /check -->

<p>など、それぞれが人生を激変させています。<br class="pconly">これらの実績は12月で間違いなく更新されますが…<br><br><br class="pconly">それもBEC On-line Schoolで学び始めてからのことなので<br class="pconly"><strong class="red">すべてたった半年での出来事です。</strong><br><br>こうして多くのメンバーが結果を出した要因として、<br class="pconly">BEC３.５期ではBOS主宰である三浦孝偉さんが提唱している<br><br>「情報発信ビジネス」と向き合ってきたからに他なりません。<br><br>このスキルを学び尽くすことが最速で結果を出す、<br class="pconly">いわば一番の近道だと確信しております。</p>



<h2><img src="images/subhead2.png" alt="新しい武器を持って最強のビジネスを"></h2>


<p>BOSで一番最初に送られてくる開講の挨拶では、このように言われています。<br><br>「最強のビジネスは、情報発信以外あり得ない」<br><br>僕が物販をやっていることもありBEC３.５期では物販実践者が多いですが、それぞれが物販での実績を飛躍的に伸ばした理由はBOSで転売スキルを学んだからではなく、<strong class="red">「情報発信力」を磨いたから。</strong><br><br><br class="pconly">こういう話をすると必ず言われることがあります。<br><br>「俺はメルマガやる予定ないから関係ない」<br class="pconly">「私はブログはちょっと書けないので…」<br><br><br class="pconly"><strong class="red">はっきり言って、大きな勘違いです。</strong><br class="pconly">すごくもったいない。<br><br><strong class="u">情報発信力はネットビジネスに限らず、ビジネスマン全員に必須です。</strong><br><br><br class="pconly">その最たる例が上記のように物販で稼いでいる方。<br><br>文字を使うスキルが乏しければ<br><br><span class="check">商品の魅力がお客様に届けられません</span><br class="pconly"><span class="check">外注さんに上手く意図が伝えられません</span><br><br>そして、致命的なのが<br><br><strong class="red">転売で稼ぐプロセスの中には文字を書く工程がほとんどありません。</strong><br><br><br class="pconly">だから放っておいても培われることが無い。<br><br>それでも稼げてしまうのが転売の利点でもありますが、<strong class="u">いわば弱点とも言えるこの要素を磨き続けたからこそ、BEC３.５期メンバーは結果を出すことができました。</strong><br><br>今まで知らなかった<strong class="red">「新しいスキル」</strong>を手に入れることで、ビジネスは一気に飛躍します。<br><br>しかもそれは、<strong class="red">一生使える武器</strong>です。<br><br><br class="pconly">実際に大きく結果を伸ばしたメンバーの声もご覧ください。</p>


<div class="voice">

<div class="con_voice">
<h3><img src="images/hd_voice4.png" alt="「情報発信ビジネスはサラリーマンこそ学ぶべきです」 BOSを学び尽くし本業で大規模セミナーを成功 「副業“も”物販」の二本柱を確立した井上直哉が厚い信頼を置くビジネスマン 満田泰弘"></h3>


<p><img class="pic_voice" src="images/pic_voice4.jpg">BEC Online Schoolを約半年間受講、そこで学び続けた結果で、<br class="pconly">今後、生きていく中で、大きな3つを得ました。<br><br>◇「サラリーマン」から「ビジネスマン」への意識改革<br>◇「ビジネスの本質」を学べた。<br>◇自分で「ビジネスを生み出す」リーダーになれた。<br><br>自分の努力の結果である・・・と言えばそれもありますが、私が結果として得たファクターとして外せないものがあります。<br><br>それこそが「BEC３.５期」です。師事、井上直哉さん（以下、直哉さんと記す）のもと、「情報発信ビジネス」を学ぶコミュニティです。<br><br>「情報発信ビジネス」＝ネットビジネス＆リアルビジネスです。<br class="pconly">BEC Online Schoolを通じ、BEC３.５期で学び続けて、私はこう図式が変わりました。<br><br>主に3点ピックアップしますと、<br><br>①「情報発信」を通じて、発信力、表現力、集客力、魅せる力が身につく。<br>②「情報」を貪欲にとりにいく行動を習慣化できる。<br>③いろんな人の価値観に触れられ、ビジネス観を広げられる。<br><br>「とことん自分と向き合う」こととなります。<br class="pconly">考えるのは「自分」というブランド、すなわち「自分」の魅せ方がうまく、発信力にたけ、人を集める力を身につけていける。<br class="pconly">これは「全ビジネス」に必要なことです。<br><br>またその過程で、「情報」を貪欲に拾いにいく、何よりも大きな武器となりました。<br class="pconly">コミュニティのチャット上では、経済、政治、ビジネス、文化、エンターテイメントの記事が並びます。<br class="pconly">自分でその情報を自分の活動のフィールドに落し込み、どう活かすのか、多くの価値観、手法を取り込むことができます。<br><br>ここにBEC Online Schoolのコンテンツも加え、インプットして、アウトプットします。自分にビジネスマインド、ビジネス観やノウハウを血肉化できるのです。<br class="pconly">コミュニティ内のアウトプットは皆にシェアされ、いろいろな価値観にふれることができるのです。最も血肉化させ、成長できる環境でした。<br><br>BEC３.５期があったからこそ、始められたことも多いです。<br class="pconly">自分で個人メディアを持ち、ブログ開設、メールマガジンもスタートできました。<br><br>これらすべて、本業、副業、リアル、ネットビジネスの成果につながったことは言うまでもありません。<br><br>最後に、大事なことをもう一つ。<br><br>BEC３.５期の主催者、直哉さんと大事な仲間に出会えたことは何にも変えられません。<br class="pconly">熱く、ひとりひとりの気配り、時には厳しく愛情を持って接しているリーダーは、本業で中間管理職である私にとって、見本となる方です。<br><br>また、直哉さんのメルマガによって集まったメンバー、これにも間違いはないということです。<br class="pconly">「今を一生懸命に生きる」こんな人しかいません。<br class="pconly">「人生レベル」を変えたい、本気で熱く、面白い人ばかりです。<br><br>間違いなく、私の今の成長と今後の糧になることは間違いありません。<br><br>BEC３.５期に集まるメンバーは直哉さんでしか集められません。<br class="pconly">そんな素敵な仲間との出会いがあるコミュニティは他にはないです。<br><br>三浦孝偉さんのイズムを引き継いだ直哉さんだからこそできる、最高のコミュニティです。</p>

</div><!-- /con_voice -->


<div class="con_voice">
<h3><img src="images/hd_voice5.png" alt="「私は今までノウハウコレクターで良かった。だって、直哉さんや３.５期のメンバーに出逢えたから。」何をやっても続かなかった元ノウハウコレクターが自身のMEDIAとともに初の稼ぐ柱を構築輝きと自信を取り戻した、枯れない華 新崎舞"></h3>

<p><img class="pic_voice" src="images/pic_voice5.jpg">３.５期なくして、BOSの学びあらずです。<br><br>なぜなら、三浦さんのコンテンツ×直哉さんのディレクションは、最強タッグだから。<br><br>BOSは三浦孝偉さんの４年間の集大成というだけあって、本当に内容が濃いオンラインコンテンツです。<br><br>しかしここで１つ弱点を挙げるとすると、それはオンラインであるが故の特性。<br class="pconly">つまり、やるやらないは自分次第だということです。<br><br>コツコツ180日続けられる人は、強靭な精神力の持ち主だと思います。<br><br>でも大抵の人は、最初のやる気もいつしか薄れ、<br class="pconly">脳内からコンテンツの存在も薄れていってしまうのではないでしょうか。<br><br>かくいう私もその１人でした。<br class="pconly">３.５期でBOSを学ぶまでは。<br><br>３.５期には、BOSの学びを最大化する仕掛けが沢山あります。<br class="pconly">数え出したらキリがないのでやめておきますが、やはり一番力がついたのは、アウトプットを続けてきたこと。<br><br>BOSのコンテンツを見て聞いてインプットし、それを自分の土俵に落とし込んで、自分の言葉でアウトプットする。<br class="pconly">今まで“考える”という事をしてこなかったので、最初は本当に何時間も時間がかかりました。<br><br>そして、何度も辞めたい、逃げたいと思った。<br><br>けれど、辞めなかったし、逃げなかった。<br><br>なぜなら、辛いときであればあるほど、ベストのタイミングで直哉さんの音声が届き鼓舞され、また、仲間が動き続けていることを目の当たりにして、何度も復活を遂げてきました。<br><br>私は今まで、何をやっても長続きしなかったノウハウコレクターでした。<br><br>それが今や、アウトプットBLOGの記事数は100を超え、メルマガも発行中。<br class="pconly">更に、8月から始めた輸入ビジネスでも日給8,000円を超えるなど、半年前とはまったく違った日々を送っています。<br><br>そんな風に変われる環境が３.５期にはあります。<br><br>そしてそれは、指導者として常に前を向き走り続けている直哉さんが、その背中を見せてくれているからだと思います。<br><br>口だけ偉そうな人に何か言われても「はぁ？」って感じになりますが、リーダーが１番動いているから、恥ずかしくて言い訳なんて出来ない。<br><br>井上直哉さんは、本当に熱くて人間臭くて、でもとても信頼できるリーダーです。<br><br>（勉強会の後の懇親会も、みんな本当に熱く語り合っているので、いつも深夜になってしまうのはオフレコｗ）<br><br>私は今までノウハウコレクターで良かった。<br class="pconly">だって、直哉さんや３.５期のメンバーに出逢えたから。<br><br>私のように、継続できない、結果が出ない、意思が弱い、変わりたいのに変われない、、、なんてモヤモヤを抱えている方、チャンスです。<br><br>人生で一度くらい、本気出していきましょう！<br><br>直哉さんの言葉をお借りして言わせてください。<br><br>「大丈夫、絶対できるから」</p>
</div><!-- /con_voice -->


<div class="con_voice">

<h3><img src="images/hd_voice6.png" alt="「情報発信を軸にした指導が最強です」ストイックな取り組みでコミュニティを鼓舞 持ち前の豊富な知識を武器に直球勝負の職人肌 大木輔"></h3>

<p><img class="pic_voice" src="images/pic_voice6.jpg">BEC３.５期で自分にとって一番大きかった出来事は、<br class="pconly">情報発信をもう一度始める機会を頂いた事です。<br><br>これまでにメルマガを二度潰しており、継続する責任や覚悟が伴わない限りは<br class="pconly">情報発信だけは二度とやらないと、心に決めていました。<br><br>この半年間は、その状態から、再びメルマガを書き始める重い腰を上げる上で、最高の環境だったと思います。<br><br>僕が加入させて頂いた時点で、既にブログやメルマガなどの媒体で情報発信をしている人は1人か2人しかいませんでした。<br><br>それが、この推薦文を書いている時点では、半年間、必死に食らいついてきたメンバーは全員、<br class="pconly">メルマガやブログなど、何らかの形で自分の媒体を立ち上げています。<br><br>その一人一人の葛藤や成長のあらゆる場面に<br class="pconly">立ち会わせて頂き、自分も負けていられないと大きな刺激を頂きました。<br><br><br class="pconly">主催者の井上さんは、物販ビジネスに関して、<br class="pconly">この半年間、教材や自分の経験のシェアはあれど、<br><br>・儲かる商品リストの提供<br>・販路や売り方のノウハウ＆テクニックの指導<br><br>のように具体的な類の事は、期間中、<br class="pconly">コミュニティ全体に対してほとんど行っていません。<br><br>にも拘わらず、<br><br>これまで物販をやっていたメンバーは<br class="pconly">自分を含めて軒並み売上を倍近くまで伸ばし、<br><br>何一つ実績の無かった副業メンバーが、ゼロから最初の、月間粗利数万、<br class="pconly">10万などの成果を期間中に達成報告してきた事例が挙がってきています。<br><br>何故、そんな事が起きるのか？<br><br>それは、井上さんの指導内容が、徹底して、特典を付ける元々の通信講座（BOS）の教材等のアウトプット、情報発信を軸に行われたからです。<br><br>自分の思ったことを言語化して、人の心を掴み、動かす。<br><br>自分の学んだことを、自分の視点というフィルターを通して発信すると、<br class="pconly">本来の何倍も早く血肉にする事ができます。<br><br>その点、講座を淡々と自分で消化するのではなく、<br class="pconly">特典で半強制的にアウトプットの場を与えられたのは、<br class="pconly">大変でしたが、結果として今思うと、有難い環境でした。<br><br><br class="pconly">「自分の頭で適切に判断し、行動する力」<br class="pconly">「モチベーションを日々保ち続ける習慣」<br class="pconly">「企画力・マーケティングなどの普遍的な知識」<br><br>そういったBOSで度々提唱されている<br class="pconly">ビジネスの原理原則、思考力の土台の部分が固まり、<br class="pconly">間接的に売上に繋がったのではないかと考えています。<br><br>単に自分のビジネスの売上や利益額を上げたい方は、<br class="pconly">物販ビジネスや動画製作を学ぶ塾や講座に属した方が、<br class="pconly">短期的に目的を果たす上では早いです。<br><br>ですが、表層のノウハウを追い続けるだけの環境では、<br class="pconly">結局、指導者や仲間がいなくなった途端に稼げなくなり、<br class="pconly">プラットフォームの規約変更にずっと悩まされ続けます。<br><br><br class="pconly">また、今後20年30年と個の力で稼ぎ続ける為に、今の時代の流れやメディアの影響力の変化を考えると情報発信をしない事は、デメリットの方が大きい。<br><br>今後、仮に1000万や1億といった収入をゴリ押しするだけでは<br class="pconly">人から支持関心を得られなくなる時代はやってくると思います。<br><br><br class="pconly">「この人から買ったら or 一緒にいたら、<br class="pconly">　何かよく分からないけど、すごく面白そうだ」<br><br>その、何か分からないけど面白い、という点に関して<br><br>「何をすれば、面白い発信が出来るのか？」<br><br>「具体的に何をすると面白い人になれるのか？」<br><br>という情報発信の肝の部分についても、<br class="pconly">学び、考える機会を頂いたコミュニティの半年間でした。<br><br><br class="pconly">それは、国内や海外で物販ビジネスをやる上でも、他のジャンルの商売やリアルビジネスをやる場合も、<br class="pconly">今後、長きに渡って活用し続けられる、財産になります。<br><br>興味の沸いている方、気になっている人は、<br class="pconly">是非、BEC３.５期の門戸を叩いてみてください。</p>
</div><!-- /con_voice -->



<div class="con_voice">

<h3><img src="images/hd_voice7.png" alt="「人生レベルで変わる半年になります」 BEC３.５期で唯一2度のMVPに選出 情報発信で一気にコミュニティリーダーへ上り詰めた 複数販路の凄腕物販プレイヤー 水谷俊一"></h3>

<p><img class="pic_voice" src="images/pic_voice7.jpg">僕が「BEC３.５期」に入って変われたことをお伝えします。<br><br>・メルマガを始めることが出来た<br>・自分のコミュニティをもつことが出来た<br>・Yahoo!ショッピングで月収10万円を安定して稼げるようになった<br>・ブログ、メルマガを毎日欠かさず続けることが出来た<br>・無料レポートなどコンテンツを作ることが出来るようになった<br>・音声コンテンツを録ることが出来た<br>・セールスへのマインドブロックがなくなった<br>・初アフィリエイトで８件成約することが出来た<br>・ハンドルネームから本名発信に変えることが出来た<br>・自分から逃げなくなった<br><br>……<br><br>書いていると何処までも出てくるのでこれぐらいにします。<br><br>でもどれも「BEC３.５期」に入っていなかったら達成することは出来ませんでした。<br><br>たった半年で人生レベルで僕を変えてくれた、井上直哉さんの「BEC３.５期」。<br><br>ここで学んだスキルは一過性のモノじゃない。<br class="pconly">普遍的でずっとネットビジネスをする上で役立つことばかり。<br><br>今、それを直哉さんのもと、学べたことは本当にラッキーだったと思います。<br><br>また、「BEC３.５期」の環境が素晴らしかったことを付け加えておきます。<br><br>初めての情報発信はとても勇気がいるもの。<br class="pconly">常に自分と向き合う中で、言いようのない不安に押しつぶされそうな時があります。<br><br>そんな時、隣をみると同志が頑張っている姿がある。<br class="pconly">自分の記事に率直な意見を言ってくれる。<br><br>そんな環境があったからこそ最後まで走り続けることが出来たのだと思います。<br><br>そんな環境を作り上げてくれた直哉さんには感謝の言葉しかありません。<br><br>あなたの人生の中でそこで過ごした期間が、<br class="pconly">人生を変えるキッカケになると胸を張って言います。<br><br>人生レベルで変わる濃密な時間をぜひあなたにも。</p>
</div><!-- /con_voice -->



<div class="con_voice">

<h3><img src="images/hd_voice8.png" alt="「転売しか知らなくても良いという古い価値観は捨てました」 かつて自分の殻にこもり続けた元ニートが情報発信者に挑戦して頭角を表す行動力で過去をも変えたBEC３.５期の稼ぎ頭 日野晃二"></h3>

<p><img class="pic_voice" src="images/pic_voice8.jpg">BEC３.５期とは自分にとって自分と向き合う場所でした。<br><br>普通の塾やコミュニティであれば、<br class="pconly">その人の実績を伸ばす為に一つのことに集中させると思います。<br><br>しかしBEC３.５期の井上直哉さんはそういったありがちな指導はしません。<br><br>すぐにその人の強みと弱さを見抜き、<br class="pconly">その人に合った課題を向き合わせてくれます。<br><br>その理由はここは転売コミュニティじゃなく、<br class="pconly">稼ぎ続ける力を身につけさせるコミュニティだからです。<br><br>僕が与えられた課題は「毎月新しい挑戦」をすること。<br><br>情報発信をするとは全く考えていなかった自分ですが<br class="pconly">この環境に飛び込んでスタートを切れました。<br><br>物販の数字を伸ばす為に自分はこの環境に飛び込んだのに、<br class="pconly">情報発信をやらないのがそんなにいけないのか。<br class="pconly">自分と向き合うのが嫌で、見当違いの想いが込み上げたこともあります。<br><br>それでも、毎月新しいことに挑戦してきました。<br><br>BEC３.５期を語る上でチャットワークは欠かせません。<br class="pconly">ここでのチャットワークのやりとりが「文字」のみ。<br class="pconly">文字だけで自分の頭の中をここまで表現したことは一度もありません。<br><br>毎日提供されるニュース情報、BEC Online Schoolのコンテンツをどうしたらビジネスに落とし込めるのか？<br class="pconly">アウトプットすることで普段の日常レベルからこれをどうやって血肉にするのかの癖がつきます。<br><br>「触れるモノ全てがコンテンツ」<br><br>BEC Online Schoolで学んだこの言葉通り、BEC３.５期ではビジネス偏差値の底上げをしっかりあげられます。<br><br>その言葉通り半年間、毎日フル稼働のチャットでメンバーと共にやってこれました。<br><br>誰もが稼ぐことに向き合いつつ、葛藤し続けているのが文章で伝わるくらい<br class="pconly">自分とも向き合いました。<br><br>何度も自分の弱さに直面し、もう諦めようと思ったこともありますし、<br class="pconly">自分も情けない姿をこれでもかを晒しもしました。<br><br>それでも、やってこれたのは井上直哉さんが全力で前を走ってくれて誰よりも仕事をながらも、しっかり全員の活動を見てくれている。<br class="pconly">葛藤しているメンバーが支えてくれている、きついと思っているのは自分だけではない。<br><br>稼いだ金額だけでなく、人としてもどう成長していくのか学べました。<br><br>今まで転売しか出来なかったですが、この半年間で間違いなく仕事のキャパは上がりましたし、今では物販と発信の両立が出来ています。<br><br>転売のことは転売で学ぶ、という価値観は今ではありません。<br><br>自分にとってBEC Online SchoolとBEC３.５期は欠かせないです。<br><br>これが限界と思っていても、それはまだ余力がある証拠。<br class="pconly">目先に利益にとらわれない、地に足をつける学びがここにはあります。<br><br>今後も自分と向き合いながらも一生稼ぎ続ける力を学び続けていきます！</p>
</div><!-- /con_voice -->
</div><!-- /voice -->


<p>いかがでしたか？<br><br>半年前は半信半疑だったメンバーが、今、こうして自信に満ち溢れていることが僕は本当に嬉しいです。<br><br><br class="pconly">BOSの最強のコンテンツを最大限に血肉にするBEC３.５期のサービス内容をご紹介します。</p>


<div class="service">

<div class="con_service">
<h3><img src="images/hd_service1.png" alt="■１、勉強会＆グルコン"></h3>
 
<p><img class="pic_service" src="images/pic_service1.jpg">月１での勉強会は絶対になくしたくないので、やります。<br><br>基本的には第4土曜日を中心に考えています。<br><br><strong>・1月20日<br>・2月24日<br>・3月24日<br>・4月21日<br>・5月26日<br>・6月23日</strong><br><br>※1月は早めに対面の場を設けたいため、<br class="pconly">4月はGWを避けるために第3土曜日の予定です。<br><br>僕は毎月資料をつくりますが<strong class="red">基本的には参加型の時間にしたい</strong>ため<br class="pconly">ただ聞いているだけでなく<strong class="red">ワークも多く取り入れて濃厚な1日にします。</strong><br><br>ぜひ熱い時間を共有しましょう！<br><br>また、参加できない方もオンラインでのグルコンを不定期で差し込んでいきます。<br><br>※１月のスタートは出来れば全員とお会いしたいので、相談させてください。</p>
</div><!-- /con_service --> 

 
<div class="con_service"> 
<h3><img src="images/hd_service2.png" alt="■２、特別講師勉強会"></h3>

<p><img class="pic_service" src="images/pic_service2.jpg">この下半期でも複数回、特別講師の方をお招きしましたが、非常に好評だったため、<br class="pconly">BEC３.５期 ２ndでは毎月このような形で進めていくことを予定しています。<br><br><strong class="red">月１の勉強会を二部構成にしますので、いろんな刺激を受けて活動に繋げていきましょう！</strong></p>
</div><!-- /con_service -->


<div class="con_service"> 

<h3><img src="images/hd_service7.png" alt="■３、物販プレイヤーの情報発信 徹底攻略音声集"></h3>

<p><img class="pic_service" src="images/pic_service7.jpg">これは僕の新しいチャレンジですが<br><br><strong class="red"><span class="check">情報発信を開始して3ヶ月で月収1,670,000円</span></strong><br class="pconly"><strong class="red"><span class="check">メルマガアフィリエイトのみで単月売上3,472,000円</span></strong><br><br>など大きく稼ぐことが出来た情報発信。<br><br><br><span class="u">物販プレイヤーから情報発信者へ駆け上がった、徹底攻略法を僕が音声集にして伝授します。</span><br><br>実際にそれで成果を出した僕の視点も楽しんで頂けたらと思います。<br><br>書き出したら21個あったので膨大な量になりますが、、つくります！笑</p>
</div><!-- /con_service -->

 
<div class="con_service"> 
<h3><img src="images/hd_service4.png" alt="■４、BEC３.５期 ２ndチャットワークグループ参加権利"></h3>
 
<p><img class="pic_service" src="images/pic_service4.jpg">生活の一部になると言われているチャットですが、<br class="pconly">これ、本当に「チャットワーク」の概念が覆されます。<br><br><br class="pconly">最初の1ヶ月だけ盛り上がるというのはネットビジネス業界でありがちですが、<br class="pconly"><strong class="red">全期間を通して、気付きの多い場所にしていくので楽しみにしていてください。</strong><br><br><br class="pconly"><span class="u">自分がアウトプットするのも勿論ですが、<br class="pconly">他のメンバーの投稿も見られることが本当に勉強になります。</span><br><br><br class="pconly">「難しくてわからなかった」<br>「時間がなくて消化しきれなかった」<br><br>コンテンツを視聴する半年間のなかで絶対に出てくると思いますが、<br class="pconly">すべてここでクリアにして進みましょう。<br><br><br class="pconly">たかがチャット、と思うかもしれません。<br><br>だけど、<span class="u">マジで「言語化能力」が飛躍的に上がりますから。</span><br><br><br class="pconly"><strong class="red">それだけで今の時代、生きやすくなります。</strong></p>
</div><!-- /con_service -->

 
 
<div class="con_service"> 
<h3><img src="images/hd_service5.png" alt="■５、月報ディレクション"></h3>
 
<p><img class="pic_service" src="images/pic_service5.jpg">月報を提出してくれた方には全員に音声ディレクションを配布します。<br><br><br class="pconly"><strong class="red">問題点も改善案もなく走り続けても、<br class="pconly">努力が無駄な方へ向かっているかもしれない。</strong><br><br><br class="pconly">己の活動内容を自分以外の視点から見るとどうなのか？<br class="pconly">気付きが多い、BEC３.５期でも人気のサービスです。<br><br><br class="pconly">やる側はなかなかエグイですが（笑）、お互いにいろんなことを学べるので、<br class="pconly">僕からはもちろんのこと、メンバー同士など色々な形で企画していきたいと思います。<br><br><br class="pconly"><strong class="red">それぞれの悩みや成長も刺激にして、<br class="pconly">自分の活動をよりパワフルにしていきましょう！</strong></p>
</div><!-- /con_service -->


<div class="con_service"> 
<h3><img src="images/hd_service3.png" alt="■６、月１懇親会"></h3>
 
<p><img class="pic_service" src="images/pic_service3.jpg">勉強会の後には懇親会を開催します。<br><br>深夜までの懇親会が名物みたくなってしまっていますが…苦笑<br><br><span class="u">直接会って話すという時間は何にも代え難い貴重なモノになりますので<br class="pconly">志の高いメンバー同士、刺激を与えあって活力にしましょう！</span><br><br>ここでビジネスチャンスが生まれることも多いため<br class="pconly"><strong class="red">オンライン上だけでなく、リアルなつながりも是非つくってください。</strong><br><br><br class="pconly">意識の高いメンバーとの出会い・交流は期間中のみならず、<br class="pconly"><strong class="red">今後の人生においても財産になります。</strong></p>
</div><!-- /con_service -->


<div class="con_service"> 
<h3><img src="images/hd_service6.png" alt="■７、BEC３.５期アーカイブ＆コンテンツ"></h3>

<p><img class="pic_service" src="images/pic_service6.jpg">実際に３.５期メンバーはどのようにして半年間を過ごしてきたのか、<br class="pconly">どういうプロセスを経て実績に繋げてきたのか、<br><br><strong class="red">これまでの歩みをすべて閲覧可能にします。</strong><br><br><span class="u">7月からの180日で投下したコンテンツも共有しますので、<br class="pconly">2期分の学びを得てください。</span></p>
</div><!-- /con_service -->


</div><!-- /service -->



<h2 class="nmgt"><img src="images/subhead3.png" alt="最後に"></h2>

<p>BEC３.５期というコミュニティを半年間運営してきて、<br class="pconly">メンバーの本気に触れ、僕自身が色んなものを学びました。<br><br><br class="pconly"><strong>「収入が２倍、３倍」<br>「ビジネスが一気に加速」<br>「過去の年収が月収へ」</strong><br><br>すべてあり得る話です。<br><br>そういった、<strong class="red">人生レベルで変わるメンバーをこの半年で見てきました。</strong><br><br><br class="pconly">今まで諦めてきたこと、蓋をしてきた願望、、<br class="pconly">全部やれる未来をつくりましょう。<br><br>BEC３.５期 ２ndというのは、僕自身も新たな挑戦です。<br><br><span class="u">継続するだけでなく、<br class="pconly">覚悟を持って新しいコミュニティにしていきます。</span><br><br><br class="pconly">あなたも今、一歩踏み出してください。<br><br><br class="pconly"><strong class="red">「何かをやりきって得た自信」</strong><br><br>これを持っている人は一番強いです。<br><br><br class="pconly">僕は転売で100万円稼いだときにも自信を持てませんでしたが、<br class="pconly">それはまだ「本物」を知らなかったからだったことに気付きました。<br><br><br class="pconly"><strong class="red">本物の情報発信ビジネスを学び尽くして人生レベルで変える。</strong><br><br>そんな2018年を一緒につくっていきましょう。<br><br><br class="pconly">あなたのご参加を、お待ちしております。</p>


    
    
    <footer>
      <address>Copyright 2017 BEC 3.5期 2nd All Rights Reserved.</address>
    </footer>

  </main>
	
</div>
<!-- /wrapper -->

</body>
</html>