<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="fa-IR">
<head>
<script type="text/javascript">var _sf_startpt=(new Date()).getTime()</script>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="kaleme, kalemeh, kalame, KALEME, کلمه, سایت خبری و تحلیل, روزنامه کلمه, میرحسین موسوی, راه سبز, اخبار و وقایع, News And Events, Iran News, Tehran, Iranian News Service, president mir hossein, mousavi kaleme.ir, kaleme.org, kaleme.com, kaleme.net, www.kaleme.com, kaleme newspaper, Mir-Hossein Mousavi, Mir Hossein Mousavi میر حسین موسوی, mir hossein mousavi, mir hossein mousavi picture, mir hossein mousavi website">
<meta name="description" content="سایت خبری تحلیلی کلمه - KALEME.com - Iran's latest breaking news and analysis.
 سایت خبری تحلیلی کلمه" />
<title> سایت خبری تحلیلی کلمه</title>
<link rel="stylesheet" href="http://static3.kaleme.com/assets/css/loading.css" type="text/css" media="screen" />
<script language="javascript" type="text/javascript" src="http://static3.kaleme.com/assets/js/loading.js"></script>
<link rel="stylesheet" href="http://static3.kaleme.com/assets/css/style.css" type="text/css" media="screen" />
<link rel="shortcut icon" href="http://static3.kaleme.com/assets/favicon.ico" type="image/x-icon" />
<script language="javascript" type="text/javascript" src="http://static3.kaleme.com/assets/js/jquery.min.js"></script>
<script language="javascript" type="text/javascript" src="http://static3.kaleme.com/assets/js/jcarousellite_1.0.1c4.js"></script>
<script language="javascript" type="text/javascript" src="http://static3.kaleme.com/assets/js/javascript.js"></script>
<script type="text/javascript" src="https://apis.google.com/js/plusone.js">
  {lang: 'fa'}
</script>
<!-- JfEnjpAnkleYavyaAIW_KHedXNo -->
</head>
<body>

<script language="javascript">
document.write(
'<div id="mask">'+
   '<div id="loading">'+
	   '<div class="loading-indicator">'+
		   '<center><img src="http://static3.kaleme.com/assets/images/large-loading.gif" width="32" height="32"/>سایت خبری تحلیلی کلمه<br />'+
		   'در حال بارگذاری</center>'+
	   '</div>'+
   '</div>'+
   '<div id="lowLink">'+
		'<p>در صورتی که سرعت ارتباط اینترنتی شما کم است، می توانید از <a href="http://www.kaleme.com/?theme=fast">نسخه کم حجم</a> جهت دسترسی به مطالب سایت استفاده کنید! </p>'+
   '</div>'+
'</div>');
setTimeout("showMask()", 2500); setTimeout("showText2Fast()", 3000 );
</script>
<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fa_IR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id="PageContent">
<div id="wrapper">
<div class="conteiner">
<div id="header">
  <div id="header-image"></div>
  <div class="navbar">
    <div class="additional">
    <div class="font-resizer">
    <img src="http://static3.kaleme.com/assets/images/font-resizer_text.gif" /><a href="#" onclick="changeFontSize('lower');"><img src="http://static3.kaleme.com/assets/images/font-resizer-de.gif" /></a><a href="#" onclick="changeFontSize('higher');"><img src="http://static3.kaleme.com/assets/images/font-resizer-in.gif" /></a></div>
    <div class="fast-btn"><a href="http://www.kaleme.com/?theme=fast"><img src="http://static3.kaleme.com/assets/images/16_1.gif" /></a></div>
    </div>
    <ul>
    <li><a href="http://kaleme.com/">صفحه اصلی</a></li>
    <li><a href="http://kaleme.com/گروه/آخرین-خبرها/">آرشیو اخبار</a></li>
    <li><a href="http://kaleme.com/گروه/گفتار/">گفتار</a></li>
    <li><a href="http://kaleme.com/گروه/کلمه/">کلمه</a></li>
	<li><a href="http://kaleme.com/گروه/newspaper/">روزنامه</a></li>
<!--    <li><a href="http://kaleme.com/">تماس با ما</a></li> -->
    </ul>
  </div>
</div>
<!--header-->
<div id="t-bar">
	<div class="l-news" id="l-news">
<div class="marquee-holder">
<marquee direction="right" scrollamount="3">
     <a href="http://kaleme.com/1397/01/03/klm-265913/">&raquo; آیت‌الله العظمی دستغیب: انتظار داشتیم آقایان موسوی و کروبی و خانم رهنو�...</a>
     <a href="http://kaleme.com/1397/01/03/klm-265908/">&raquo; واکنش احمدی‌نژاد به سخنرانی نوروزی رهبری...</a>
     <a href="http://kaleme.com/1397/01/02/klm-265910/">&raquo; آیا نامه کروبی به آیت‌الله خامنه‌ای باعث ادامه حصر شد؟‌...</a>
     <a href="http://kaleme.com/1397/01/02/klm-265905/">&raquo; کالای ایرانی و مزیت نسبی...</a>
     <a href="http://kaleme.com/1397/01/02/klm-265903/">&raquo; وزیر سابق احمدی نژاد: آنها تحت تاثیر مرشد از نظرپنهان هستند!...</a>
     <a href="http://kaleme.com/1396/12/29/klm-265901/">&raquo; اعتصاب غذای عبدالفتاح سلطانی در اعتراض به رفتارهای وزارت اطلاعات از رو�...</a>
     <a href="http://kaleme.com/1396/12/28/klm-265899/">&raquo; دیدار  سید هادی خامنه‌ای با خانواده میرحسین و رهنورد: امروز حقایق روشن �...</a>
     <a href="http://kaleme.com/1396/12/28/klm-265897/">&raquo; کارشکنی مسئولان زندان رجایی شهر، مانع بستری شدن واحد خلوصی شد...</a>
     <a href="http://kaleme.com/1396/12/28/klm-265895/">&raquo; نهادهای زیر نظر رهبر یا آلوده به فسادند یا در گسترش فساد نقش دارند؛ نامه...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265885/">&raquo; پس از استعفای نجفی، نوبت به فیلتر تلگرام رسید...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265887/">&raquo; مادر نادر افشاری زندانی سیاسی: روزهای زیادی من را با امیدی واهی بردند و �...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265883/">&raquo; نامه جمعی از مستندسازان به حسن روحانی: به خاطر دفاع از آزادی‌های مدنی، �...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265881/">&raquo; نامه ۳۰ انجمن اسلامی سراسر کشور به سیدمحمد خاتمی: اگر اصلاحات از مسیر خو...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265879/">&raquo; گفتمانی که نیاز به اصلاح از سوی رهبری دارد...</a>
     <a href="http://kaleme.com/1396/12/26/klm-265876/">&raquo; روزنامه جمهوری اسلامی: مذاکرات جریان احمدی نژاد با انگلیس و آمریکا برای...</a>
     <a href="http://kaleme.com/1396/12/25/klm-265874/">&raquo; علی مطهری: مسئولان قول داده بودند تا پیش از عید رفع حصر صورت گیرد/ عدم تح�...</a>
     <a href="http://kaleme.com/1396/12/25/klm-265872/">&raquo; عارف: مدیریت فعلی دانشگاه آزاد به دنبال حاکم کردن یک سلیقه خاص در دانشگا...</a>
     <a href="http://kaleme.com/1396/12/24/klm-265870/">&raquo; گردن کلفتی دولت پنهان در مقابل شهردار تهران تا آقا خوشش بیاید...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265865/">&raquo; احمدی‌نژاد مسوولان قوه قضاییه را متهمان ردیف اول فساد خواند و تلویحا ا�...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265863/">&raquo; واکنش کاربران فضای مجازی به استعفای شهردار تهران: مخالفان نظامی وغیرنظ�...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265859/">&raquo; محسن هاشمی: شهرداری را قبول نمی‌کنم چون نمی خواهم مریض شوم!...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265856/">&raquo; محمد مقدم عضو مجمع روحانیون مبارز:‌ تقسیم‌بندی «انقلابی» و «غیرانقلاب...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265850/">&raquo; فشار شدید دولت پنهان: دلیل واقعی استعفای نجفی...</a>
     <a href="http://kaleme.com/1396/12/23/klm-265848/">&raquo; فرقی بین نماز جمعه و مجلس خبرگان نیست؛ استفاده جنتی از تمام تریبون‌ها ب...</a>
     <a href="http://kaleme.com/1396/12/22/klm-265861/">&raquo; بالاخره سپاه قدس به بقایی ۳/۵ میلیون یورو پول داده است یا نه؟!...</a>
     <a href="http://kaleme.com/1396/12/22/klm-265843/">&raquo; فعالان محیط زیستی بازداشت شده همچنان ممنوع الملاقات هستند...</a>
     <a href="http://kaleme.com/1396/12/22/klm-265841/">&raquo; پاسخ نوبخت به تهدید توکلی: سکوت میکنم...</a>
     <a href="http://kaleme.com/1396/12/22/klm-265836/">&raquo; اعتراض وکیل دادگستری از عدم تائید صلاحیتش در مرحله دادگاه: رویه شعبه ۱۵ ...</a>
     <a href="http://kaleme.com/1396/12/22/klm-265834/">&raquo; واکنش کرباسچی به تهدید توکلی: در طول این همه سال که مسئولیت داشتید، چرا �...</a>
     <a href="http://kaleme.com/1396/12/21/klm-265832/">&raquo; بازداشت شدگان زنِ تجمع ۸ مارس از زندان قرچک ورامین آزاد شدند...</a>
    </marquee>
</div><!--marquee-holder-->

<script language="javascript">
  document.getElementById("l-news").innerHTML = 
  '<div class="l-news-nav"><div class="prev"></div><div class="next"></div></div><div class="headlines"><ul>'+
    '<li><a href="http://kaleme.com/1397/01/03/klm-265913/"><small style="color:#060"> » </small>آیت‌الله العظمی دستغیب: انتظار داشتیم آقایان موسوی و کروبی و خانم رهنو�...</a></li>'+
    '<li><a href="http://kaleme.com/1397/01/03/klm-265908/"><small style="color:#060"> » </small>واکنش احمدی‌نژاد به سخنرانی نوروزی رهبری...</a></li>'+
    '<li><a href="http://kaleme.com/1397/01/02/klm-265910/"><small style="color:#060"> » </small>آیا نامه کروبی به آیت‌الله خامنه‌ای باعث ادامه حصر شد؟‌...</a></li>'+
    '<li><a href="http://kaleme.com/1397/01/02/klm-265905/"><small style="color:#060"> » </small>کالای ایرانی و مزیت نسبی...</a></li>'+
    '<li><a href="http://kaleme.com/1397/01/02/klm-265903/"><small style="color:#060"> » </small>وزیر سابق احمدی نژاد: آنها تحت تاثیر مرشد از نظرپنهان هستند!...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/29/klm-265901/"><small style="color:#060"> » </small>اعتصاب غذای عبدالفتاح سلطانی در اعتراض به رفتارهای وزارت اطلاعات از رو�...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/28/klm-265899/"><small style="color:#060"> » </small>دیدار  سید هادی خامنه‌ای با خانواده میرحسین و رهنورد: امروز حقایق روشن �...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/28/klm-265897/"><small style="color:#060"> » </small>کارشکنی مسئولان زندان رجایی شهر، مانع بستری شدن واحد خلوصی شد...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/28/klm-265895/"><small style="color:#060"> » </small>نهادهای زیر نظر رهبر یا آلوده به فسادند یا در گسترش فساد نقش دارند؛ نامه...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265885/"><small style="color:#060"> » </small>پس از استعفای نجفی، نوبت به فیلتر تلگرام رسید...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265887/"><small style="color:#060"> » </small>مادر نادر افشاری زندانی سیاسی: روزهای زیادی من را با امیدی واهی بردند و �...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265883/"><small style="color:#060"> » </small>نامه جمعی از مستندسازان به حسن روحانی: به خاطر دفاع از آزادی‌های مدنی، �...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265881/"><small style="color:#060"> » </small>نامه ۳۰ انجمن اسلامی سراسر کشور به سیدمحمد خاتمی: اگر اصلاحات از مسیر خو...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265879/"><small style="color:#060"> » </small>گفتمانی که نیاز به اصلاح از سوی رهبری دارد...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/26/klm-265876/"><small style="color:#060"> » </small>روزنامه جمهوری اسلامی: مذاکرات جریان احمدی نژاد با انگلیس و آمریکا برای...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/25/klm-265874/"><small style="color:#060"> » </small>علی مطهری: مسئولان قول داده بودند تا پیش از عید رفع حصر صورت گیرد/ عدم تح�...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/25/klm-265872/"><small style="color:#060"> » </small>عارف: مدیریت فعلی دانشگاه آزاد به دنبال حاکم کردن یک سلیقه خاص در دانشگا...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/24/klm-265870/"><small style="color:#060"> » </small>گردن کلفتی دولت پنهان در مقابل شهردار تهران تا آقا خوشش بیاید...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265865/"><small style="color:#060"> » </small>احمدی‌نژاد مسوولان قوه قضاییه را متهمان ردیف اول فساد خواند و تلویحا ا�...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265863/"><small style="color:#060"> » </small>واکنش کاربران فضای مجازی به استعفای شهردار تهران: مخالفان نظامی وغیرنظ�...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265859/"><small style="color:#060"> » </small>محسن هاشمی: شهرداری را قبول نمی‌کنم چون نمی خواهم مریض شوم!...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265856/"><small style="color:#060"> » </small>محمد مقدم عضو مجمع روحانیون مبارز:‌ تقسیم‌بندی «انقلابی» و «غیرانقلاب...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265850/"><small style="color:#060"> » </small>فشار شدید دولت پنهان: دلیل واقعی استعفای نجفی...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/23/klm-265848/"><small style="color:#060"> » </small>فرقی بین نماز جمعه و مجلس خبرگان نیست؛ استفاده جنتی از تمام تریبون‌ها ب...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/22/klm-265861/"><small style="color:#060"> » </small>بالاخره سپاه قدس به بقایی ۳/۵ میلیون یورو پول داده است یا نه؟!...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/22/klm-265843/"><small style="color:#060"> » </small>فعالان محیط زیستی بازداشت شده همچنان ممنوع الملاقات هستند...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/22/klm-265841/"><small style="color:#060"> » </small>پاسخ نوبخت به تهدید توکلی: سکوت میکنم...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/22/klm-265836/"><small style="color:#060"> » </small>اعتراض وکیل دادگستری از عدم تائید صلاحیتش در مرحله دادگاه: رویه شعبه ۱۵ ...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/22/klm-265834/"><small style="color:#060"> » </small>واکنش کرباسچی به تهدید توکلی: در طول این همه سال که مسئولیت داشتید، چرا �...</a></li>'+
    '<li><a href="http://kaleme.com/1396/12/21/klm-265832/"><small style="color:#060"> » </small>بازداشت شدگان زنِ تجمع ۸ مارس از زندان قرچک ورامین آزاد شدند...</a></li>'+
    '</ul></div><div class="clear"></div>'
  ;
</script>
</div>	<div class="search-bar">
<script type="text/javascript" src="http://www.google.com/jsapi"></script>
<script type="text/javascript">
  google.load('search', '1');
  google.setOnLoadCallback(function() {
    google.search.CustomSearchControl.attachAutoCompletion(
      '015528624058236881755:a5eets2m8ga',
      document.getElementById('q'),
      'cse-search-box');
  });
</script>
<form action="http://www.kaleme.com/search.html" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="015528624058236881755:a5eets2m8ga" />
    <input type="hidden" name="cof" value="FORID:10" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" id="q" autocomplete="off" size="31" class="text" />
    <input type="submit" name="sa" value="جستجو" class="submit" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script>
</div></div><!--t-bar-->
<div class="clear"></div>

<div id="content">
<script language="javascript">hideLoadingLayer();</script>

<div class="sidebar-left">
    <div class="tab-view" style="text-align: center">
<img src="http://static3.kaleme.com/assets/images/left_sidebar_top.gif" alt="سایت  کلمه (Kaleme News)"/>
   <div class="tabs">
        <div id="first" style="display: none;">
			            
			  <a href="http://kaleme.com/1396/11/23/klm-265203/" rel="bookmark" class="vtip" title="یک مرگ مشکوک دیگر در زندان اوین/ روزنامه کلمه‌سبز روی پیشخوان مجازی">
              <span class="tab-newspaper-download-btn"><img src="http://static3.kaleme.com/assets/images/download-btn-1.gif" alt="سایت  کلمه "/></span>
              	<img src="http://images.kaleme.com/org-z15184523667b36fde1dd3fd69e4c66131079dbc87da975f3d4.jpg" align="right" border="1" class="tab-newspaper-download-img" alt="Kaleme Newspaper" />				
              </a>
								
        </div>
        <!--div id="second" style="display: none; ">
        </div--><!--second-->


        <ul class="tabNavigation">
            <!--<LI><A href="#first" class="">روزنامه</A></LI>-->
            <p> 
				 
					<span style="text-align:center;">یک مرگ مشکوک دیگر در زندان اوین/ روزنامه کلمه‌سبز روی پیشخوان مجازی</span>
								 
				</p>
        </ul>
    </div>
 
</div><!--tab-view-->
<div class="tab-view-bot"><img src="http://static3.kaleme.com/assets/images/left_sidebar_btt2.gif" alt="سایت  کلمه (Kaleme News)"/>   </div>
	<img src="http://static3.kaleme.com/assets/images/left_sidebar_top.gif" alt="سایت  کلمه (Kaleme News)"/>
<div class="last-news">
  <div class="block">
  <img src="http://static3.kaleme.com/assets/images/title-tag-last-news.gif" alt="سایت  کلمه (Kaleme News)" class="title-image" />
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1397/01/03/klm-265913/" rel="bookmark" title=" آیت‌الله العظمی دستغیب در دیدار نوروزی با توجه به اتفاقات رخ داده در چند سال گذشته برای خود و حمله به  مسجدشان، گفتند که هرچه بوده را حلال کرده‌اند و بارها به مسوولینی که برای حلالیت طلبی آمده‌اند گفته‌اند که چیزی در دل ندارند ..." class="vtip">آیت‌الله العظمی دستغیب: انتظار داشتیم آقایان موسوی و کروبی و خانم رهنورد از زندان آزاد شوند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1397/01/03/klm-265908/" rel="bookmark" title="احمدی‌نژاد ضمن نام بردن از تعدادی از جوانان و سیاسیون که از نزدیکان وی بوده اند به رفتاری های غیرقانونی و خشن سازمان اطلاعات سپاه به ریاست طایب و قوه قضاییه اشاره کرد و خواستار تشکیل یک مرجع صالح و مستقل جهت رسیدگی به شکایات مردم در زمینه مظالم و تخلفات دستگاه قضایی شد ..." class="vtip">واکنش احمدی‌نژاد به سخنرانی نوروزی رهبری</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1397/01/02/klm-265910/" rel="bookmark" title="  ۷ سال و دو ماه از آغاز حصر غیرقانونی و بی ضابطه حکومت می گذرد. بهتر است دوستان چه آنانی که نیت‌خوانی حکومت می‌کنند و یا آنانی که وعده سَر خرمن می‌دهند، قدری شفاف‌تر سخن بگویند و حقوق محصورین و دو خانواده را در دانستن رعایت کنند ..." class="vtip">آیا نامه کروبی به آیت‌الله خامنه‌ای باعث ادامه حصر شد؟‌</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1397/01/02/klm-265905/" rel="bookmark" title="این توافق‌ها به نفتا و اتحادیه اروپا خلاصه نمیشود. الان کمابیش تمامی کشورهای دنیا با توافق‌های دوجانبه یا چند جانبه بخشی از تجارت آزادند. ایران یکی از استثناهای دنیاست که بیشتر به دلایل سیاسی، عضو این دنیا نیست. به همین دلیل هم وقتی صحبت از «حمایت از کالای ایرانی» است در بسیار مواقع اساسا چاره دیگری..." class="vtip">کالای ایرانی و مزیت نسبی</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1397/01/02/klm-265903/" rel="bookmark" title="آنزمان البته هنوز احمدی نژاد نظرش به نظر رهبری نزدیکتر بود و انتقاد از دولت هزینه داشت و بسیاری از روزنامه نگاران و سیاسیون و مردم هزینه انتقاد از دولت پاکدست و راستگوی مدنظر رهبری را با زندان و حصر و تبعید پرداخت کردند. این روزها اما که انتقاد از احمدی نژاد و باند وی نه تنها هزینه‌ای ندارد که باعث می‌شود حاکمیت خوشش بیاید، زوایای پنهان دولت نهم و دهم و بی‌بصیرتی حاکمان روشن‌تر از قبل..." class="vtip">وزیر سابق احمدی نژاد: آنها تحت تاثیر مرشد از نظرپنهان هستند!</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/29/klm-265901/" rel="bookmark" title="از آنجا که وجود برخی تدلیسهای ناروای حاکم بر جوّ زندان، به گونه ای می باشد که عده از زندانیان از جمله رانتخواران،اختلاس گران،و وابستگان به قدرت از امتیازاتی برخوردار هستند که برای بسیاری از زندانیان عادی و (سیاسی-عقیدتی) در نظر گرفته نمی شود و با توجه به عدم رعایت حقوق شهروندی مورد ادعای دولت و مداخله برخی مامورین وزارت اطلاعات آقای روحانی در تصمیم گیریهای مربوط به زندانیان(سیاسی - عقیدتی) به نحوی که دادستان تهران نیز تحت تاثیر اظهار نظرها و خواسته های آنان از رعایت پاره ای از حقوق قانونی زندانیان مذکور سر باز می..." class="vtip">اعتصاب غذای عبدالفتاح سلطانی در اعتراض به رفتارهای وزارت اطلاعات از روز اول فروردین</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/28/klm-265899/" rel="bookmark" title=" آقای موسوی نه تنها خودش ساده زیستی و پاک دستی را در بالاترین سطح ممکن رعایت می‌کرد که همه سیاست‌های دولت را به گونه‌ای تنظیم می‌نمود که از هرگونه فشار بر مردم ممانعت به عمل آید. یکی دیگراز خصوصیات آقای موسوی این بود که هیچگاه به مخالفانش توهین و یا تندی نمی‌کرد. گاهی بدترین حملات و تعابیر را می‌شنید اما درپاسخ آن‌ها از دایره ادب خارج نمی‌شد ..." class="vtip">دیدار  سید هادی خامنه‌ای با خانواده میرحسین و رهنورد: امروز حقایق روشن شده است</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/28/klm-265897/" rel="bookmark" title=" واحد خلوصی، از اعضای «جمعیت مبارزه با تبعیض تحصیلی» که سال ۱۳۸۸ تاسیس  و پیشتر با نام کمیته پی‌جویی حق تحصیل شناخته می‌شد است. او ۲۶ مرداد ماه ۱۳۹۰ بازداشت و پس از ۲۱ روز سلول انفرادی در بند ۲ الف سپاه با وثیقه ۲۰۰ میلیون تومانی آزاد شد. این فعال حقوق بشر از سوی شعبه ۲۸ دادگاه انقلاب به اتهام «اجتماع و تبانی علیه امنیت کشور، فعالیت تبلیغی علیه نظام جمهوری اسلامی» به ۵ سال زندان محکوم شد..." class="vtip">کارشکنی مسئولان زندان رجایی شهر، مانع بستری شدن واحد خلوصی شد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/28/klm-265895/" rel="bookmark" title=" نهادهای زیر نظر رهبر یا خود آلوده فساد شده‌اند مانند قوه قضائیه یا غیر مستقیم در گسترش فساد نقش ایفا کرده و می‌کنند مانند سپاه با ورود گسترده در امور اقتصادی. شورای نگهبان با نظارت شایسته‌کش استصوابی و قوه قضاییه با مواجهه جناحی با سیاست‌ورزان پاکدست اما منتقد، امکان بهره‌مندی از شایستگان را در مدیریت کشور به حداقل خود رسانده‌اند و غیرمستقیم به فساد مجال رشد داده‌اند ..." class="vtip">نهادهای زیر نظر رهبر یا آلوده به فسادند یا در گسترش فساد نقش دارند؛ نامه تاجزاده به توکلی</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265885/" rel="bookmark" title="آیت الله خامنه‌ای به پاک کردن صورت مساله عادت دارد، او که هرچه بیشتر میگذرد، پیش از گذشته در تمام امور دخالت می‌کند و از رنگ لباس مردم تا شهریه و تدریس زبان را دستور به تغییر میدهد، حال خواستار فیلتر تلگرام شده است. او می گوید حالا که نظام هزینه فیلتر تلگرام را داده چرا رفع فیلتر شد؟! اما توجه ندارد که این هزینه‌ها به چه بهایی تمام می‌شود و روز به روز بر بی‌اعتمادی به نظام و فاصله مردم و حاکمیت افزوده..." class="vtip">پس از استعفای نجفی، نوبت به فیلتر تلگرام رسید</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265887/" rel="bookmark" title="سیاست بازداشت آن‌ها تخریب خانه و خانواده است. از شرایط و وضعیت پسرم بی‌اطلاع هستم چرا دیداری من و فرزندم باید حضور مامور باشد و در کابین شنود..." class="vtip">مادر نادر افشاری زندانی سیاسی: روزهای زیادی من را با امیدی واهی بردند و آوردند به این امید که شاید وثیقه قبول کنند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265883/" rel="bookmark" title="با سلام و احترام، از ان‌جا که شما پاسدار و ضامن اجرای قانون اساسی هستید و همواره بر اصل حاکمیت مردم و حقوق شهروندی تاکید داشته‌اید، ما جمعی از فیلمسازان و دست‌اندرکاران سینمای ایران در راستای کرامت انسانی و در جهت دفاع از قانون و اصل ۲۳ قانون اساسی و به خاطر دفاع از آزادی‌های مدنی، خواهان رفع ممنوع الخروجی محمد رسول‌اف، کارگردان جوان ‌سینمای ایران..." class="vtip">نامه جمعی از مستندسازان به حسن روحانی: به خاطر دفاع از آزادی‌های مدنی، خواهان رفع ممنوع الخروجی محمد رسول‌اف هستیم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265881/" rel="bookmark" title="در چهارسال گذشته اصلاح‌طلبانی که به دولت یا مجلس راه یافتند برای از بین بردن اختلاف‌طبقاتی چه کرده‌اند؟ تا چه حد مسأله‌ی عدالت و توجه به اقشار محروم در گفتمان اصلاح‌طلبان وارد شده‌است؟ ریشه‌ی این مسأله را شاید بتوان در این دید که در تمامی این سالها اصلاح‌طلبان هیچ‌گاه برای خود برنامه و رویکرد اقتصادی مشخصی تعریف نکرده‌اند، نتیجه حاکم‌شدن گفتمان اقتصادی‌ای می‌شود که در معادلات اقتصادی خود از علوم اجتماعی و جامعه‌شناسی بهره‌ای نمی‌برد و بدون توجه به درد مردم برای اقتصاد نسخه می‌پیچد. نتیجه از یک‌سو اعتراضات به حق اقتصادی مردم است و از سوی دیگر رشد فقر که مادر مصائبی چون اعتیاد و فحشاست...." class="vtip">نامه ۳۰ انجمن اسلامی سراسر کشور به سیدمحمد خاتمی: اگر اصلاحات از مسیر خود خارج‌شد باید شهامت پذیرش انتقاد و پاسخگویی را داشته‌باشد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265879/" rel="bookmark" title="اصلاح طلبان به عنوان جناح ِ مهمی از کنشگران سیاسی ایران که بخش گسترده ای از سایر نیروهای سیاسی را بیش و کم نمایندگی می کنند، باید در جهت حل مسائل و مشکلات خویش با رهبری و یا رهبری با اصلاح طلبان گام بردارند. این پیشنهادی سازشکارانه و از موضع ضعف یا جسارت نیست. باید به این پیشنهاد بر اساس حکمت، عزت و مصلحت نگریسته..." class="vtip">گفتمانی که نیاز به اصلاح از سوی رهبری دارد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/26/klm-265876/" rel="bookmark" title="جالب است که اتهام وابستگی به انگلیس را کسی به نظام و قوه قضائیه می‌زند که خودش بارها مخفیانه به کشورهای اروپائی سفر می‌کرد و با سران آن کشورها و آمریکا و همین انگلیس مذاکره می‌کرد و برای مادام العمر کردن حاکمیت جریان انحرافی دور از چشم مردم برنامه ریزی‌ها..." class="vtip">روزنامه جمهوری اسلامی: مذاکرات جریان احمدی نژاد با انگلیس و آمریکا برای مادام العمر کردن حاکمیت این جریان</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/25/klm-265874/" rel="bookmark" title="به هر حال به ما قول داده بودند که تا پیش از پایان سال و فرارسیدن تعطیلات نوروز مشکل حصر مرتفع شود و طبیعتاً اگر عمل نکنند، درواقع خلف وعده..." class="vtip">علی مطهری: مسئولان قول داده بودند تا پیش از عید رفع حصر صورت گیرد/ عدم تحقق این مهم به‌معنای خلف وعده خواهد بود</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/25/klm-265872/" rel="bookmark" title="متاسفانه برخی تصمیماتی که برای دانشجویان گرفته می‌شود بعضا از سوی افرادی است که هیچ شناختی از دانشگاه ندارند و اینگونه تصمیمات برای دانشگاه خطرناک..." class="vtip">عارف: مدیریت فعلی دانشگاه آزاد به دنبال حاکم کردن یک سلیقه خاص در دانشگاه نباشند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/24/klm-265870/" rel="bookmark" title="حسین طائب یکی از مخالفان اصلی نجفی است و شنیده‌ها حکایت از این دارد که پرونده‌ای برای نجفی ساخته و حتی برای او فرستاده و تهدید کرده که اگر خود کنار نرود، پرونده را به جریان می‌اندازد. شنیده‌ها همچنین حکایت از این دارد که رفتار صورت گرفته با شهردار تهران بابت جشن روز زن در برج میلاد نیز بسیار توهین آمیز بوده و توهین‌ها و بی احترامی‌های بسیاری از سوی دادستانی به شهردار تهران صورت گرفته و او اکنون با وثیقه آزاد است...." class="vtip">گردن کلفتی دولت پنهان در مقابل شهردار تهران تا آقا خوشش بیاید</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265865/" rel="bookmark" title="گرچه احمدی نژاد نامی از &quot;عناصر حاکم بر دستگاه‌های حکومتی&quot; نمی‌برد، اما آنان را کسانی می‌خواند که &quot;خارج از اراده ملت&quot; بر مراکز قدرت مسلط شده‌اند. و البته اشاره نمی کند که در سال ۸۸ چطور با کمک همین عناصر خارج از اراده دولت رییس دولت  شد و به قدرت رسید و حذف و حبس و حصر را رقم زد...." class="vtip">احمدی‌نژاد مسوولان قوه قضاییه را متهمان ردیف اول فساد خواند و تلویحا انتقادات شدیدی متوجه رهبر کرد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265863/" rel="bookmark" title="مخالفان نظامی وغیرنظامی نجفی از اول اعلام کرده بودن فقط۶ماه! به منصوبان قالیباف هم گفته بودن۶ماه تحمل کنید. حالا و بعد از دعواهای رسانه‌ای اخیر، نجفی یک شبه سرطانی می‌گیرد که نمی‌شه اسمش را در رسانه‌ها آورد. اعضای شورا یادشان باشد که نمایندگان چه کسانی هستند در تصمیم‌گیری..." class="vtip">واکنش کاربران فضای مجازی به استعفای شهردار تهران: مخالفان نظامی وغیرنظامی نجفی از اول اعلام کرده بودند؛ فقط۶ماه</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265859/" rel="bookmark" title="استعفای ایشان را در صحن شورا به بحث میگذاریم اگر توضیحات قانع کننده‌ای دادند در همان جلسه سرپرست انتخاب می‌کنیم اگر پذیرفته نشد به کار خود ادامه می‌دهند. این اظهارات دو پهلوی هاشمی درباره دلایل نجفی برای استعفا در واقع به این معناست که توضیحات قانع کننده درباره بیماری! باید توسط اعضای شورای شهر پذیرفته شود! وگرنه وی باید به کار خود ادامه دهد. همچنین هاشمی تاکید دارد که درباره دلایل استعفای نجفی نمی توان علنی صحبت..." class="vtip">محسن هاشمی: شهرداری را قبول نمی‌کنم چون نمی خواهم مریض شوم!</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265856/" rel="bookmark" title=" مجموعه‌ای که انقلاب با تلاش آنان به پیروزی رسید آنقدر ریزش داشته که امروز کسی از آنان باقی نمانده است و همه با انگ ضدانقلاب حذف شده‌اند. در حالی که این نگاه، نگاه پسندیده‌ای نیست و به ضرر منافع ملی..." class="vtip">محمد مقدم عضو مجمع روحانیون مبارز:‌ تقسیم‌بندی «انقلابی» و «غیرانقلابی» بهانه‌ای برای حذف رقباست/ همه با انگ ضدانقلاب حذف شدند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265850/" rel="bookmark" title="به نظر می‌رسد ایستادگی شهردار تهران در مقابل فساد و افشای فسادهای رخ‌داده در ۱۲ سال گذشته، نهادهای قدرت را عصبانی کرده که فشارها بر شهردار تهران برای استعفا را بیشتر کرده‌اند. گفته می‌شود یکی از مخالفان اصلی شهردار تهران رییس اطلاعات سپاه طائب است که از روز اول نیز با انتصاب نجفی به شهرداری مخالف بوده و قول داده بوده که نگذارد حضور او در شهرداری به سال ۹۷..." class="vtip">فشار شدید دولت پنهان: دلیل واقعی استعفای نجفی</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/23/klm-265848/" rel="bookmark" title="احمد جنتی زبانی جز تهدید نمی‌شناسد، او که به تازگی از نمازجمعه تهران اعلام بازنشستگی کرده طی تمام این ۲۵ سال که بر منبر نماز جمعه تکیه زده بود در تمامی خطبه‌هایش خواسته‌ای جز برخورد محکم، اعدام، بازداشت، دستگیری و ......" class="vtip">فرقی بین نماز جمعه و مجلس خبرگان نیست؛ استفاده جنتی از تمام تریبون‌ها برای تهدید مردم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/22/klm-265861/" rel="bookmark" title=" قاسم سلیمانی و سپاه قدس باید به مردم پاسخگو باشند که به چه حقی و بر اساس کدام منطق ۳٫۵ میلیون یورو پول بی زبان مردم را بدون اخذ رسید، به «عضو ارشد جریان انحرافی» تحویل داده اند تا برساند به سران کشورهای آفریقایی، آن هم پس از پایان دولت دهم و زمانی که عهده دار هیچ مسئولیت دولتی..." class="vtip">بالاخره سپاه قدس به بقایی ۳/۵ میلیون یورو پول داده است یا نه؟!</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/22/klm-265843/" rel="bookmark" title="گزارشها حاکی از این است که خانواده فعالان محیط زیستی بازداشت شده برای ملاقات با بازداشتی‌های خود امروز به زندان اوین مراجعه کردند. به خانواده‌ها گفته شده بازداشت شدگان همچنان &#8220;ممنوع الملاقات هستند و تا پنجم فروردین نیز قرار بازجویی&#8221; تمدید شده است. به گزارش بی بی سی، هومن جوکار، امیرحسین خالقی، سام رجبی، طاهر..." class="vtip">فعالان محیط زیستی بازداشت شده همچنان ممنوع الملاقات هستند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/22/klm-265841/" rel="bookmark" title="سازمان امور اداری و استخدامی کشور بر اساس مطالبه رییس جمهور و مطابق لایحه دولت در حال نهایی سازی آغاز فعالیت سامانه ثبت حقوق و مزایای مدیران است. درباره پیشنهاد برخی عزیزان برای برگزاری تجمع ترجیح میدهم سکوت..." class="vtip">پاسخ نوبخت به تهدید توکلی: سکوت میکنم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/22/klm-265836/" rel="bookmark" title="تنها رئیس شعبه ۱۵ است که این رویه را در مورد وکلا در پیش می گیرد. مثلاً اطلاع دارم قبلاً در مورد آقای ترک همدانی این ایراد را گرفته‌اند و این بار هم به من، ایشان می گوید من نام شما را برای استعلام به قوه قضائیه فرستاده‌ام و تائید نشده است. اما چون چیزی به من کتباً ابلاغ نشده است من نمی توانم این موضوع را قبول..." class="vtip">اعتراض وکیل دادگستری از عدم تائید صلاحیتش در مرحله دادگاه: رویه شعبه ۱۵ غیر قانونی است</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/22/klm-265834/" rel="bookmark" title=" می‌توان ساده از کنار خیالی که به ذهن می‌رسد گذشت که در دولتی با این مقدار مساله که بسیاری از این مسائل میراث کسانی از جنس خود شما و سال‌ها مورد تایید شما بوده‌اند و حالا در داخل و خارج، چپ و راست هرکدام نوعی شاخ و شانه می‌کشند، شما او را تهدید به تظاهرات خیابانی می‌کنید؟این دولت که عادت به تهدید‌هایی اینچنینی و تهدید به تظاهراتی که چه‌بسا عامل آن دیگران هستند، دارد اما شما خود چه هدفی را دنبال می‌کنید؟ پاسخ این سوال را هم در توییت‌های خود بنویسید که در تمام این چهل سال که الحمد‌الله هم مسوول بوده‌اید، آیا تا به حال چنین تهدیدی کرده بودید؟..." class="vtip">واکنش کرباسچی به تهدید توکلی: در طول این همه سال که مسئولیت داشتید، چرا به فکر شفافیت نبودید؟</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265832/" rel="bookmark" title="بازداشت‌شدگان زن تجمع ۸ مارس در برابر وزارت کار با قرار کفالت از زندان قرچک ورامین آزاد..." class="vtip">بازداشت شدگان زنِ تجمع ۸ مارس از زندان قرچک ورامین آزاد شدند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265830/" rel="bookmark" title="رییس قوه قضاییه و دادستان‌هایش همه جا هستند، در تمام امور دخالت می‌کنند در مورد همه چیز نظر می‌دهند، اما آنجا که باید باشند حضور ندارند، آنجا که باید سخن بگویند سکوت می‌کنند. خط و نشان کشیدن‌های آنان برای شهردار تهران و دخترکان کوچکی است که در برنامه‌ای حضور پیدا می‌کنند، برای دراویش و تشکیل دادگاه و صدور حکم در کمتر از یک هفته است، برای دختران خیابان انقلاب و دانشجویان و منتقدین و روزنامه نگاران و فعالان زنان است. دادستان تهران خطاب به شهردار تهران تذکر می‌دهد که وظایفش را در شب عیدی انجام دهد اما چه کسی می‌خواهد به دادستان تهران تذکر..." class="vtip">آقای دادستان سر جای خودتان بنشینید، نیاز نیست در همه کارها دخالت کنید!</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265828/" rel="bookmark" title="کانون صنفی معلمان تهران بار دیگراعلام می‌دارد که محمد حبیبی با رویکردی کاملاً صنفی در این مجموعه فعالیت نموده و بارها با موضع گیری ها و یادداشت هایش نشان داده است که به جزئی ترین مسائل صنفی از وضعیت آموزش دانش آموزان تا خشونت در مدارس، آموزش رایگان و همچنین وضعیت معیشت معلمان اهمیت می‌دهد و در جهت بهبود این وضعیت تلاش می‌کند. ما برخورد و بازداشت این فعال صنفی و رسانه‌ای را به معنای برخورد با هرگونه فعالیت متشکلِ صنفی و مدنیِ مسالمت آمیز می‌دانیم. کانون صنفی معلمان تهران، ادامه‌ی بازداشت این عضو خود را به منزله‌ی مخالفت با هر نوع تلاش صنفی صادقانه و در چارچوب قانون برای بهبود وضعیت معلم و دانش آموز تلقی می‌نماید؛ چرا که باور داشته و اعلام می‌داریم که محمد حبیبی در فعالیت‌های چند ساله خود در این مجموعه جز در این مسیر گام برنداشته..." class="vtip">بیانیه کانون صنفی معلمان تهران در خصوص بازداشت محمدحبیبی</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265823/" rel="bookmark" title="بعد از اعتراضات، نه تنها تلاشی در جهت تغییر رویکردها صورت نگرفت. بلکه همان روش هایی که مورد اعتراض بودند، تقویت شد. اگر اعتراض حق مردم است، باید پس از آنکه اعتراضات مردم را نسبت به نهادهای مختلف حاکمیتی دیدیم، به رفع اشکالات می پرداختیم. بدون شک، احساس تبعیض و بی عدالتی در جامعه، مشکلات اقتصادی، سیاست های منجر شده به نابسامانی ها و... معترضین را به خیابان ها کشاند. از این رو باید برای رفع نواقص و اشکالات در حوزه های مختلف برنامه ریزی شود و مردم نیز در جریان امور قرار..." class="vtip">فائزه هاشمی: باید متوجه باشیم که تحمل جامعه نیز حدی دارد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265825/" rel="bookmark" title="ماجرا در واقع خیلی فراگیرتر است، موضوع بحث ما حقوق اساسی بشر است. ما اکنون از جامعه جهانی در سازمان ملل می خواهیم از بی بی سی حمایت کند و حق آزادی بیان را حفظ..." class="vtip">بی‌بی‌سی از شورای حقوق بشر خواست مانع آزار کارمندانش توسط ایران شود</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265821/" rel="bookmark" title="استعفای من به علت عدم حمایت وزارت ورزش و جوانان بوده و ربطی به بحث اسرائیل نداشته است. اگر قرار بر ماندن من باشد این بی‌توجهی به کشتی ادامه پیدا می‌کند که این به ضرر کشتی ایران خواهد..." class="vtip">خادم با انتقاد از عدم حمایت وزارت ورزش از کشتی، مجمع فوق العاده کشتی را ترک کرد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265819/" rel="bookmark" title="دایره خودی به قدری تنگ شده که افراد محدودی در آن قرار می گیرند. نظام را نباید در یک سلیقه خاص خلاصه کرد که بعد به هر فکری خلاف آن، برچسب ضدنظام زده..." class="vtip">خاتمی: نظام را نباید در یک سلیقه خاص خلاصه کرد که بعد به هر فکری خلاف آن، برچسب ضدنظام زده شود</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265817/" rel="bookmark" title=" رضا عچرش ۳۳ ساله، از سوی شعبه ۲ دادگاه انقلاب اهواز به ریاست قاضی زارع به اتهام «جاسوسی، همکاری با گروه‌های مخالف نظام» و «تبلیغ علیه نظام» به ۱۱ سال حبس که قسمتی از آن به تعلیق درآمده است محکوم..." class="vtip">یک شهروند ساکن اهواز از سوی دادگاه انقلاب به ۱۱ سال حبس محکوم شد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/21/klm-265814/" rel="bookmark" title=" تذکر و اخطار کتبی و در نهایت محرومیت یک تا دو ترم از تحصیلاحکامی است که کمیته انضباطی در خصوص دانشجویان متخلف صدور می‌کند و هیچ بازداشتی و پرونده‌سازی در این زمینه از دانشجویان انجام نمی‌دهیم و اجازه نخواهیم داد از بیرون از دانشگاه نیز وارد موضوعات داخلی..." class="vtip">رئیس دانشگاه امیرکبیر:دانشجویان بسیجی حق دخالت نداشتند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265810/" rel="bookmark" title="در حال حاضر مهم‌ترین دغدغه کارگران مجتمع نیشکر هفت تپه مسئله معوقات مزدی و بیمه‌ای است که روز گذشته اعضای شورای تامین با حضور ۱۵ نفر از نمایندگان کارگری درمورد این مشکلات تصمیم‌گیری..." class="vtip">فعالیت مجتمع نیشکر هفت تپه از سر گرفته‌ شد/عیدی و حقوق دی‌ماه کارگران پرداخت می‌شود</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265807/" rel="bookmark" title="چگونه باید پاسخگوی خانواده های نگران بود بنابراین از رئیس جمهور تقاضا دارم به عنوان رئیس شورای امنیت ملی دستور پیگیری وضعیت بازداشت شدگان را هر چه سریع تر صادر کنند بنابراین با توجه به گذشت و رأفت اسلامی در آستانه سال نو ترتیبی اتخاذ شود که این افراد در کنار خانواده‌شان..." class="vtip">تذکر فاطمه سعیدی به رئیس جمهور در صحن مجلس: دستور پیگیری وضعیت دانشجویان و فعالان مدنی بازداشت‌شده را صادر کنید</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265805/" rel="bookmark" title="محمدرضا ثلاث، راننده اتوبوس خیابان پاسداران، در دفاع از خود خطاب به قاضی و دادگاه گفت‌: من هیچ کدام از اتهامات انتسابی را قبول ندارم. نیروی انتظامی باید نظم را برقرار کند نه به کسانی که ذکر الله می‌گویند با باتوم ضربه..." class="vtip">درخواست قصاص برای یکی از دراویش/ محمد ثلاث: اتهامات را قبول ندارم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265803/" rel="bookmark" title="محمدعلی نجفی بخش مهمی از این حمله‌ها و شایعاتی که در هفته‌های اخیر مبنی بر کنار رفتن او از شهرداری مطرح شده را ناشی از اراده‌اش برای مبارزه با فساد در شهرداری تهران می‌داند. او جمعه شب بار دیگر در صفحه شخصی‌اش در توییتر نوشت که در برابر این هجمه‌ها ایستادگی می‌کند: «من با آگاهی از تبعات مبارزه با فساد به این عرصه آمده‌ام، برای پرداخت هزینه‌های بیشتر هم آمده‌ام و انتشار مطالب مملو از دروغ و تهمت و بهتان مرا وادار به عقب‌نشینی نخواهد کرد. مبارزه واقعی با فساد با افشاگری‌های توخالی متفاوت است و مردم بهترین قضاوت‌کنندگان..." class="vtip">واکنش تند و سریع رسانه‎های دلواپس به رقص کودکان</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265792/" rel="bookmark" title="مروری بر ادبیات سیاسی و تاریخی رایج نشان می‌دهد که تحولات پس از آن سال، نشان از آغاز دوره‌ی جدید و متفاوتی از زندگی سیاسی و اجتماعی مردم ایران دارد، به طوری که امروزه صحبت از دوره‌ی قبل از ۸۸ و دوره‌ی پس از ۸۸ می شود. با این همه، حجم سنگین تبلیغاتی که امپراتوری دروغ از همان روزهای نخست بر علیه نامزدهای انتخاباتی منتقد دولت احمدی نژاد به منظور کتمان حقایق و انحراف افکار عمومی از کودتای انتخاباتی که در شرف تکوین بود به راه انداخت، و نیز تبلیغات یک طرفه و غیرمنصفانه ای که با استفاده از صدا و سیما، روزنامه های همسو، تریبون های نماز جمعه و منابر رسمی شکل گرفت، تصویری به شدت تحریف شده و پاره پاره از حوادث آن سال ها ارایه کرده..." class="vtip">روزشمار انتخابات ریاست جمهوری سال ۱۳۸۸ و جنبش سبز</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265798/" rel="bookmark" title=" هفته گذشته به دانشجویانى که پیگیر وضعیت پریسا بودند گفته شده پریسا طى دو روز آینده آزاد خواهد شد. از طرفى وزیر علوم هم وعده داده بود که تا پنجشنبه ۱۷ اسفند پریسا قطعا آزاد خواهد شد اما او هنوز در بازداشت به سر مى..." class="vtip">نگرانى خانواده پریسا رفیعى از وضعیت سلامتى وى</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265796/" rel="bookmark" title=" با توجه به اینکه تجمع صورت گرفته آرام و مسالمت‌آمیز بوده به نظر من نیازی به بازداشت افراد و تجمع‌کنندگان نبوده..." class="vtip">مطهری: نیازی به بازداشت تجمع‌کنندگان روز زن نبود</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265794/" rel="bookmark" title="کاش یکی از بالاترین سطوح مسؤولیت نظام به خون‌خواهی کاووس سیدامامی برخیزد (حتی اگر جاسوس بوده باشد) و بگوید که واقعیت قصه هر چه بوده، راه رسیدگی به هیچ جرمی این نیست. کاش یکی جسارت کند و بگوید این خیانت خود نظام به خودش است. کاش دردمندی بگوید که امام جمعه‌ی مشهد یکی از بزرگ‌ترین تهدیدهای امنیتی علیه نظام است. و هزاران کاش دیگر. البته نظام اگر این‌ها را جدی می‌گرفت و تهدید می‌دانست و در آن‌ها به دیده‌ی تحقیر و بی‌اهمیت بودن نمی‌نگریست، ابعاد بحران به این‌جا نمی‌رسید که هیچ خردمندی نتواند از این وضعیت دفاع..." class="vtip">کارگزاران براندازی جمهوری اسلامی / یادداشتی از داریوش محمدپور</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/20/klm-265790/" rel="bookmark" title=" باید خطاب به دادستان تهران گفت که بهتر است سرتان به کار خودتان باشد، به جای احضار کردن دخترکان ۹ ساله و چک کردن شناسنامه شان، به جای شاخ و شانه کشیدن برای شهردار تهران، به جای دخالت در کار دیگر نهادها و ارگان ها کمی به فکر کار خودتان باشید، که اختلاص گران و مفسدان و دزدان در شهر می‌چرخند و تمام هم و غم شما شده چند دختر خردسال و شهرداری که از جنس شما نیست و برای همین نیز به او تذکر شب عیدی می‌دهید و به شهرداری که باید بارها وبارها تذکر می دادید هیچ..." class="vtip">آقای دولت آبادی شما کی به انجام وظایف خود مشغول خواهید شد؟</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265788/" rel="bookmark" title="میرحسین که چند روز پیش از اعلام حضور در انتخابات در مراسم سالگرد تاسیس انجمن اسلامی دانشجویان دانشگاه تهران، جامعه ایران را ژانوسی خواند، خود ژانوس زمان شد و جامع بین اصولگرایی و اصلاح طلبی، به معنای صحیح و دقیق کلمه. او که روز قبل از اعلام کاندیداتوری به جوانان جامعه دانش آموختگان دانشگاه گفت: “از ارزش‌ها و آنچه حق است دفاع و به مصلحت کشور توجه کنید و خیلی صریح در مقابل کژی ها و باطل واکنش نشان دهید”، خود جدی ترین مدافع حق و راستی و پاکی، و مبارز با باطل و دروغ و فساد شد. او در بیانیه اعلام کاندیداتوریش گفت: ”این زمان زمانی دیگر است و حضور را ایجاب می کند” ، با حضور پربرکتش شهید زنده و شاهد زمان..." class="vtip">سال‌روز آمدنش مبارک</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265783/" rel="bookmark" title="همزمان با بازداشت تعدادی از دانشجویان در روزهای گذشته، دادگاه انقلاب سه دانشجویی که پس از اعتراض‌های دی ماه بازداشت شده بودند را به ۹ سال زندان محکوم کرده..." class="vtip">سه فعال دانشجویی در دادگاه انقلاب به ۹ سال زندان محکوم شدند</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265781/" rel="bookmark" title="وکیل مدافع  محمد علی طاعری  از محکومیت موکلش به ۵ سال حبس از سوی شعبه ۱۵ دادگاه تنقلاب خبر..." class="vtip">محمدعلی طاهری به ۵ سال حبس محکوم شد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265779/" rel="bookmark" title="کمیته بررسی حوادث گلستان هفتم قرار است آمار دقیقی از کشته شدگان احتمالی و تمامی آنچه اتفاق افتاده بدست..." class="vtip">رییس کمیسیون شوراها و امور داخلی مجلس: آمار دقیقی از دراویش بازداشتی نداریم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265777/" rel="bookmark" title="در هر حال در امر حجاب ابهاماتی وجود دارد که باید حل شود و درگیر و سرگرم کردن ملت دردی را دوا نمی‌کند، مشکل فقر و اقتصاد و اختلاس و بیکاری و بحرانهای اخلاقی و اجتماعی اولویت دارد و از طرح مجدد و چند باره حجاب استفاده نشود تا مشکلات و مصائب دیگر مردم به فراموشی سپرده شود که نخواهد شد؛ چون مردم با تمام وجود مشکلات عدیده را در زندگی احساس می کنند و سعی نکنیم هر چیزی را به دشمن و برنامه ریزی آمریکا و غرب نسبت دهیم و فرزندان این کشور را اگر هم خطایی و اشتباهی می کنند جیره خوار و همنوا با دشمن و یا نفوذی خطاب..." class="vtip">مسئله حجاب و افراط از هر دو سو</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265775/" rel="bookmark" title="شهیندخت مولاوردی در گفت‌وگو با ایلنا، درباره ورود به پرونده دراویش و حادثه گلستان هفتم گفت: توضیحات و اطلاعات را مورد بررسی قرار داده‌ایم،‌تلاشمان این بوده که اطلاعات را از تمامی مراجع دریافت کنیم. مذاکراتی را نیز در دولت انجام داده‌ایم که منتظر هستیم تا نتیجه آن مشخص شود. وی خاطر نشان کرد: درخصوص حوادثی..." class="vtip">مولاوردی: قرار بود ملاقاتی با وکیل دراویش داشته باشیم</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265769/" rel="bookmark" title=" بازداشت‌شدگان زن، شب گذشته به بخش قرنطینه زندان قرچک ورامین و مردان به زندان فشافویه منتقل شده‌اند. علیرغم این که برای برخی بازداشت‌شدگان قرار بازداشت و وثیقه صادر شده بود اما کلیه بازداشت‌شدگان برای مدت سه روز به زندان قرچک ورامین منتقل..." class="vtip">آخرین وضعیت از بازداشت شدگان تجمع اعتراضی زنان در مقابل وزارت کار</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/19/klm-265767/" rel="bookmark" title=" افراد که گفته می شود از کشاورزان شرق اصفهان بودند، پیش از ظهر جمعه با حضور در اطراف روستای باقرآباد از توابع ورزنه در شرق اصفهان در اقدامی اعتراضی به مشکل کمبود آب،قصد تخریب تاسیسات انتقال آب زاینده به یزد را..." class="vtip">تجمع کشاورزان بر سر آب در اصفهان/درگیری معترضان و پلیس</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/18/klm-265764/" rel="bookmark" title="زنان جهان با هر مرام و مسلکی و هر دین و فکری، با هر پایگاه طبقاتی، نژادی، قومی و ملی، چه با دستان پینه‌بسته زنان کارگر، چه در کوچه پس‌کوچه‌های طاقت‌فرسای فقر و محرومیت، و یا در هر اشتغالی که دارند، چه در لایه‌های متوسط و ثروتمند جامعه، چه با تحصیلات عالیه و چه کمتر از آن فرقی نمی‌کند، پیامشان این است &quot;زمان آن رسیده است&quot; که ظلم‌ها، نابرابری‌ها، سرک کشیدن‌ها به زندگی خصوصی و در یک کلام تبعیض‌ها به پایان..." class="vtip">پیام زهرا رهنورد به مناسب روز زن: زمان پایان ظلم‌ها، نابرابری‌ها، سرک کشیدن‌ها به زندگی خصوصی و تبعیض‌ها رسیده است</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/18/klm-265762/" rel="bookmark" title="امری که باعث شد هنگام برگزاری انتخابات برای تعیین هیأت مدیره کانون وکلا، همواره چندین وکیل خوش‌نام به دلایلی که اعلام نمی‌شود، رد صلاحیت شوند. آخرین مورد، در انتخابات اخیر روی داد که ۲۹ نامزد بیست‌وهشتمین دوره انتخابات هیأت مدیره کانون وکلای مرکز رد صلاحیت..." class="vtip">انتخابات کانون وکلا و رد صلاحیت‌های بی دلیل</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/17/klm-265753/" rel="bookmark" title="نرگس موسوی، دختر میرحسین و رهنورد در پستی در اینستاگرام خود با انتشار فیش‌های حقوقی چند سال گذشته خود به تهمت‌پراکنی‌ها و فحاشی‌های عده‌ای در فضای مجازی واکنش نشان داده و نوشته است که زندگی‌اش همچون والدین محصورش در مقابل چشم عموم گشوده و شفاف است...." class="vtip">پاسخی به فحاشان و تهمت‌پراکنان مجازی: نرگس موسوی فیش‌های حقوقی خود را منتشر کرد</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/17/klm-265754/" rel="bookmark" title="اوجِ برابری‌خواهیِ رهنورد را در زمان‌هایی می‌توان دید که او رادیکال‌تر از تمامِ فعالان &quot;اصلاح‌طلبِ&quot; حوزه‌ی زنان و بسیاری دیگر از فعالان این حوزه، به نقد لوایح و قوانینی که منجر به پایمال شدنِ حقوق زنان می‌شود دست می‌زند؛ به‌طور مثال، همه‌‌ی ما انتقاد شدید او در سال ۱۳۸۹ از لایحه‌ی تبعیض‌آمیزِ &quot;حمایت از خانواده&quot; و نام بردنِ او از آن به عنوان &quot;لایحه‌ی تخریب خانواده&quot; را به یاد داریم. مهرانگیز کار، از چهره‌های جنبش زنان نیز در گفت‌وگو با وبسایت مدرسه‌ی فمینیستی بر صراحت و رادیکال بودنِ نقد رهنورد بر این لایحه، به نسبت زنان دیگر تاکید دارد: «به نظر می رسد زنان از همه‌یطیف‌ها به هم نزدیک شده‌اند در نقد لایحه‌ی حمایت از خانواده و اراده کرده‌اند که زورآزمایی خودشان را فعلا بر مدار این قانون ادامه دهند هرچند که خانم رهنورد موضوع را به صورت رادیکال‌تری مطرح کرده‌اند و زنان دیگری آن را به صورت معتدل‌تری مطرح کرده اند و فقط قانع به این هستند که شروط مربوط به تعدد زوجات نسبت به مردان سختگیرانه‌تر باشد.»..." class="vtip">چرا رهنورد یک عضو اصلیِ جنبش زنان است</a>
    </p>
        <p class="noneJustify">
    <img src="http://static3.kaleme.com/assets/images/15.gif" align="absmiddle" alt="سایت خبری تحلیلی کلمه (Kaleme News)" />
    <a href="http://kaleme.com/1396/12/17/klm-265717/" rel="bookmark" title="سیدعلیرضا بهشتی، در یادداشتی در پاسخ به توییت شکوری‌راد که نوشته بود «وقت آن نیست که یوسف ما ازحصر بر صدرنشانده و عزیز شمرده شود؟» نوشته است: آری برادرم! اینک زمانه آن رسیده است که به تعبیر مرجع آزاده، حضرت آیت‌الله دستغیب، به سراغ آن «یوسف» رفت، از او به خاطر سال‌ها اتهام و دشنام و توهین عذرخواهی کرد، و از او خواست همچون همیشه، مشفقانه راه بنمایاند. «یوسف» را از بن‌بست اختر بیرون بیاورید تا یاری کند و کشور را از بن‌بست تاریخ بیرون بیاورد...." class="vtip">سیدعلیرضا بهشتی: جرمشان آن است که اسرار هویدا می‌کردند/ پاسخی به پرسش برادرم شکوری‌راد</a>
    </p>
      </div>
<img src="http://static3.kaleme.com/assets/images/left_sidebar_btt.gif" alt="سایت  کلمه (Kaleme News)"/>
</div>
</div><!--sidebar-->

<div class="main-content-right">
    <div id="homeFirstNews">
<div class="homeFirstNewsItem">
<div class="post">
    <img src="http://images.kaleme.com/org-z1521819855950f3e00f69060a1fa516463043cbcbe65d12b91.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> 
    <div class="time">جمعه, ۳ فروردین, ۱۳۹۷</div>
    <h1><a href="http://kaleme.com/1397/01/03/klm-265913/" rel="bookmark">آیت‌الله العظمی دستغیب: انتظار داشتیم آقایان موسوی و کروبی و خانم رهنورد از زندان آزاد شوند</a></h1>
  <p> آیت‌الله العظمی دستغیب در دیدار نوروزی با توجه به اتفاقات رخ داده در چند سال گذشته برای خود و حمله به  مسجدشان، گفتند که هرچه بوده را حلال کرده‌اند و بارها به مسوولینی که برای حلالیت طلبی آمده‌اند گفته‌اند که چیزی در دل ندارند ...</p>
</div>
</div>	
</div><!--homeFirstNews-->

<script language="javascript">
document.getElementById("homeFirstNews").innerHTML =
'<div id="homeFirst-1" class="homeFirstNewsItem" style="display: none;"><div class="post">'+
'<img src="http://images.kaleme.com/org-z1521819855950f3e00f69060a1fa516463043cbcbe65d12b91.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> '+
'<div class="time">جمعه, ۳ فروردین, ۱۳۹۷</div>'+
'<h1><a href="http://kaleme.com/1397/01/03/klm-265913/" rel="bookmark">آیت‌الله العظمی دستغیب: انتظار داشتیم آقایان موسوی و کروبی و خانم رهنورد از زندان آزاد شوند</a></h1>'+
'<p> آیت‌الله العظمی دستغیب در دیدار نوروزی با توجه به اتفاقات رخ داده در چند سال گذشته برای خود و حمله به  مسجدشان، گفتند که هرچه بوده را حلال کرده‌اند و بارها به مسوولینی که برای حلالیت طلبی آمده‌اند گفته‌اند که چیزی در دل ندارند ...</p>'+

'</div></div>'+
'<div id="homeFirst-2" class="homeFirstNewsItem" style="display: none;"><div class="post">'+
'<img src="http://images.kaleme.com/org-z15214840176c44ebe224f044222fcceb6d55864e9d74c621f8.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> '+
'<div class="time">دوشنبه, ۲۸ اسفند, ۱۳۹۶</div>'+
'<h1><a href="http://kaleme.com/1396/12/28/klm-265899/" rel="bookmark">دیدار  سید هادی خامنه‌ای با خانواده میرحسین و رهنورد: امروز حقایق روشن شده است</a></h1>'+
'<p> آقای موسوی نه تنها خودش ساده زیستی و پاک دستی را در بالاترین سطح ممکن رعایت می‌کرد که همه سیاست‌های دولت را به گونه‌ای تنظیم می‌نمود که از هرگونه فشار بر مردم ممانعت به عمل آید. یکی دیگراز خصوصیات آقای موسوی این بود که هیچگاه به مخالفانش توهین و یا تندی نمی‌کرد. گاهی بدترین حملات و تعابیر را می‌شنید...</p>'+

'</div></div>'+
'<div id="homeFirst-3" class="homeFirstNewsItem" style="display: none;"><div class="post">'+
'<img src="http://images.kaleme.com/org-z15214837853b205a6e8b5c826f235d1b11e632fd6bdda49fef.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> '+
'<div class="time">دوشنبه, ۲۸ اسفند, ۱۳۹۶</div>'+
'<h1><a href="http://kaleme.com/1396/12/28/klm-265895/" rel="bookmark">نهادهای زیر نظر رهبر یا آلوده به فسادند یا در گسترش فساد نقش دارند؛ نامه تاجزاده به توکلی</a></h1>'+
'<p> نهادهای زیر نظر رهبر یا خود آلوده فساد شده‌اند مانند قوه قضائیه یا غیر مستقیم در گسترش فساد نقش ایفا کرده و می‌کنند مانند سپاه با ورود گسترده در امور اقتصادی. شورای نگهبان با نظارت شایسته‌کش استصوابی و قوه قضاییه با مواجهه جناحی با سیاست‌ورزان پاکدست اما منتقد، امکان بهره‌مندی از شایستگان را در مدیریت کشور به حداقل خود...</p>'+

'</div></div>'+
'<div id="homeFirst-4" class="homeFirstNewsItem" style="display: none;"><div class="post">'+
'<img src="http://images.kaleme.com/org-z152059050690d0ea448e220c4d73e3fcff7769f8550b51e465.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> '+
'<div class="time">جمعه, ۱۸ اسفند, ۱۳۹۶</div>'+
'<h1><a href="http://kaleme.com/1396/12/18/klm-265764/" rel="bookmark">پیام زهرا رهنورد به مناسب روز زن: زمان پایان ظلم‌ها، نابرابری‌ها، سرک کشیدن‌ها به زندگی خصوصی و تبعیض‌ها رسیده است</a></h1>'+
'<p>زنان جهان با هر مرام و مسلکی و هر دین و فکری، با هر پایگاه طبقاتی، نژادی، قومی و ملی، چه با دستان پینه‌بسته زنان کارگر، چه در کوچه پس‌کوچه‌های طاقت‌فرسای فقر و محرومیت، و یا در هر اشتغالی که دارند، چه در لایه‌های متوسط و ثروتمند جامعه، چه با تحصیلات عالیه و چه کمتر از آن فرقی نمی‌کند، پیامشان...</p>'+

'</div></div>'+
'<div id="homeFirst-5" class="homeFirstNewsItem" style="display: none;"><div class="post">'+
'<img src="http://images.kaleme.com/org-z1520510390c1deeaeb57029085539600a7a11a9d78a86542cd.jpg" align="right" width="200" height="160" border="1" alt="سایت خبری تحلیلی کلمه (Kaleme News)" /> '+
'<div class="time">پنج شنبه, ۱۷ اسفند, ۱۳۹۶</div>'+
'<h1><a href="http://kaleme.com/1396/12/17/klm-265717/" rel="bookmark">سیدعلیرضا بهشتی: جرمشان آن است که اسرار هویدا می‌کردند/ پاسخی به پرسش برادرم شکوری‌راد</a></h1>'+
'<p>سیدعلیرضا بهشتی، در یادداشتی در پاسخ به توییت شکوری‌راد که نوشته بود «وقت آن نیست که یوسف ما ازحصر بر صدرنشانده و عزیز شمرده شود؟» نوشته است: آری برادرم! اینک زمانه آن رسیده است که به تعبیر مرجع آزاده، حضرت آیت‌الله دستغیب، به سراغ آن «یوسف» رفت، از او به خاطر سال‌ها اتهام و دشنام و توهین عذرخواهی کرد، و...</p>'+

'</div></div>'+
'<div class="firstNewsCircle">'+
'<div id="homeFirstIcon-5" class="firstNewsCircleIcons" rel="5"></div>'+
'<div id="homeFirstIcon-4" class="firstNewsCircleIcons" rel="4"></div>'+
'<div id="homeFirstIcon-3" class="firstNewsCircleIcons" rel="3"></div>'+
'<div id="homeFirstIcon-2" class="firstNewsCircleIcons" rel="2"></div>'+
'<div id="homeFirstIcon-1" class="firstNewsCircleIcons" rel="1" ></div>'+
'</div>'		
</script>
	<div class="homeSpecial">
<div class="homeSpecial-left"><img src="http://static3.kaleme.com/assets/images/home-special-left.jpg" /></div>
	<div class="homespecial-content" id="homespecial-content">
	            <p class="Justify" style="height:0px">
      <p><a href="http://www.kaleme.com/1388/04/10/klm-8789/" target="_blank" rel="noopener"><strong>میرحسین موسوی:</strong> </a>گرمای حادثه فرو می‌نشیند و دست‌اندرکارانِ این ماجرا با صورتحساب بلند اشتباهات خود روبرو می‌شوند.</p>
<p>&nbsp;</p>
      </p
      >            </div>
</div><!--homeSpecial-->
    
	<div class="content-wrapper">
		<div class="second-level">
     	  <div class="post"> 
  
  <p>
  <div class="time">&raquo; پنج شنبه, ۲ فروردین, ۱۳۹۷</div>
	  <h2><a href="http://kaleme.com/1397/01/02/klm-265910/" rel="bookmark">آیا نامه کروبی به آیت‌الله خامنه‌ای باعث ادامه حصر شد؟‌</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1397/01/02/klm-265910/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/111-z151730745722afc8461a4e1886f3f64e8d84a2c5d8fadb3bc8.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
    ۷ سال و دو ماه از آغاز حصر غیرقانونی و بی ضابطه حکومت می گذرد. بهتر است دوستان چه آنانی که نیت‌خوانی حکومت می‌کنند و یا آنانی که وعده سَر خرمن می‌دهند، قدری شفاف‌تر سخن بگویند و حقوق محصورین و دو خانواده را در دانستن رعایت کنند ...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1397/01/02/klm-265910/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; پنج شنبه, ۲ فروردین, ۱۳۹۷</div>
	  <h2><a href="http://kaleme.com/1397/01/02/klm-265903/" rel="bookmark">وزیر سابق احمدی نژاد: آنها تحت تاثیر مرشد از نظرپنهان هستند!</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1397/01/02/klm-265903/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z1521723105019229e6cdb3fef6111e178214b8e7e3a3d65266.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  آنزمان البته هنوز احمدی نژاد نظرش به نظر رهبری نزدیکتر بود و انتقاد از دولت هزینه داشت و بسیاری از روزنامه نگاران و سیاسیون و مردم هزینه انتقاد از دولت پاکدست و راستگوی مدنظر رهبری را با زندان و حصر و تبعید پرداخت کردند. این روزها اما که انتقاد از احمدی نژاد و باند وی نه تنها هزینه‌ای ندارد که باعث می‌شود حاکمیت خوشش بیاید، زوایای پنهان دولت نهم و دهم و بی‌بصیرتی حاکمان روشن‌تر از قبل...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1397/01/02/klm-265903/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; سه شنبه, ۲۹ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/29/klm-265901/" rel="bookmark">اعتصاب غذای عبدالفتاح سلطانی در اعتراض به رفتارهای وزارت اطلاعات از روز اول فروردین</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/29/klm-265901/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z1521536739b93b5cb42ced74f6854647601e56d88dfec33c5f.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  از آنجا که وجود برخی تدلیسهای ناروای حاکم بر جوّ زندان، به گونه ای می باشد که عده از زندانیان از جمله رانتخواران،اختلاس گران،و وابستگان به قدرت از امتیازاتی برخوردار هستند که برای بسیاری از زندانیان عادی و (سیاسی-عقیدتی) در نظر گرفته نمی شود و با توجه به عدم رعایت حقوق شهروندی مورد ادعای دولت و مداخله برخی مامورین وزارت اطلاعات آقای روحانی در تصمیم گیریهای مربوط به زندانیان(سیاسی - عقیدتی) به نحوی که دادستان تهران نیز تحت تاثیر اظهار نظرها و خواسته های آنان از رعایت پاره ای از حقوق قانونی زندانیان مذکور سر باز می...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/29/klm-265901/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; شنبه, ۲۶ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/26/klm-265885/" rel="bookmark">پس از استعفای نجفی، نوبت به فیلتر تلگرام رسید</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/26/klm-265885/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z15212966174440ced44aaedf4b091a8818da84bf276dc8c1a3.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  آیت الله خامنه‌ای به پاک کردن صورت مساله عادت دارد، او که هرچه بیشتر میگذرد، پیش از گذشته در تمام امور دخالت می‌کند و از رنگ لباس مردم تا شهریه و تدریس زبان را دستور به تغییر میدهد، حال خواستار فیلتر تلگرام شده است. او می گوید حالا که نظام هزینه فیلتر تلگرام را داده چرا رفع فیلتر شد؟! اما توجه ندارد که این هزینه‌ها به چه بهایی تمام می‌شود و روز به روز بر بی‌اعتمادی به نظام و فاصله مردم و حاکمیت افزوده...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/26/klm-265885/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; شنبه, ۲۶ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/26/klm-265883/" rel="bookmark">نامه جمعی از مستندسازان به حسن روحانی: به خاطر دفاع از آزادی‌های مدنی، خواهان رفع ممنوع الخروجی محمد رسول‌اف هستیم</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/26/klm-265883/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z152129214603b050701907ded1e4091355662368df46da9516.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  با سلام و احترام، از ان‌جا که شما پاسدار و ضامن اجرای قانون اساسی هستید و همواره بر اصل حاکمیت مردم و حقوق شهروندی تاکید داشته‌اید، ما جمعی از فیلمسازان و دست‌اندرکاران سینمای ایران در راستای کرامت انسانی و در جهت دفاع از قانون و اصل ۲۳ قانون اساسی و به خاطر دفاع از آزادی‌های مدنی، خواهان رفع ممنوع الخروجی محمد رسول‌اف، کارگردان جوان ‌سینمای ایران...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/26/klm-265883/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; شنبه, ۲۶ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/26/klm-265881/" rel="bookmark">نامه ۳۰ انجمن اسلامی سراسر کشور به سیدمحمد خاتمی: اگر اصلاحات از مسیر خود خارج‌شد باید شهامت پذیرش انتقاد و پاسخگویی را داشته‌باشد</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/26/klm-265881/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z1521289554b32c0e1f12697887e1d12ff3e6a8225cc070e647.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  در چهارسال گذشته اصلاح‌طلبانی که به دولت یا مجلس راه یافتند برای از بین بردن اختلاف‌طبقاتی چه کرده‌اند؟ تا چه حد مسأله‌ی عدالت و توجه به اقشار محروم در گفتمان اصلاح‌طلبان وارد شده‌است؟ ریشه‌ی این مسأله را شاید بتوان در این دید که در تمامی این سالها اصلاح‌طلبان هیچ‌گاه برای خود برنامه و رویکرد اقتصادی مشخصی تعریف نکرده‌اند، نتیجه حاکم‌شدن گفتمان اقتصادی‌ای می‌شود که در معادلات اقتصادی خود از علوم اجتماعی و جامعه‌شناسی بهره‌ای نمی‌برد و بدون توجه به درد مردم برای اقتصاد نسخه می‌پیچد. نتیجه از یک‌سو اعتراضات به حق اقتصادی مردم است و از سوی دیگر رشد فقر که مادر مصائبی چون اعتیاد و فحشاست....  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/26/klm-265881/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; شنبه, ۲۶ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/26/klm-265876/" rel="bookmark">روزنامه جمهوری اسلامی: مذاکرات جریان احمدی نژاد با انگلیس و آمریکا برای مادام العمر کردن حاکمیت این جریان</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/26/klm-265876/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z15212725104d2469b3950797ce5764849dcf51772fc02ef094.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  جالب است که اتهام وابستگی به انگلیس را کسی به نظام و قوه قضائیه می‌زند که خودش بارها مخفیانه به کشورهای اروپائی سفر می‌کرد و با سران آن کشورها و آمریکا و همین انگلیس مذاکره می‌کرد و برای مادام العمر کردن حاکمیت جریان انحرافی دور از چشم مردم برنامه ریزی‌ها...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/26/klm-265876/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; پنج شنبه, ۲۴ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/24/klm-265870/" rel="bookmark">گردن کلفتی دولت پنهان در مقابل شهردار تهران تا آقا خوشش بیاید</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/24/klm-265870/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z1521101986c43fbaa53e487e14787ea5e3198e7944011072b7.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  حسین طائب یکی از مخالفان اصلی نجفی است و شنیده‌ها حکایت از این دارد که پرونده‌ای برای نجفی ساخته و حتی برای او فرستاده و تهدید کرده که اگر خود کنار نرود، پرونده را به جریان می‌اندازد. شنیده‌ها همچنین حکایت از این دارد که رفتار صورت گرفته با شهردار تهران بابت جشن روز زن در برج میلاد نیز بسیار توهین آمیز بوده و توهین‌ها و بی احترامی‌های بسیاری از سوی دادستانی به شهردار تهران صورت گرفته و او اکنون با وثیقه آزاد است....  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/24/klm-265870/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; چهارشنبه, ۲۳ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/23/klm-265865/" rel="bookmark">احمدی‌نژاد مسوولان قوه قضاییه را متهمان ردیف اول فساد خواند و تلویحا انتقادات شدیدی متوجه رهبر کرد</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/23/klm-265865/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/111-z1521056651c9673aac17bb1f5c18645513a93d3df1f774a0ce.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  گرچه احمدی نژاد نامی از &quot;عناصر حاکم بر دستگاه‌های حکومتی&quot; نمی‌برد، اما آنان را کسانی می‌خواند که &quot;خارج از اراده ملت&quot; بر مراکز قدرت مسلط شده‌اند. و البته اشاره نمی کند که در سال ۸۸ چطور با کمک همین عناصر خارج از اراده دولت رییس دولت  شد و به قدرت رسید و حذف و حبس و حصر را رقم زد....  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/23/klm-265865/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; چهارشنبه, ۲۳ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/23/klm-265863/" rel="bookmark">واکنش کاربران فضای مجازی به استعفای شهردار تهران: مخالفان نظامی وغیرنظامی نجفی از اول اعلام کرده بودند؛ فقط۶ماه</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/23/klm-265863/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z15210425770c8c7e55104b464469b6a5998fe524c5844399b4.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  مخالفان نظامی وغیرنظامی نجفی از اول اعلام کرده بودن فقط۶ماه! به منصوبان قالیباف هم گفته بودن۶ماه تحمل کنید. حالا و بعد از دعواهای رسانه‌ای اخیر، نجفی یک شبه سرطانی می‌گیرد که نمی‌شه اسمش را در رسانه‌ها آورد. اعضای شورا یادشان باشد که نمایندگان چه کسانی هستند در تصمیم‌گیری...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/23/klm-265863/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; چهارشنبه, ۲۳ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/23/klm-265859/" rel="bookmark">محسن هاشمی: شهرداری را قبول نمی‌کنم چون نمی خواهم مریض شوم!</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/23/klm-265859/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z15210328999afc41e8862182dc3ec4ab0950aba0f735473a6c.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  استعفای ایشان را در صحن شورا به بحث میگذاریم اگر توضیحات قانع کننده‌ای دادند در همان جلسه سرپرست انتخاب می‌کنیم اگر پذیرفته نشد به کار خود ادامه می‌دهند. این اظهارات دو پهلوی هاشمی درباره دلایل نجفی برای استعفا در واقع به این معناست که توضیحات قانع کننده درباره بیماری! باید توسط اعضای شورای شهر پذیرفته شود! وگرنه وی باید به کار خود ادامه دهد. همچنین هاشمی تاکید دارد که درباره دلایل استعفای نجفی نمی توان علنی صحبت...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/23/klm-265859/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; چهارشنبه, ۲۳ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/23/klm-265850/" rel="bookmark">فشار شدید دولت پنهان: دلیل واقعی استعفای نجفی</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/23/klm-265850/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z152102093667cc4d61b08402f7fd48e86f36c004bd879069cc.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  به نظر می‌رسد ایستادگی شهردار تهران در مقابل فساد و افشای فسادهای رخ‌داده در ۱۲ سال گذشته، نهادهای قدرت را عصبانی کرده که فشارها بر شهردار تهران برای استعفا را بیشتر کرده‌اند. گفته می‌شود یکی از مخالفان اصلی شهردار تهران رییس اطلاعات سپاه طائب است که از روز اول نیز با انتصاب نجفی به شهرداری مخالف بوده و قول داده بوده که نگذارد حضور او در شهرداری به سال ۹۷...  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/23/klm-265850/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  <div class="post"> 
  
  <p>
  <div class="time">&raquo; چهارشنبه, ۲۳ اسفند, ۱۳۹۶</div>
	  <h2><a href="http://kaleme.com/1396/12/23/klm-265848/" rel="bookmark">فرقی بین نماز جمعه و مجلس خبرگان نیست؛ استفاده جنتی از تمام تریبون‌ها برای تهدید مردم</a></h2>
  </p>
  
  <p><a href="http://kaleme.com/1396/12/23/klm-265848/" rel="bookmark">
  <span class="thumbimg">
  <img src="http://images.kaleme.com/org-z1521017085d7c830a7eaae08076c77849bf58bff008b536051.jpg" align="right" border="1" width="100" height="100" alt="Kaleme News" /></span></a>
  احمد جنتی زبانی جز تهدید نمی‌شناسد، او که به تازگی از نمازجمعه تهران اعلام بازنشستگی کرده طی تمام این ۲۵ سال که بر منبر نماز جمعه تکیه زده بود در تمامی خطبه‌هایش خواسته‌ای جز برخورد محکم، اعدام، بازداشت، دستگیری و ......  </p>
  <div class="clear"></div>
  
  <div class="post-meta">
  <a href="http://kaleme.com/1396/12/23/klm-265848/"><img src="http://static3.kaleme.com/assets/images/more.gif" alt="Kaleme News" /></a>
  <div class="clear"></div>
  </div><!--post-meta-->
  
  </div><!--post-->
  
 
 
    	</div>
    	<div class="right-sidebar">
     	<!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ Kaleme ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
<div class="block">
<img src="http://static3.kaleme.com/assets/images/title-tag-kaleme.gif" alt="سایت  کلمه (Kaleme News)" class="title-image" />
  <p>
  <a href="http://kaleme.com/1396/12/26/klm-265879/" rel="bookmark" title="اصلاح طلبان به عنوان جناح ِ مهمی از کنشگران سیاسی ایران که بخش گسترده ای از سایر نیروهای سیاسی را بیش و کم نمایندگی می کنند، باید در جهت حل مسائل و مشکلات خویش با رهبری و یا رهبری با اصلاح طلبان گام بردارند. این پیشنهادی سازشکارانه و از موضع ضعف یا جسارت نیست. باید به این پیشنهاد بر اساس حکمت، عزت و مصلحت نگریسته..." class="vtip">
  <img src="http://images.kaleme.com/org-z152128775886f07f88d6b3d0f1799c535189bbd34c955bf070.jpg" alt="Kaleme News" align="right" class="thumb-image" />
  » گفتمانی که نیاز به اصلاح از سوی رهبری دارد</a>
  <p>اصلاح طلبان به عنوان جناح ِ مهمی از کنشگران سیاسی ایران که بخش گسترده ای از سایر نیروهای سیاسی را بیش و کم نمایندگی می کنند، باید در جهت حل مسائل و مشکلات خویش با رهبری و یا رهبری با اصلاح طلبان گام بردارند. این پیشنهادی سازشکارانه و از موضع ضعف یا جسارت نیست. باید به این پیشنهاد بر اساس حکمت، عزت و مصلحت نگریسته شود.</p>
  </p>
</div>
<div class="clear"></div>

<!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ Goftar ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
<div class="block">
<img src="http://static3.kaleme.com/assets/images/title-tag-goftar.gif" alt="سایت خبری تحلیلی کلمه (Kaleme News)" class="title-image" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1397/01/02/klm-265905/" rel="bookmark" title="این توافق‌ها به نفتا و اتحادیه اروپا خلاصه نمیشود. الان کمابیش تمامی کشورهای دنیا با توافق‌های دوجانبه یا چند جانبه بخشی از تجارت آزادند. ایران یکی از استثناهای دنیاست که بیشتر به دلایل سیاسی، عضو این دنیا نیست. به همین دلیل هم وقتی صحبت از «حمایت از کالای ایرانی» است در بسیار مواقع اساسا چاره دیگری..." class="vtip">
  <img src="http://images.kaleme.com/org-z152172675061189064188ac03e7dae8e09e2ec7ad60135d9ad.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » کالای ایرانی و مزیت نسبی</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/19/klm-265777/" rel="bookmark" title="در هر حال در امر حجاب ابهاماتی وجود دارد که باید حل شود و درگیر و سرگرم کردن ملت دردی را دوا نمی‌کند، مشکل فقر و اقتصاد و اختلاس و بیکاری و بحرانهای اخلاقی و اجتماعی اولویت دارد و از طرح مجدد و چند باره حجاب استفاده نشود تا مشکلات و مصائب دیگر مردم به فراموشی سپرده شود که نخواهد شد؛ چون مردم با تمام وجود مشکلات عدیده را در زندگی احساس می کنند و سعی نکنیم هر چیزی را به دشمن و برنامه ریزی آمریکا و غرب نسبت دهیم و فرزندان این کشور را اگر هم خطایی و اشتباهی می کنند جیره خوار و همنوا با دشمن و یا نفوذی خطاب..." class="vtip">
  <img src="http://images.kaleme.com/org-z1520677961a2904ad54102f6f1a3031261aac53dfa8300d48c.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » مسئله حجاب و افراط از هر دو سو</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/17/klm-265743/" rel="bookmark" title="در مجلس ششم جمعی از نمایندگان در سال ١٣٨٠ طرحی موسـوم بـه »طـرح اجرای اصل سی و هشتم قانون اساسی جمهوری اسلامی ایران« برای تصویب ارائه کردنـد. دفتـر مطالعـات حقـوقی مرکـز پژوهشهای مجلس بعدا طی گزارشی به ارزیابی انتقادی آن پرداخت و در نهایت در بخش پیشنهادهای گـزارش خود بـه عنوان اقدامی اصولی؛ الحاق دولت جمهوری اسلامی ایران به کنوانسیون بین المللی منع شکنجه و تصویب متن کنوانسیون و تبدیل آن به قانون عادی داخلی را پیشنهاد..." class="vtip">
  <img src="http://images.kaleme.com/org-z152050188190fe69d912e011eb2cf16cfec5bff06b873db22a.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » بازخوانی قانون منع شکنجه در ایران؛ تنها ۱۵ نماینده لازم است</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/14/klm-265690/" rel="bookmark" title="چرا نمایندگان مجلس برخلاف وظیفه‌ی قانونی خود در طرح تحقیق و تفحص از زندان‌ها و مرگ‌های در زندان اهمال کردند؟ اکنون نگرانی خانواده‌ها به زندانیان همه‌ی بازداشتگاه‌ها و زندان‌ها سرایت کرده است. این احساس ناامنی پیامدهای بزرگی خواهد داشت. چند روز پیش خانواده‌ی یک بازداشتی عادی در تماسی که با من داشتند از اینکه عزیزشان در کهریزک است داشتند قالب تهی می‌کردند. چرا هیچ مقام قضایی و پلیسی و امنیتی استعفا نمی‌کند؟ چرا هیچکس متهم نمی‌شود؟ آیا همین خود دلیل بر تداوم این وضعیت وحشتناک نیست؟ آیا باید چند انسان دیگر قربانی این وضعیت شوند تا موضوع اهمیت ریشه‌کنی پیدا..." class="vtip">
  <img src="http://images.kaleme.com/org-z151842762723e4fc9daa93b1a07d79164377cf9382e515c62a.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » مرگ در بازداشتگاه به بهانه‌ی خبر درگذشت محمد راجی</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/10/klm-265593/" rel="bookmark" title="در نقطه مقابل نظریه‌پردازان صلح، «رئالیست»ها قرار دارند. آن‌ها با ادعای «واقع‌گرایی» منطق جهان را بر پایه اصل «بکش تا کشته نشوی» تفسیر می‌کنند. در فلسفه رئالیستی، دولتی که از نظر نظامی قوی‌تر باشد قطعا به دولت‌های ضعیف‌تر حمله می‌کند؛ صلح‌طلبی تنها یک آرمان‌گرایی انتزاعی است و تنها گزینه در برابر جنگ صرفا توازن قوای نظامی..." class="vtip">
  <img src="http://images.kaleme.com/org-z15198949931bf31583340bad5b220325c9f60f4147a560c71a.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » خطر جزیره‌سازی از ایران</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/07/klm-265546/" rel="bookmark" title="هفت سال گذشت و این‌بار مادرِ پیرِ بانوی سبزمان در بستر بیماری و اندوه دوری از فرزند و داماد، دنیا را به دنیاخواهان سپرد و رفت. مراسم بدون حضور صاحب اصلی عزا برگزار شد. لحظه لحظه های حضورش در مراسم ترحیم مادرم جلوی چشمانم بود و زمزمه می‌کردم برای تسلی من آمدی و اینک راهی نمیابم برای تسلای دلِ داغدارت، تو همیشه همراهمان بودی و ما محروم از همراه شدن با..." class="vtip">
  <img src="http://images.kaleme.com/org-z15196537743f8dd44c407b918fa9995de1933e7bb1728cfd0b.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » مراسمی بدون صاحب عزا</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/07/klm-265542/" rel="bookmark" title="و ما در آستانه شب عید بازارهای خالی از مردم را می بینیم، این همه عذاب و حادثه تلخ را می بینیم و امید را می بینیم که در دلمان در حال جان دادن است. چه باید کرد؟ چه بکنیم که سال‌ها مبارزه‌مان برای مردم را عده‌ای از خدا بی‌خبر به تاراج بردند و به مردم گفتند. اصلاح‌طلبی یعنی..." class="vtip">
  <img src="http://images.kaleme.com/org-z1519652172d331aa8ec309240e242407a3124c5ea931bf3487.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » خطر از دست دادن مشروعیت اصلاح‌طلبان</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/12/06/klm-265525/" rel="bookmark" title="روشن است که اهانت به رهبران فرقه‌های مذهبی و تحقیر و تخفیف آنها، از یک طرف جمعی از هموطنان ما را به خشم و غضب وارد می‌دارد و از طرف دیگر، جمعی متفاوت را تحریک می‌کند و عملاً کار را به کینه و نفرت و نزاع فرقه‌ای..." class="vtip">
  <img src="http://images.kaleme.com/org-z151955781940bf7928c7f1e02d3061e545f28148161c674d2c.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » چرا اهانت؟</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
  </div>
<div class="clear"></div>

<!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ Andishe ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
<div class="block">
<img src="http://static3.kaleme.com/assets/images/title-tag-andishe.gif" alt="سایت خبری تحلیلی کلمه (Kaleme News)" class="title-image" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/08/24/klm-263425/" rel="bookmark" title=" با پیروزی اسلام گرایان جدید -والبته عوام- و تعارض خونین با سکولارهای چپ و متاثر از اندیشه های مارکسیستی که در نهایت منجربه غلبه جریان عوام حاکم گردید؛ این بار یک دولت ماهیتا سکولار ولی با پوشش شرع(و در تبعیت از سلیقه عوام متشرع) قدرت بلامنازع و در نتیجه مستبد کشور شد و کشور و ملت را بر سر تردید و تحیر میان یک دو راهی قرارداد: از یک سو&quot; مدرنیزاسیون متوجه به آینده &quot; و از سوی دیگر نوستالژی متوهمانه &quot; بازگشت به عصر طلایی اسلام صدر اول &quot; ..." class="vtip">
  <img src="http://images.kaleme.com/111-z15107410685b93705901da939018ad52f1685baf49ef956eb7.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » طرح‌واره‌ای برای یک گفتمان</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/05/09/klm-261342/" rel="bookmark" title=" سی و پنج سال است که سالانه می نشینیم و برمی خیزیم و درباره شهید بهشتی صحبت می کنیم. در طول این سی و پنج سال مطالب و مباحث کمی از ایشان مطرح نشده است. آیا پس از این مدت طولانی، ناگفته­ای هم از شهید بهشتی باقی مانده است؟ درباره این بزرگوار در دو جهت زیاد گفته ایم و شنیده ایم. یکی ویژگی های رفتاری ایشان، مثل اینکه بهشتی اهل نظم بود، اهل کار تشکیلاتی بود، انسان متخلّقی بود و... و مطلب دیگری که فراوان بیان شده است، صحبت از آراء و اندیشه های او بوده است ..." class="vtip">
  <img src="http://images.kaleme.com/111-z1494512586d84113ac6a2fda07aa7ff0c6d5928ba2bedd6437.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » نقش عقل در جامعه دینی- تحلیل نظریه آیت‌الله شهید بهشتی</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/04/27/klm-261013/" rel="bookmark" title="این مصاحبه به صورت کوتاه و تقطیع شده از روی متن بازنویسی شده، درنشریه ایران فردا ( شماره ۳۱ مورخ تیرماه ۹۶ ) چاپ و منتشر شده است. آنچه در زیر می آید از روی نسخه اصلی وکامل مصاحبه به همان صورت گفت وگو، رونوشت برداری شده است..." class="vtip">
  <img src="http://images.kaleme.com/111-z14853605116b284d1eeba079695db2fddc031b1168ac470bf1.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » گفت و گوی جوادکاشی با پیمان؛ رادیکالیسم،با حفظ ارزش‌های بنیادین لیبرالیسم</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/04/11/klm-260951/" rel="bookmark" title=" جنگ جهانی نخست منتهی شد به نظامی‎سازی بی‎سابقۀ جامعه، پرستش خشونت و نوعی آیین تقدیس مُردگان که بسیار بیشتر از خود جنگ دوام آورد و مسیر را برای فاجعه‎های سیاسی پس از خویش هموار نمود. دولت‎ها و جوامعی که در طی جنگ جهانی دوم یا پس‌ازآن به‌دست هیتلر یا استالین (یا متوالیاً توسط هر دوی آن‌ها) تسخیر شدند نه‌تنها اشغال و استثمار را تجربه کردند بلکه شاهد تباهی و فساد قوانین و هنجارهای جامعۀ مدنی نیز بودند ..." class="vtip">
  <img src="http://images.kaleme.com/111-z14903574736d44564582dc62baaf01932bfff6abc009757324.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » ملازمان جنگ</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/03/30/klm-260700/" rel="bookmark" title=" مرحوم شریعتی برای بیداری مردم مبارزه فرهنگی را پیش‌گرفت. امام خمینی هم بر مبارزه فرهنگی اعتقاد داشت. اسنادی داریم که وقتی برای کسب اجازه ترور حسنعلی منصور یا شاه نزد ایشان می‌رفتند امام موافقت نداشت. این مسئله خیلی مهم است و علتش هم این است که امام معتقد بود باید برای بیداری مردم تلاش کرد و اگر مردم بیدار و آگاه شوند، خودشان مسیر درست را می‌شناسند. اتفاقا هم شریعتی این مسیر را پایه‌گذاری کرد و چون جامعه ما مذهبی بود از مفاهیم مذهبی و دینی هم استفاده برد ..." class="vtip">
  <img src="http://images.kaleme.com/111-z1497979880cd666fcd47e241fe4019ab1752396d0306af1d15.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » امروز مداح‌‌ها جای دکتر شریعتی را گرفته‌اند</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1396/03/29/klm-260639/" rel="bookmark" title=" شاید دلیل اصلی پیوند محاظه‌کاری با نظامی‌گری، خاستگاه تاریخی محافظه‌کاران باشد. ملاکان و زمین‌داران در دوره فئودالیسم، تشکیل دهندگان ارتش‌های غیرحرفه‌ای بودند. پس از تشکیل دولت-ملت‌های جدید و ارتش‌های مدرن، سیطره ملاکان بر ارتش کاهش یافت، اما پیوند سنتی‌شان همچنان حفظ شد. ارتش معمولا حافظ منافع زمین‌داران در برابر شورش دهقانان، یا انقلاب‌های دموکراتیک طبقات متوسط شهرنشین بود..." class="vtip">
  <img src="http://images.kaleme.com/111-z14978529435d33be86faa274e6df43331999abe72e10750849.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » محافظه‌کاری و لیبرالیسم در برابر مساله تروریسم</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1395/12/13/klm-258688/" rel="bookmark" title="  بعد ازهر انقلاب معمولا عده‌ای به همین دلیل به مرز خیانت به آرمان‌های انقلاب می‌رسند. آن آرمان را‌ می‌شناختند، می‌دانستند که این برابری برای همه است، قرار است که همه از آزادی بهره‌مند باشند و آزادی اختصاص به گروه معینی ندارد، حق حکومت بر جامعه مال همه است ولی بعد به اینجا‌ می‌رسد که خودش یا گروه‌هایی که عضو آن‌ها است علایق خاصی دارند و آن علایق را برتری می‌دهد بر آرمان انقلاب. اینجا مرز جدایی از آرمان است یا حتی گاهی منجر به خیانت به آرمان هم می‌شود  ..." class="vtip">
  <img src="http://images.kaleme.com/111-z14853605116b284d1eeba079695db2fddc031b1168ac470bf1.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » انقلاب را به مفهوم آرمان آن هنوز قبول دارم</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
    <p class="noneJustify">
   <a href="http://kaleme.com/1395/11/13/klm-257971/" rel="bookmark" title=" ماجرای پلاسکو، حادثه مهمی بود اما نه آنچنان که روح و روان مردم در سطح ملی را به خود مشغول کند. فروریزی یک ساختمان در حد و اندازه‌های یک فاجعه ملی مردم را تحت تاثیر قرار داد. از همان لحظه‌های نخست، مردم در فضاهای مجازی و رادیو تلویزیون شاهد ماجرا شدند. مساله از حد رسانه‌های داخلی فراتر رفت، و رسانه‌های جهانی نیز خبر را لحظه به لحظه منتشر کردند  ..." class="vtip">
  <img src="http://images.kaleme.com/111-z1485969513563925cb3e51e8e02231a5e64161badefadaed85.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
  » مردم بی‌پناهند</a>
  </p><div class="clear"></div>
  <hr color="#EFEFEF" size="1" />
  </div>
<div class="clear"></div>

 
        </div>
        <div class="clear"></div>
    </div><!--main-content-wrapper-->
    
    <div class="content-bottom"></div>
</div><!--main-content-->

</div><!--content-->
<script language="javascript">hideLoadingLayer();</script>
<div class="clear"></div>
</div><!--Conteiner-->
</div><!--wrapper-->
<div id="additional-widgets">
<div class="conteiner">
	<div class="box">
    	<div class="box-conteinet-1">
        <!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ Rahe Sabz e Omid ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
		<ul>
		        <li>
        <a href="http://kaleme.com/1396/06/18/klm-262355/" rel="bookmark" title="طرح سبز/ عید غدیر و میر محصور..." class="vtip">طرح سبز/ عید غدیر و میر محصور</a>
        </li>
                <li>
        <a href="http://kaleme.com/1396/05/13/klm-261474/" rel="bookmark" title="آزادی! بوسه ها را یک به یک لبخند را در خیال روشن ات ما نقشِ ذوقِ کودکانه می زدیم و به هر یاد که دل می فرمود رنگ به رنگ تصور می کردیم مغزهای ما نقش دارد هنوز دلهای ما یاد دارد هنوز دستانمان رنگ دارد هنوز..." class="vtip">آرزو آیا می‌توان ساخت هنوز؟</a>
        </li>
                <li>
        <a href="http://kaleme.com/1396/03/29/klm-260653/" rel="bookmark" title="  ..." class="vtip">بیست و دو ىِ اعتراض!</a>
        </li>
                </ul>
        <a href="/گروه/rasa/"  class="more"><img src="http://static3.kaleme.com/assets/images/more2.gif" /></a>
        <div class="clear"></div>
        		        </div><!--box-conteinet-1-->
    </div>
    <div class="box">
    	<div class="box-conteinet-2">
        <!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ mousavi ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
		<ul>
		        <li>
        <a href="http://kaleme.com/1396/04/30/klm-261115/" rel="bookmark" title=" کتاب­ها و مطالبی سفارشی از سوی افراد یا ارگان­هایی منتسب به محافل تند رو _ که اکنون موارد بسیاری از مستندات دخیل بودن آنان در مفاسد سیاسی و اقتصادی پس از انقلاب و حتی همدلی سوال انگیزشان با کودتا گران ۲۸ مرداد در دست همگان قرار گرفته_ آن هم با پول بیت المال منتشر می­ شود که در قالب و ظاهری پژوهشی اما سرتاسر دروغ با بهره وری غیرعلمی از اسناد و غرض ورزیست و در صورت ادامه روند با اسناد و مدارک موجود و محفوظ پاسخ های لازم داده خواهد شد ..." class="vtip">۳۸ سال بعد؛ بازنشر دو مقاله از میرحسین درباره مصدق و ۳۰تیر</a>
        </li>
                <li>
        <a href="http://kaleme.com/1393/10/06/klm-205874/" rel="bookmark" title="بنده آماده‌ام تا ضمن پاسخ‌گویی به اتهامات، حقایق مربوط به سرچشمه‌های فساد عظیمی که کشور و انقلاب را در خود غرق کرده است، بیان کنم. اگر به جای اتهام‌زنی‌های کذب و بی‌معنا، رشد و بلوغ یک ملت را آشوب عده‌ای بزغاله و گوساله نمی‌خواندند، امروز مجبور نبودند مفاسد بزرگ را انکار کنند و با جنگ‌های روانی و راه اندازی کاروان‌های روایت، افکار عمومی را از خطرات این‌همه فساد و تباهی منحرف سازند...." class="vtip">میرحسین موسوی: برانداز کسانی هستند که از جیب مستضعفان و فقرا فسادهای عظیم ایجاد کردند</a>
        </li>
                <li>
        <a href="http://kaleme.com/1393/05/26/klm-195108/" rel="bookmark" title="آزادگان استان های کشور در دیدار چهار سال قبل خود با میرحسین، از اینکه بعضی از آزادگان بعد از تحمل سال ها اسارت در زندان های مخوف صدام، باز به علت گرایش های سیاسی شان در دوران انتخابات دهم در زندان ها به سر برده اند، انتقاد کردند. میرحسین موسوی نیز تاکید کرد که در دوران دفاع مقدس مردم و مسئولین هیچ گاه از رزمندگان و اسرای جنگ تحمیلی غافل نبودند...." class="vtip">بازنشر/ میرحسین: مردم در دوره دفاع مقدس هیچ گاه از اسرای جنگ تحمیلی غافل نشدند</a>
        </li>
                <li>
        <a href="http://kaleme.com/1393/02/19/klm-184119/" rel="bookmark" title="طرح سبز/ دلواپسیم......" class="vtip">طرح سبز/ دلواپسیم&#8230;</a>
        </li>
                </ul>
        <a href="/گروه/mousavi/"  class="more"><img src="http://static3.kaleme.com/assets/images/more2.gif" /></a>
        <div class="clear"></div>
        		        </div><!--box-conteinet-1-->    
    </div>
    <div class="box">
    	<div class="box-conteinet-3">
        <!-- ~~~~~~~~~~~~~~~~~~~~~~~~~~~ Newspaper ~~~~~~~~~~~~~~~~~~~~~~~~~~~ -->
		 
          <ul>
          <img src="http://static3.kaleme.com/assets/images/newspaper-new.gif" />
                    <li>
          <a href="http://kaleme.com/1396/11/23/klm-265203/" rel="bookmark" title="یک مرگ مشکوک دیگر در زندان اوین/ روزنامه کلمه‌سبز روی پیشخوان مجازی" class="vtip">
           
          <img src="http://images.kaleme.com/org-z15184523667b36fde1dd3fd69e4c66131079dbc87da975f3d4.jpg" alt="سایت کلمه" align="right" class="thumb-image" />
		            
           
          » یک مرگ مشکوک دیگر در زندان اوین/ روزنامه کلمه‌سبز روی پیشخوان مجازی</a>
                      <div class="clear"></div>
		   	<img src="http://static3.kaleme.com/assets/images/newspaper-old.gif" class="newspaper-old" />
		    
          </li>
          <div class="clear"></div>
                    <li>
          <a href="http://kaleme.com/1396/11/18/klm-265204/" rel="bookmark" title="امتیاز «رهبر» به رهبر/ روزنامه کلمه‌سبز روی پیشخوان مجازی" class="vtip">
           
          » امتیاز «رهبر» به رهبر/ روزنامه کلمه‌سبز روی پیشخوان مجازی</a>
            
          </li>
          <div class="clear"></div>
                    <li>
          <a href="http://kaleme.com/1396/11/17/klm-265079/" rel="bookmark" title="راه نجات این مملکت، گام‌به‌گام عقب راندن مستبد است/ روزنامه کلمه‌سبز روی پیشخوان مجازی" class="vtip">
           
          » راه نجات این مملکت، گام‌به‌گام عقب راندن مستبد است/ روزنامه کلمه‌سبز روی پیشخوان مجازی</a>
            
          </li>
          <div class="clear"></div>
                    </ul>
           <a href="/گروه/newspaper/"  class="more"><img src="http://static3.kaleme.com/assets/images/more2.gif" /></a>
                        </div><!--box-conteinet-1-->    
    </div>
    <div class="clear"></div>
</div>
</div>
<div id="footer">
<div class="conteiner">
      <div class="f-content-left">
      <div class="f-content-left-left">
      <h2><img src="http://static3.kaleme.com/ver2/images/newslater.gif" alt="" /></h2>
      <p> جهت دریافت آخرین خبرها بوسیله خبر نامه لطفا آدرس پست الکترونیکی خود را وارد کنید:</p>
      <div class="f-newsletter">
      <form action="http://feedburner.google.com/fb/a/mailverify" method="post" target="popupwindow" onsubmit="window.open('http://feedburner.google.com/fb/a/mailverify?uri=kaleme/rss', 'popupwindow', 'scrollbars=yes,width=550,height=520');return true"><input type="text" class="text" name="email"/><input type="hidden" value="kaleme/rss" name="uri"/><input type="hidden" name="loc" value="en_US"/><input type="submit" value="ثبت نام" class="submit" /></form>   
      <div class="clear"></div>
      </div>
      </div>
      <div class="f-content-left-right">
        <div class="f-socialLinks">
        <a href="http://feeds.feedburner.com/kaleme/rss/"><img src="http://static3.kaleme.com/ver2/images/rss2.gif" alt="" /></a>
        <a href="https://www.facebook.com/kaleme"><img src="http://static3.kaleme.com/ver2/images/facebook2.gif" alt="" /></a>
        <a href="https://www.twitter.com/kaleme"><img src="http://static3.kaleme.com/ver2/images/twitter2.gif" alt="" /></a>
        </div>
      </div>
      </div><!--f-content-left-->

      <div class="f-links">
       <ul>
        <li><a href="http://kaleme.com/">صفحه اصلی</a></li>
        <li><a href="http://kaleme.com/گروه/آخرین-خبرها">آرشیو اخبار</a></li>
        <li><a href="http://kaleme.com/گروه/گفتار">گفتار</a></li>
        <li><a href="http://kaleme.com/گروه/کلمه">کلمه</a></li>
<!--        <li><a href="http://kaleme.com/">تماس با ما</a></li>  --> 
        </ul>
      </div>
  <div class="clear"></div>
</div><!--conteiner-->
</div><!--footer--> 
<script>

(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new
Date();a=s.createElement(o),

m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)

})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-3496553-6', 'auto');
  ga('send', 'pageview');

</script>
</body>
</html>