<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><head>	    
<title>Sodans' Web Server</title>
<link rel="STYLESHEET" href="/stylesheet/delmonta.css" type="text/css">
<meta http-equiv="Content-type" content="text/html; charset=EUC-JP">
</head>
<body>

<h1 align="center">相談員友の会 インフォメーション</h1>

<h2>事のあらまし</h2>

<p>時は2003年。某大学でITセンターの学生相談員を卒業して、自由に遊び倒せるサーバがなくなったメンバーが集まり、業者からサーバーをまるごと1台借りることになりました。貸切サーバというと確かにお値段は張りますが、みんなで割り勘すればそれなりにリーズナブルな値段になります。一時期は毎月13,000円払っていましたが、十人強の人数で頭割りし、当時としては個人契約の共用サーバと遜色ないコストパフォーマンスを実現しました。</p>

<p>2015年9月から3代目サーバの運用を開始し、毎月の負担は7,776円（税8%込）になりました。脱退者が出てきて会計事情も厳しくなってきているのですが、それでも、ひとり1,100円の均等割で何とかやっています。

<h2>加入したい人は</h2>

<p>計画開始から既に10年以上が経過しました。当時は物理的にサーバを借りなければできなかったようなことが、今は自宅サーバでも、あるいは、<a href="http://vps.sakura.ne.jp">VPS（バーチャル・プライベート・サーバ）</a>といった仕組みでも実現できます。何を隠そう、現在この情報を発信しているサーバもVPSです。動画ライブラリのような超大容量のデータには、今ならクラウドを使わない手はありません。</p>

<p>というわけで、今あえてみんなで集まって物理サーバなりハイスペックなVPSなりを借りよう、という向きは、こんなところに集約されると思います：</p>
<ul>
	<li>自宅サーバよりは安定した設置環境、特に電源周りと通信回線。
	<li>ネットワークにつながった大きめのストレージ（おおむね100GB以上）
		を使って面白いことをしたい。
	<li>ネットワークサーバ上で、普通の管理者なら許してくれないような<!--
		-->特殊なソフトウェアをインストールして使いたい。
	<li>OS周りのメンテナンスは、独りではやりたくない。
</ul>

<p>もし、このようなニーズに合致する人がいらっしゃれば、新規のメンバーとして受け入れることを検討いたします。ご興味のある方は、「sodans&#x24D0;freeml.com」 にご一報ください。</p>

<p>ただし、ボランティアベースでの運営ですので、最低限の条件として、参加者は<strong>「上記の某大学ITセンターと関係のある方」</strong>に限らせていただいております）。

<h2>会員のかたは</h2>

<p>詳細な取り決めごと、会計帳簿、運用に役立つメモなどは、<a href="/members/">会員限定ページ</a>にあります。ここのパスワードが分からない人も、メーリングリストまでお問い合わせください。

<hr>
<p align="right">
	<img src="apache_pb.gif" alt="Powered by Apache"><br>
	<img src="freebsd_pb.gif" alt="Powered by FreeBSD">
</p>

</body>
</html>