<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Предпринимательство и право. Портал о предприятиях и предпринимательской деятельности</title>
<link rel="stylesheet" type="text/css" href="style.css">
<meta name="keywords" content="">
<meta name="description" content="">
<script type="text/javascript" src="/js/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init({
	counterType:     "skip",
});
</script>
<link rel="stylesheet" type="text/css" href="/style.css">
<script type="text/javascript" src="/js/display.js"></script>   
</head>

<body>
<div id="frame"><table id="logo">
  <tr>
    <td><a href="/" title="Перейти на главную страницу"><img src="/img/logo.png" width="439" height="43"></a></td>
    <td id="search"><form action="/search.php" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="partner-pub-7471651391414656:5014924333" />
    <input type="hidden" name="cof" value="FORID:10" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="40" />
    <input type="submit" name="sa" value="&#x041f;&#x043e;&#x0438;&#x0441;&#x043a;" />
  </div>
</form>

<script type="text/javascript" src="http://www.google.ru/coop/cse/brand?form=cse-search-box&amp;lang=ru"></script>
</td>
  </tr>
</table>
<table id="tmenu" cellspacing="0" cellpadding="0">
  <tr>
    <td width="10%"><a href="/">Главная</a></td>
    <td width="10%"><a href="/news.php">Новости</a></td>
    <td width="12%"><a href="/catalog.php?cat0=1">Общие вопросы</a></td>
    <td width="18%"><a href="/catalog.php?cat0=2">Формы деятельности</a></td>
    <td width="10%"><a href="/catalog.php?cat0=3">Договоры</a></td>
    <td width="15%"><a href="/catalog.php?cat0=4">Виды деятельности</a></td>
    <td width="12%"><a href="/questions">Вопрос-ответ</a></td>
    <td width="12%"><a href="/contacts.php">Контакты</a></td>
  </tr>
</table>
<!-- <table id="central-part" cellspacing="1" cellpadding="0">
  <tr>
    <td id="left">&nbsp;</td>
    <td id="central">&nbsp;</td>
  </tr>
</table> -->

    <div id="content-zone"><h1 style="text-align: justify;">Добро пожаловать на сайт о предпринимательской деятельности и праве!</h1>
<p style="text-align: justify;">Как известно, происшедшая в конце 90-х годов прошлого века, смена общественно-экономической формации привела к коренному изменению подхода государства к предпринимательской деятельности, изменилось и правовое регулирование предпринимательской деятельности. Предпринимательство является такой сферой общественной деятельности, эффективное функционирование которой возможно лишь в рамках правового регулирования.</p>
<p style="text-align: justify;">Первыми российскими законами, регламентирующими предпринимательскую деятельность, были Закон РСФСР от 24 декабря 1990 г. <a href="/file/Закон%20РСФСР%20от%2024%20декабря%201990%20г.%20О%20собственности%20в%20РСФСР.doc" target="_blank">"<strong>О собственности в РСФСР</strong>"</a>, а также Закон РСФСР от 25 декабря 1990 г. <a href="/file/Закон%20РСФСР%20от%2025%20декабря%201990%20г.%20О%20предприятиях%20и%20предпринимательской%20деятельности.doc" target="_blank">"<strong>О предприятиях и предпринимательской деятельности</strong>"</a>.&nbsp;</p>
<p style="text-align: justify;">Принятая в декабре 1993 г. <a href="/file/Конституция.doc" target="_blank"><strong>Конституция РФ</strong></a> закрепила право на свободное осуществление предпринимательской и иной экономической деятельности.</p>
<p style="text-align: justify;">В настоящее время основным нормативным актом, осуществляющим <em>правовое регулирование предпринимательской деятельности</em> граждан и юридических лиц, является <a href="/file/064739Гражданский%20кодекс%20Российской%20Федерации.doc" target="_blank"><strong>Гражданский кодекс РФ</strong></a>.</p>
<p style="text-align: justify;">В рамках единого понятия предпринимательских отношений в зависимости от особенностей опосредуемых видов деятельности и от состава участвующих в них субъектов выделяются три вида отношений.</p>
<p style="text-align: justify;">Во-первых, это - отношения, складывающиеся при осуществлении производственно-хозяйственной деятельности. Участниками таких отношений выступают хозяйствующие субъекты, непосредственно ведущие хозяйственную деятельность. Ими прежде всего являются предприятия и иные коммерческие организации, хотя в некоторых случаях в подобных отношениях могут участвовать и некоммерческие организации. Такие отношения обычно называются отношениями по горизонтали, чем подчеркивается независимость их субъектов друг от друга.</p>
<p style="text-align: justify;">Во-вторых, выделяются отношения по организации (регулированию) производственно-хозяйственной деятельности. Участниками таких отношений являются с одной стороны предприятия или иные хозяйствующие субъекты, а с другой - органы управления, организующие (регулирующие) их деятельность, в том числе центры хозяйственных систем (органы управления производственно-хозяйственных комплексов). Такие отношения выражают зависимость хозяйствующих субъектов и называются обычно отношениями по вертикали. Различая указанные два вида хозяйственных отношений, необходимо подчеркнуть тесную связь, существующую между ними. Нередко возникают ситуации, когда определенная организация в одних отношениях действует как предприятие, а в других как орган управления. Примером может служить головная организация холдинга (холдинговая компания), которая в отношениях с предприятиями холдинга действует как орган корпоративного управления (центр хозяйственной системы), а в отношениях с другими хозяйствующими субъектами может выступать в качестве предприятия.</p>
<p style="text-align: justify;">В-третьих, выделяются внутрихозяйственные (внутрипроизводственные и внутрикорпоративные) отношения. Они складываются в пределах предприятия (хозяйствующего субъекта) между его подразделениями, а также между ними и предприятием в целом. Следовательно, такие отношения могут возникать как по горизонтали, так и по вертикали. Внутри корпоративных предприятий, например в акционерных обществах, наряду с внутрипроизводственными отношениями возникают также внутрикорпоративные отношения между участниками таких предприятий, а также между ними и корпоративным предприятием.</p>
<p>Предпринимательство - уникальное, самостоятельное, многоплановое и комплексное явление социально-экономической жизни. Оно должно быть исследовано как комплексное междисциплинарное явление на стыке философии, социологии, экономики, психологии и, конечно же, юриспруденции.</p>
<p>Каждая из названных отраслей знания изучает свои аспекты предпринимательства. Поэтому единого (для всех наук) общепринятого определения (понятия) предпринимательства нет. В то же время никто не сомневается в существовании этого феномена в реальной, прежде всего в социально-экономической сфере общества.</p>
<p>Предпринимательство, помимо всего прочего, <strong>особая система взглядов</strong> на явления действительности, отличная, например, от взглядов государственных служащих, работников государственных предприятий и т.п. Предприниматель должен обладать бизнес-хваткой, предпринимательским чутьем, необходимым для динамичного развития бизнеса.</p>
<p>В основе предпринимательства лежит созидательный акт открытия новых прибыльных возможностей в экономической сфере жизнедеятельности человека. При этом сама сущность предпринимательства есть не что иное, как особая "чуткость" к таким возможностям, умение увидеть результаты и представить себе способы их достижения.</p>
<p style="text-align: justify;">Основная цель предпринимательской деятельности, согласно ст. 2 ГК РФ &ndash; систематическое получение прибыли. Тем не менее, нельзя сводить предпринимательскую деятельность лишь к получению предпринимательского дохода. Юридические лица и индивидуальные предприниматели участвуют в решении различных социальных проблем, выделяют средства на развитие здравоохранения, культуры и образования. Не следует забывать и о том, что субъекты предпринимательской деятельности обязаны уплачивать налоги и сборы, из которых формируется государственный бюджет, являющийся основой функционирования российского государства.</p>
<p style="text-align: justify;">Таким образом, создание условий для эффективной предпринимательской деятельности &ndash; важнейшая государственная задача, а правовое регулирование предпринимательской деятельности - один из инструментов выполнения этой задачи.</p>
<p style="text-align: justify;"><em>Цель создания данного портала - освещение важнейших правовых вопросов осуществления предринимательской деятельности, обзор законодательства, с помощью которого осуществляется правое регулирование предпринимательской деятельности.</em><em>&nbsp;</em></p>
<p style="text-align: justify;"><em>&nbsp;</em></p><h2>Последние статьи:</h2>
<table id='last_index' cellspacing='0' cellpadding='5'><tr style='background: #FFF'><td style='padding: 0 0 0 15px'><a title='Подробное описание' href='view-article.php?id=8910'><img class='content_img' src='file/thumb_05215217.jpg' width='200px'></a></td><td class='catalog-kratk'><p style='text-align:right' class='greysmall'>Дата размещения статьи: 14.03.2018</p><strong><a href='view-article.php?id=8910'>Неотделимые улучшения арендованной недвижимости (Мокроусов О.)</a></strong><p>Из положений главы 34 "Аренда" ГК РФ следует, что арендатор может проводить в арендуемом помещении ремонтные работы, а также производить отделимые и неотделимые улучшения. Улучшениям арендованного имущества посвящена ст. 623 ГК РФ. В ней сказано, что отделимые улучшения арендованного имущества являются собственностью арендатора, если иное не предусмотрено договором аренды (п. 1 ст. 623 ГК РФ). Если арендатор произвел с согласия арендодателя улучшения арендованного имущества, не отделимые от этого имущества без вреда, арендатор имеет право после прекращения договора на возмещение стоимости этих улучшений, если иное не предусмотрено договором аренды (п. 2 ст. 623 ГК РФ).&nbsp;</p><div style='font-style: italic; margin: 10px 0 10px 0'><strong>Категория:</strong> <a href='catalog.php?cat1=15'>Договор аренды</a></div><div style='text-align: right'><a class='button_white' href='view-article.php?id=8910'>подробнее&gt;&gt;</a></div></td>
  		</tr><tr style='background: #f9f9f9'><td style='padding: 0 0 0 15px'><a title='Подробное описание' href='view-article.php?id=8909'><img class='content_img' src='file/thumb_05191816.jpg' width='200px'></a></td><td class='catalog-kratk'><p style='text-align:right' class='greysmall'>Дата размещения статьи: 14.03.2018</p><strong><a href='view-article.php?id=8909'>Контрактная система: 2018, январь (Гусев М.Г.)</a></strong><p>Федеральный закон от 31.12.2017 N 496-ФЗ вносит корректировки в Закон N 223-ФЗ. Правительство РФ получило право определять перечни товаров, работ, услуг, аренды (включая фрахт, лизинг), а также начальную (максимальную) цену договора, при превышении которой заказчики, иные юридические лица не могут его заключать без согласования с координационным органом Правительства РФ.&nbsp;Ряд существенных корректировок касаются действий юридических лиц, реализующих инвестиционные проекты с государственной поддержкой в объеме, установленном Правительством РФ, стоимость которых превышает 500 млн руб.&nbsp;</p><div style='font-style: italic; margin: 10px 0 10px 0'><strong>Категория:</strong> <a href='catalog.php?cat1=59'>Поставка товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд (госзакупки). Федеральная контрактная система</a></div><div style='text-align: right'><a class='button_white' href='view-article.php?id=8909'>подробнее&gt;&gt;</a></div></td>
  		</tr><tr style='background: #FFF'><td style='padding: 0 0 0 15px'><a title='Подробное описание' href='view-article.php?id=8908'><img class='content_img' src='file/thumb_05143615.jpg' width='200px'></a></td><td class='catalog-kratk'><p style='text-align:right' class='greysmall'>Дата размещения статьи: 14.03.2018</p><strong><a href='view-article.php?id=8908'>Введение электронной путевки откладывается (Чернов А.О.)</a></strong><p>В соответствии со ст. 10.3 Закона N 132-ФЗ для заключения договора о реализации туристского продукта&nbsp;турист может передать&nbsp;туроператору, турагенту информацию&nbsp;в электронной форме&nbsp;(заявку о заключении договора о реализации туристского продукта и иные документы) путем ее размещения на официальном сайте туроператора, турагента в информационно-телекоммуникационной сети Интернет. При этом такой официальный сайт может использоваться в качестве&nbsp;информационной системы, обеспечивающей обмен информацией в электронной форме между туроператором, турагентом, являющимися операторами этой системы, и туристом.&nbsp;</p><div style='font-style: italic; margin: 10px 0 10px 0'><strong>Категория:</strong> <a href='catalog.php?cat1=45'>Туристская деятельность</a></div><div style='text-align: right'><a class='button_white' href='view-article.php?id=8908'>подробнее&gt;&gt;</a></div></td>
  		</tr><tr style='background: #f9f9f9'><td style='padding: 0 0 0 15px'><a title='Подробное описание' href='view-article.php?id=8907'><img class='content_img' src='file/thumb_04583714.jpg' width='200px'></a></td><td class='catalog-kratk'><p style='text-align:right' class='greysmall'>Дата размещения статьи: 14.03.2018</p><strong><a href='view-article.php?id=8907'>Строительство на арендованном земельном участке в интересах третьего лица: варианты оформления отношений (Полякова В.Э.)</a></strong><p>По договору аренды, заключенному в апреле 2001 г. между г. Москвой&nbsp; и юридическим лицом, последнему был предоставлен земельный участок (далее также - Земельный участок) для строительства и эксплуатации многофункционального торгового центра на срок 49 лет. Другое юридическое лицо (далее - Общество) планирует строительство фирменного магазина на части этого участка.&nbsp;Каковы особенности оформления отношений между Арендодателем, Арендатором и Обществом?&nbsp;</p><div style='font-style: italic; margin: 10px 0 10px 0'><strong>Категория:</strong> <a href='catalog.php?cat1=39'>Строительство</a></div><div style='text-align: right'><a class='button_white' href='view-article.php?id=8907'>подробнее&gt;&gt;</a></div></td>
  		</tr><tr style='background: #FFF'><td style='padding: 0 0 0 15px'><a title='Подробное описание' href='view-article.php?id=8906'><img class='content_img' src='file/thumb_04543213.jpg' width='200px'></a></td><td class='catalog-kratk'><p style='text-align:right' class='greysmall'>Дата размещения статьи: 14.03.2018</p><strong><a href='view-article.php?id=8906'>Новые виды страхования. Как будет развиваться рынок страховых услуг (Шестакова Е., Яворская А.)</a></strong><p>У нас страхование развивалось медленнее, чем в других странах. Объясняется это тем, что долго сохранялось крепостничество, к тому же постоянно возникали препятствия к развитию частнокапиталистической экономики. Российский страховой рынок изначально отличался значительными региональными диспропорциями. И теперь в Москве зарегистрировано более половины всех страховых компаний, на которые приходится более 70% страховых поступлений и выплат. Невелик размер страховой премии на душу населения. На одного жителя в год у нас приходится в среднем менее 100 долл. США страховых платежей, в то время как в Японии - около 5 080 долл. США, в Швейцарии - 4 507 долл. США, в США - 2 372 долл. США. Основная причина - в уровне дохода населения.</p><div style='font-style: italic; margin: 10px 0 10px 0'><strong>Категория:</strong> <a href='catalog.php?cat1=29'>Договор страхования</a></div><div style='text-align: right'><a class='button_white' href='view-article.php?id=8906'>подробнее&gt;&gt;</a></div></td>
  		</tr></table><script type="text/javascript" src="//yastatic.net/share/share.js" charset="utf-8"></script><div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="small" data-yashareQuickServices="vkontakte,facebook,twitter,odnoklassniki,moimir,gplus" data-yashareTheme="counter"></div>
﻿<div style='text-align:center'><script type="text/javascript"><!--
google_ad_client = "ca-pub-7471651391414656";
/* lex-bot300-2 */
google_ad_slot = "6662223437";
google_ad_width = 300;
google_ad_height = 250;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></div>






<p><img src='/img/arrow.gif' alt='' align='absmiddle'> <a href='/catalog.php' onclick='javascript:history.back(); return false;'>Вернуться на предыдущую страницу</a></p>
</div>
<div id="leftcol">
<span class="news-head"><strong>Последние новости</strong></span><div>
<div class="phones2017">
	<div class="like_h2">Бесплатная консультация юриста по телефонам:</div>
	<ul>
		<li>Москва, Московская область<br><span>+7 (499) 703-47-96</span></li>
<li>Санкт-Петербург, Ленинградская область<br><span>+7 (812) 309-56-72</span></li>
<li>Федеральный номер<br><span>8 (800) 777-08-62 доб. 141</span></li></ul>
<p id="free">Звонки бесплатны.<br>Работаем без выходных</p>
</div>
<div style='text-align:center'><script type="text/javascript"><!--
google_ad_client = "ca-pub-7471651391414656";
/* lex-left-test */
google_ad_slot = "1261601839";
google_ad_width = 160;
google_ad_height = 600;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></div>    </div>
<br><strong>12 марта 2013 г.</strong><br><a href='/news.php?id=143'><strong>Проект Федерального закона № 410960-7 &quot;О внесении изменений в Уголовный кодекс РФ и ст. 151 Уголовно-процессуального кодекса РФ&quot;</strong></a><br><p>Законопроект направлен на усиление ответственности за нарушения в сфере закупок товаров, работ, услуг для обеспечения государственных или муниципальных нужд. Анализ правоприменения свидетельствует о наличии определенных пробелов в законодательном регулировании ответственности за злоупотребления в сфере госзакупок со стороны лиц, представляющих интересы государственных или муниципальных заказчиков, а также лиц, исполняющих государственные или муниципальные контракты.</p><br>
<a title='Читать новость полностью' href='/news.php?id=143'><img src='/img/botton.gif'></a><br><div class='razd'></div><br><strong>7 марта 2018 г.</strong><br><a href='/news.php?id=142'><strong>Проект Федерального закона № 408171-7  &quot;Об особенностях участия социально ориентированных некоммерческих организаций в приватизации арендуемого государственного или муниципального недвижимого имущества и о внесении изменений...&quot;</strong></a><br><p>Целью данного законопроекта является предоставление социально ориентированным некоммерческим организациям преференций при отчуждении из государственной собственности субъектов Российской Федерации или из муниципальной собственности недвижимого имущества, арендуемого этими организациями.</p><br>
<a title='Читать новость полностью' href='/news.php?id=142'><img src='/img/botton.gif'></a><br><div class='razd'></div><br><strong>1 марта 2018 г.</strong><br><a href='/news.php?id=141'><strong>Проект Федерального закона № 403657-7 &quot;О внесении изменений в статью 18.1 Федерального закона &quot;О защите конкуренции&quot;</strong></a><br><p>Цель данного законопроекта - уточнение оснований для обжалования в антимонопольный орган нарушений порядка осуществления в отношении юридических лиц и индивидуальных предпринимателей, являющихся субъектами градостроительных отношений, процедур, включенных в исчерпывающие перечни процедур в сферах строительства, в том числе при проведении торгов. Вносимые изменения позволят антимонопольному органу оперативно восстанавливать нарушенные права юридических лиц и индивидуальных предпринимателей, являющихся субъектами градостроительных отношений, во внесудебном порядке.</p><br>
<a title='Читать новость полностью' href='/news.php?id=141'><img src='/img/botton.gif'></a><br><div class='razd'></div><br><strong>27 февраля 2018 г.</strong><br><a href='/news.php?id=140'><strong>Проект федерального закона № 400642-7 &quot;О внесении изменения в статью 9 Федерального закона &quot;О валютном регулировании и валютном контроле&quot;</strong></a><br><p>Целью данного законопроекта является устранение неэффективных положений Федерального закона "О валютном регулировании и валютном контроле". Им предусматривается возможность зачисления резидентами, лицевые счета которым открыты в Федеральном казначействе, денежных средств в иностранной валюте на счета, открытые Федеральному казначейству в уполномоченных банках (в валюте таких счетов), либо на счета, открытые в уполномоченных банках федеральным органам государственной власти (государственным органам), осуществляющим предварительное следствие и дознание.</p><br>
<a title='Читать новость полностью' href='/news.php?id=140'><img src='/img/botton.gif'></a><br><div class='razd'></div><br><strong>17 февраля 2018 г.</strong><br><a href='/news.php?id=139'><strong>Проект Федерального закона № 365529-7 &quot;О внесении изменения в статью 99 Федерального закона &quot;О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд&quot;</strong></a><br><p>Целью законопроекта является повышение эффективности осуществления контроля, оптимизации штатной численности и формирования единообразных методов осуществления контрольной деятельности, привлечения к административной ответственности лиц, допустивших нарушения при осуществлении закупок для муниципальных нужд. Законопроектом предлагается предоставить субъектам РФ возможность перераспределения контрольных полномочий муниципального уровня в сфере закупок товаров, работ, услуг органам государственной власти субъекта РФ.</p><br>
<a title='Читать новость полностью' href='/news.php?id=139'><img src='/img/botton.gif'></a><br><div class='razd'></div>
</div>

<div id="cont"></div>
<table id="bottom">
  <tr>
    <td id="copyr" rowspan="2"><strong>Предпринимательство и право, информационно-аналитический портал  &copy; 2011 - 2018<br>
    </strong>При любом использовании материалов сайта - активная ссылка на сайт lexandbusiness.ru обязательна.</td>
    <td rowspan="2" id="counter"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t21.11;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->
</td>
    <td valign="top"><p><strong>Навигация</strong></p>
      <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="/news.php">Новости</a></li>
        <li><a href="/questions">Вопрос-ответ</a></li>
        <li><a href="/contacts.php">Контакты</a></li>
      </ul></td>
    <td valign="top"><p><strong>Статьи</strong></p>
      <ul>
        <li><a href="/catalog.php?cat0=1">Общие вопросы предпринимательской деятельности</a></li>
        <li><a href="/catalog.php?cat0=2">Правовые формы предпринимательской деятельности</a></li>
        <li><a href="/catalog.php?cat0=3">Предпринимательские договоры</a></li>
        <li><a href="/catalog.php?cat0=4">Отдельные виды предпринимательской деятельности</a></li>
        <li><a href="/catalog.php?cat1=62">Иные вопросы</a></li>
      </ul></td>
  </tr>
  <tr>
     <td colspan="3" id="promo"><a href="http://webstudio73.com/soprovozhdenie.html" title="Разработка и сопровождение сайтов">Сопровождение сайта</a></td>
  </tr>
</table>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter20730061 = new Ya.Metrika({id:20730061,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/20730061" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</div>
<script type="text/javascript">var leadia_custom_param = {"webmaster":{"subaccount":"","product":"lawyer"},"widgetStyle":{"position":"right","horizontalMargin":"0"},"presetStyle":"#336699","consultant":{"name":"Надежда Тихонова","jobTitle":"Юрист Онлайн","generateRandom":false}};(function(e,c){var b=function(b,d){var a=c.createElement("script");a.type="text/javascript";a.charset="UTF-8";a.src=b;"undefined"!==typeof d&&(e.lcloaderror=!0,a.onerror=d);c.body.appendChild(a)};b("//api.cloudleadia.com/wnew.js?wc=leadia/default/blade&w=10145&p=lawyer",function(){b("/_1501744366918.php")})})(window,document);</script></body>
</html>