<html>
<head>

	<title>Новые сообщения</title>
	<link href="/new_style.css" rel="stylesheet" type="text/css">
		<meta name="keywords" http-equiv="keywords" content="Новые сообщения">
				

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-20692742-5', 'auto');
  ga('send', 'pageview');

</script>

<!-- SAPE RTB JS -->
<script
    async="async"
    src="//cdn-rtb.sape.ru/rtb-b/js/037/2/37.js"
    type="text/javascript">
</script>
<!-- SAPE RTB END -->

	
</head>
<body>

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<td align="center">


<!-- SAPE RTB DIV 728x90 -->
<div id="SRTB_51"></div>
<!-- SAPE RTB END -->


</td>
</tr>
</table>

<p>


<form action="/search" method="get">

<table width="100%" cellpadding="0" cellspacing="0">
	<tr>
		<td><b><span class="love">Любовь</span> и <span class="hate">Ненависть</span> (18+)</b></td>
		<td align="center" valign="bottom">

			<table class="main_menu" cellpadding="0" cellspacing="0">
				<tr>
					<td class="current"> <a href="/">Чувства</a> </td>
										<td> <a href="/statistics">Рейтинг</a></td>
					<td> <a href="/chat">Чат</a> </td>
															<td> <a href="/my">Мой ЛХ</a> </td>
					<td>
					<script>
						var t = new Date();
						var u = t.getDate() + '-' + t.getHours() + '-' + t.getMinutes();
						document.write('<a href="/pm" title="Приватные сообщения"><img src="/pmnotifier/' + u + '" width="22" height="14" border="0" alt="Приватные сообщения"></a>');
					</script>
					</td>
				</tr>
			</table>

		</td>
		<td align="right">
			<input type="text" name="q" value="" size="10">
			<input type="submit" name="s" value="Найти">
		</td>
	</tr>
</table>

<table width="100%" cellpadding="0" cellspacing="0" class="sub_menu">
	<tr>
		<td align="center">
							<a href="/">Новые сообщения</a> |
				<a href="/add">Создать новую тему</a> |
				<a href="/archive.phtml">Архив</a> |
				<a href="/random">Случайное</a> |
				<a href="/deleted">Удаленное</a> |
				<a href="/events">События</a>
																							</td>
	</tr>
</table>

</form>


<p></p>

<table width="100%" cellpadding="0" cellspacing="0">
	<tr valign="top">

		
		
		<td width="200">

			

			
							<p align="center"><a href="http://www.boatplans.ru">boatplans.ru - проекты яхт, лодок и катеров для самостоятельной постройки</a></p>
			
			<p align="center">

				
		
<p />




<!-- SAPE RTB DIV 160x600 -->
<div id="SRTB_66"></div>
<!-- SAPE RTB END -->

 
		
			
			<p><!-- SAPE RTB JS -->
<script
    async="async"
    src="//cdn-rtb.sape.ru/teasers/js/037/2/37.js"
    type="text/javascript">
</script>
<!-- SAPE RTB END --></p>

		</td>
		<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>

		

		<td>

		<index>

		
		



	<table width="100%" cellpadding="0" cellspacing="0">
		<tr valign="top">
			<td width="50%">
				Популярные темы про: <a href="/opinions/134527">Зачем идти на выборы 2018?</a>&nbsp;(6),&nbsp; <a href="/opinions/134287">Павла Грудинина</a>&nbsp;(5),&nbsp; <a href="/opinions/134514">если Путин проиграет на выборах</a>&nbsp;(5),&nbsp; <a href="/opinions/134557">Выборы 18 марта</a>&nbsp;(3),&nbsp; <a href="/opinions/134560">пользователя Цукир</a>&nbsp;(3),&nbsp; <a href="/opinions/18460">взрослеть</a>&nbsp;(3),&nbsp; <a href="/opinions/111263">Мастурбация</a>&nbsp;(3),&nbsp; <a href="/MyleneFarmer">Милен Фармер (Mylene Farmer)</a>&nbsp;(3),&nbsp; <a href="/opinions/113012">ПУТИН СНОВА БУДЕТ ПРЕЗИДЕНТОМ</a>&nbsp;(3),&nbsp; <a href="/opinions/134523">пользовательницу Собака на шампуре</a>&nbsp;(3),&nbsp; <a href="/opinions/27994">Когда мышь умирает</a>&nbsp;(2),&nbsp; <a href="/Socionics">соционику</a>&nbsp;(2),&nbsp; <a href="/Coldness">холод</a>&nbsp;(2),&nbsp; <a href="/opinions/10967">Белогвардейцев</a>&nbsp;(2),&nbsp; <a href="/opinions/28553">тех, кто ненавидит детей</a>&nbsp;(2)			</td>
			<td>&nbsp;&nbsp;</td>
			<td width="50%">
				Новые темы про: <a href="/opinions/134568">Песню «Yerushalayim Shel Zahav» («Jerusalem of Gold»)</a>&nbsp;(1),&nbsp; <a href="/opinions/134567">Michael Alpert and Stuart Brotman — «In ale gasn»</a>&nbsp;(1),&nbsp; <a href="/opinions/134566">Песню «In ale gasn» («Daloy politsey»)</a>&nbsp;(1),&nbsp; <a href="/opinions/134565">Ennio Morricone — «Once Upon A Time In The West»</a>&nbsp;(1),&nbsp; <a href="/opinions/134564">Ennio Morricone — «Farewell To Cheyenne»</a>&nbsp;(2),&nbsp; <a href="/opinions/134563">спутник &quot;Vanguard 1&quot;</a>&nbsp;(3),&nbsp; <a href="/opinions/134562">свою низкую потенцию</a>&nbsp;(1)				<p>Случайные темы про: <a href="/opinions/68685">смирение по &quot;христиански&quot; в понимание РПЦ</a>&nbsp;(27),&nbsp; <a href="/opinions/65831">новый альбом Rammstein &quot;Rosenrot&quot;</a>&nbsp;(12),&nbsp; <a href="/opinions/118894">Ивана Сергеевича Тургенева</a>&nbsp;(7),&nbsp; <a href="/opinions/90146">узаконить однополые браки</a>&nbsp;(6),&nbsp; <a href="/opinions/51742">голландцев</a>&nbsp;(5),&nbsp; <a href="/opinions/46749">девочек - фанаток металлических групп</a>&nbsp;(4)			</td>
		</tr>
	</table>

			<p>Сейчас на ЛХ: <a href="/user/266653">Turulmodar</a>,&nbsp; <a href="/user/266846">Цукир</a>	

<h1 align="center">Новые сообщения</h1>

<p align="center">Страницы: <b>1</b> <b><a href="/new/2">2</a></b> <b><a href="/new/3">3</a></b> <b><a href="/new/4">4</a></b> <b><a href="/new/5">5</a></b> <b><a href="/new/6">6</a></b> <b><a href="/new/7">7</a></b> <b><a href="/new/8">8</a></b> <b><a href="/new/9">9</a></b> <b><a href="/new/10">10</a></b><p>

<script>

function getCookie(name) {
	var nameEQ = name + "=";
	var ca = document.cookie.split(';');
	for(var i=0;i < ca.length;i++) {
		var c = ca[i];
		while (c.charAt(0)==' ') c = c.substring(1,c.length);
		if (c.indexOf(nameEQ) == 0) return c.substring(nameEQ.length,c.length);
	}
	return null;
}

var assistant = getCookie('assistant');
var showquarrel = getCookie('showquarrel');

function delLink(id) {
	if (assistant != null) {
		document.write('<br><span class="note">[<a href="/delete?id=' + id + '">Удалить</a>]</span>');
	}
}
</script>


<table width="100%" cellspacing="0" cellpadding="5">
	<tr valign="top">
		<td width="50%" class="love" align="right"><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134568">Песню «Yerushalayim Shel Zahav» («Jerusalem of Gold»)</a></b><br>«Yerushalayim Shel Zahav» (также известна как «Jerusalem of Gold») — знаменитая еврейская песня, написанная известной израильской поэтессой и музыкантом Наоми Шемер в 1967-м году и признанная неофициальным гимном Израиля. Первоначально «Yerushalayim Shel Zahav» стала всемирно известной в исполнении израильской певицы Шули Натан. Впоследствии песню исполнила Офра Хаза и многие другие певцы. Также «Золотой Иерусалим» звучит в великом анти-нацистском фильме «Schindler's list» в драматичном эпизоде казни Амона Гёта. Текст песни весьма поэтичен и посвящён любви к городу Иерусалиму. Крайне любопытно, что «Jerusalem of Gold» имеет мелодическое сходство с баскской песней «Пейо Хошепе» («Pello Joxepe»), которую певец Пако Ибаньес исполнял в Израиле в 1962-м году. Наоми Шемер слышала «Pello Joxepe» и прониклась этой баскской мелодией перед написанием «Yerushalayim Shel Zahav». В данном случае речь идёт не о плагиате, а о вдохновении и творческом преображении чужой мелодии.<script>delLink(1634097)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> любит <b><a href="/opinions/7489">Счастье</a></b><br>Я обязательно должен быть счастлив. Мне необходимо быть счастливым - без счастья - моя жизнь не может быть полноценной.<script>delLink(1634090)</script>
<br><br><b><a href="/user/266871">igorrrrrrr</a></b> любит <b><a href="/opinions/36531">евреек</a></b><br>Любите евреек, станете сказочно счастливы, и гоните подальше хохлух, они принесут только горе.<script>delLink(1634085)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134567">Michael Alpert and Stuart Brotman — «In ale gasn»</a></b><br>«In ale gasn» — известная песня еврейских революционеров в Восточной Европе конца XIX — начала XX веков. Она известна во множестве разных вариациях в исполнении разных музыкантов. Michael Alpert and Stuart Brotman исполнили эту песню в совершенно особенной форме, добавив дополнительные стихи и преобразив эмоциональную составляющую. Их вариант текста, написанного на идише, сильно отличается от классической — наиболее распространённой — версии; припевов «hey hey daloy politsey» здесь нет. Революционная страсть и бунтарские настроения «In ale gasn» в исполнении Michael Alpert and Stuart Brotman разбавлены игриво-беспечными и тёплыми интонациями. Основную мелодию ведёт аккордеон, придавая песне тёплое и приятное настроение. Оба музыканта имеют большой опыт в исполнении клезмера и являются мастерами своего дела. Исполнение Michael Alpert and Stuart Brotman является одним из лучших вариантов «In ale gasn». Многие брались за исполнение этой песни, но у данного дуэта это получилось блестяще.<script>delLink(1634084)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134566">Песню «In ale gasn» («Daloy politsey»)</a></b><br>«In ale gasn» — песня еврейских революционеров, являющаяся наследием организации Бунд, которая действовала на территории Восточной Европы в конце XIX — начале XX века. До наших дней песня дошла благодаря композитору Зальману Млотеку, который подготовил и выпустил её для документального фильма «The Free Voice of Labor: The Jewish Anarchists» в 1980-м году, а впоследствии и на собственном альбоме «In Love and in Struggle» в 1999-м. Песня обрела множество переизданий и стала известна также под названием «Daloy politsey». Существует в нескольких версиях, которые значительно отличаются друг от друга. Доступна в исполнении разных авторов: Mario Kempin, Michael Alpert and Stuart Brotman, Псой Короленко, Gershon Leizerson, Varnichkes, Krakowski Chоr Rewolucyjny, и другие. Текст написан на идише и собран из слов еврейского, германского и славянского происхождения. Он выражает недовольство угнетённого класса, призывы объединяться против государственной власти, полиции и царя Николая II.<script>delLink(1634083)</script>
<br><br><b><a href="/user/266689">Nikman</a></b> любит <b><a href="/Speed">Скорость</a></b><br>Какой же русский не любит быстрой езды. Ведь от этого получаешь неизгладимое удовольствие и драйв! Посмотрите Top gear , когда у ведущих в глазах огоньки загораются от быстрой езды- естественный человеческий фактор.<script>delLink(1634082)</script>
<br><br><b><a href="/user/266689">Nikman</a></b> любит <b><a href="/Speed">Скорость</a></b><br>Какой же русский не любит быстрой езды. Ведь от этого получаешь неизгладимое удовольствие и драйв! Посмотрите Top gear , когда у ведущих в глазах огоньки загораются от быстрой езды- естественный человеческий фактор.<script>delLink(1634081)</script>
<br><br><b><a href="/user/266689">Nikman</a></b> любит <b><a href="/Computer-games">компьютерные игры</a></b><br>Я люблю компьютерные игры , только если 2 часа посидеть за компом.<script>delLink(1634080)</script>
<br><br><b><a href="/user/8621">hedgehog</a></b> любит <b><a href="/opinions/134523">пользовательницу Собака на шампуре</a></b><br>Не знаю кто это, просто ник понравился бгг<script>delLink(1634079)</script>
<br><br><b><a href="/user/258137">The Crunge</a></b> любит <b><a href="/opinions/16152">Качаться</a></b><br>Кого ни спроси, очень многие так или иначе пробовали качаться в определённом возрасте. Ну и что? Как правило, эти люди забросили свои тренировки из-за отсутствия результата или подсели на всякие там стероиды и прочие &quot;таблэтки&quot;. Отсюда и брезгливое отношение к этому делу, которое можно увидеть справа. Таким же неудачником был и я в своё время, но любопытство и желание развиться физически в конце концов дали свои плоды. Надо быть преданным любимому делу и оно рано или поздно сдастся перед тобой. Это не значит, что надо тупо проводить в зале часы и изводить себя до большой одышки, как советуют некоторые &quot;тренера&quot;, мало шарящие в теме, а уметь находить ключевые моменты, которые будут приносить результат.<script>delLink(1634078)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134565">Ennio Morricone — «Once Upon A Time In The West»</a></b><br>«Once Upon A Time In The West» — композиция Эннио Морриконе, подготовленная специально для фильма «C'era una volta il West» («Once Upon A Time In The West») в 1968-м году. Помимо инструментальной части содержит вокальное пение без слов. Основная мелодия и тоскливое настроение создаются игрой скрипок, а пронзительный женский вокал усиливает напряжение этой тоски. Композиция очень драматична и звучит в концовке фильма в момент расставания Джилл с Гармоникой и Шайенном. Эти мужчины, столько сделавшие для Джилл, покинули её после тяжёлых испытаний и приключений. Вскоре после прощания Шайенн скончался от раны, а Гармоника отправился в неизвестность. В 2002-м году «Once Upon A Time In The West» была исполнена на концерте оркестром Roma Sinfonietta Orchestra под предводительством самого Морриконе. Замечательные каверы были сделаны певицами Patricia Janeckova, Claudia Couwenbergh, вокалистом Andre Vasary, группой Harmony Highway, оркестром Bel Canto Choir Vilnius, и другими.<script>delLink(1634077)</script>
<br><br><b><a href="/user/254298">За колючкой</a></b> любит <b><a href="/opinions/134287">Павла Грудинина</a></b><br>Я на выборы никогда не ходил ,но в этот раз точно пойду за Грудинина голосовать. Кандидат от народа!<script>delLink(1634070)</script>
<br><br><b><a href="/user/266464">Maxdemos</a></b> любит <b><a href="/opinions/94566">Западников</a></b><br>Вырос на них и привык к ним кое что немного из самой Европы. Есть такие как Америка, Африка, Индия, Канада, Австралия, вся ихняя культура, мода, образ жизни, вот за это я их и люблю.<script>delLink(1634069)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134564">Ennio Morricone — «Farewell To Cheyenne»</a></b><br>Смерть Шайенна — одна из самых грустных сцен фильма, любимая среди его зрителей. Настроение композиции также грустное и задумчивое, идеально соответствующее эмоциональному настрою сцены. Отличный кавер на «Farewell To Cheyenne» был выполнен оркестром The Greatness of the Magnificence Fantasy Orchestra.<script>delLink(1634068)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/134564">Ennio Morricone — «Farewell To Cheyenne»</a></b><br>«Farewell To Cheyenne» — инструментальная композиция Эннио Морриконе, известная в качестве саундтрека к знаменитому фильму «Once Upon a Time in the West» (1968). Она посвящена прощанию с одним из главных героев — Шайенном — и звучит в один из самых драматичных моментов фильма: в самой концовке, когда злодеи побеждены, вдруг выясняется, что Шайенн смертельно ранен и валится с лошади на землю; Гармоника, заметив это, подошёл к Шайенну и взглянул на его рану. Поняв, что Шайенну остались считанные минуты, Гармоника спросил: «Кто?», и Шайенн рассказал о подробностях злополучной перестрелки. В конце концов Шайенн, мучаясь от боли, попросил Гармонику уходить и не смотреть на его смерть. Гармоника отошёл в сторону и отвернулся, дождавшись, пока Шайенн умрёт. После чего сел на лошадь и отправился в путь.<script>delLink(1634067)</script>
<br><br><b><a href="/user/113071">Западник</a></b> любит <b><a href="/opinions/134563">спутник &quot;Vanguard 1&quot;</a></b><br>Про высоту траектории &quot;Vanguard'a&quot; я уже говорил, причем его эллипс совсем не такой вытянутый, как может показаться: Земля-то расположена согласно Первому закону Кеплера не точно посередине орбиты, а в одном из ее фокусов, т. е. явно ближе к &quot;крутому закруглению&quot;; кроме того, она сама вовсе не точечная, от ее поверхности до центра больше, чем даже до апогея спутника! Поэтому большой радиус старейшего ИСЗ относится к малому как 1,01745:1, для сравнения: для самой Земли вокруг Солнца числитель равен и вовсе 1,00014. Время обращения вокруг нее 2 ч 13 мин, т. е. дуга, равная диаметру полной Луны, в среднем (все-таки эллипс!) за 11 секунд. Говорят, что &quot;Vanguard&quot; можно разглядеть с помощью телескопа с объективом от 8 дюймов = 203 мм (довольно крупный для любительского): https://www.youtube.com/ watch?v=YOUk3TytcwQ (без пробела), само видео просто захватывающее. Видимую звездную величину в одном комменте оценивают от +10 до +11, это на порядок слабее Нептуна, но несравненно ярче Плутона.<script>delLink(1634065)</script>
<br><br><b><a href="/user/113071">Западник</a></b> любит <b><a href="/opinions/134563">спутник &quot;Vanguard 1&quot;</a></b><br>Над &quot;Vanguard'ом&quot; в стране самого большого в мире калькулятора просто ухахатывались: этот спутняшка весит всего-навсего полтора кило, а диаметром и вовсе с яблоко! Му-ха-ха! Ну и криворукие же эти буржуи! Да только спутняшка-то уже использовал солнечные батареи, этот просто феноменальный источник энергии в открытом космосе. Меньше чем через четыре года после изобретения (понятно, где) первого солнечного элемента на основе кремния. Если &quot;Explorer&quot; проработал лишь пару месяцев, то &quot;Vanguard&quot; целых ШЕСТЬ ЛЕТ. Раз в двадцать дольше своего старшего брата передавал на Землю всевозможную информацию о переходном пространстве между атмосферой и космосом, в частности и о средней концентрации в нем микрометеоритов. Солнечные же батареи почти до сих пор могли использовать вплоть до Марса, но 4 июля (!) 2016 года американский корабль &quot;Juno&quot; питался от них уже у Юпитера, как раз к 240-летию США получилось так далеко продвинуть надежное снабжение энергией прямо от родной звезды.<script>delLink(1634064)</script>
<br><br><b><a href="/user/266785">Mr O</a></b> любит <b><a href="/Cats">кошек</a></b><br>На них приятно смотреть с эстетической точки зрения. Это лучший антистресс придуманный природой. Что ещё нужно после трудного дня? Только тёплый мягкий кот успокоит. Кроме того, лучшего средства борьбы с грызунами пока не придумали. Кошки это достаточно многофункциональные существа. Этакие тигры в миниатюре. Гордые и самолюбивые.<script>delLink(1634058)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> любит <b><a href="/opinions/113012">ПУТИН СНОВА БУДЕТ ПРЕЗИДЕНТОМ</a></b><br>Пойду на выборы завтра - отдам голос - за Владимира Путина - пусть он завтра снова станет президентом России. Он обязательно должен победить на выборах - потому что он лучший кандидат на пост президента России.<script>delLink(1634057)</script>
<br><br><b><a href="/user/113071">Западник</a></b> любит <b><a href="/opinions/134563">спутник &quot;Vanguard 1&quot;</a></b><br>Первая искусственная луна. В том смысле, что этот спутник, четвертый в мире и второй американский, и по сей день вращается по орбите вокруг Земли. С 17 марта 1958 года, уже целых шестьдесят лет. И по самым пессимистичным прогнозам проживет до конца следующего века. Все дело, конечно же, в еще более высокой орбите, чем у его предшественника &quot;Explorer 1&quot; (см. топик про него): &quot;Vanguard 1&quot; никогда не подлетает к Земле ближе, чем на 659 км, а удаляться способен на 3840 км, т. е. он постоянно обитает в явной экзосфере, где крайне редкие атомы даже легчайшего водорода едва ли сталкиваются друг с другом и поэтому зачастую просто улетают в открытый космос, так что говорить о каком-либо трении тут уже не приходится. Долгая жизнь спутника во второй раз вполне могла дать дополнительную надежду на использование, в частности, орбитальных телескопов, в том числе и всем известного с именем Хаббла, а уж целые десятилетия самого существования тут тем более важны, &quot;Explorer&quot; же столько не протянул.<script>delLink(1634054)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> любит <b><a href="/opinions/113012">ПУТИН СНОВА БУДЕТ ПРЕЗИДЕНТОМ</a></b><br>Пусть Путин выиграет - а Грудинин проиграет - ибо нету более лучшего кандидата на пост президента - чем Путин. Путин хорошо поздравляет ветеранов с днём победы - хорошо поздравляет с новым годом и хорошо поздравляет женщин и девушек с 8 марта.<script>delLink(1634050)</script>
<br><br><b><a href="/user/266464">Maxdemos</a></b> любит <b><a href="/opinions/134557">Выборы 18 марта</a></b><br>Пойду на выборы отдам голос за Павла Грудинина, пусть он в этот день, станет президентом России<script>delLink(1634046)</script>
<br><br><b><a href="/user/266653">Turulmodar</a></b> любит <b><a href="/opinions/15843">Общение в интернете</a></b><br>Общение в интернете по многим показателям превосходит общение в реальной жизни. Если где-то и есть свобода слова и самовыражения, то лишь в интернете. В Сети можно быть самим собой — искренним и откровенным — или, наоборот, притвориться кем-то другим и попробовать себя в разных ролях при желании. Общение в реальной жизни, как правило, мимолётное и поверхностное, в то время как интернет позволяет писать по-настоящему глубокие и содержательные письма. В реальной жизни играет роль множество мелких и посторонних деталей — внешность, мимика, одежда, социальный статус — всё это зачастую застилает смысл сказанного; в интернете же все эти мелочи не имеют особого значения, а основную роль играет именно содержание и смысл сказанного. Сеть соединяет людей разных рас, социальных классов, возрастов и материального достатка; что имеет значение в реальной жизни, то не имеет значения в интернете; поэтому в отличие от реальной жизни интернет более сосредоточен на внутренней сути человека.<script>delLink(1634043)</script>
</td>
		<td width="50%" class="hate"><b><a href="/user/266864">65biso2</a></b> ненавидит <b><a href="/opinions/21583">то, что я родился в России</a></b><br>novoselcevv - в Европе в 20-м веке этих майдонов знаешь сколько было? И сейчас этот блок стран имеет самую сильную экономику. Удачи дальше киселя смотреть и соловья слушать.<script>delLink(1634096)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> ненавидит <b><a href="/opinions/86806">Свой низкий рост</a></b><br>И - за своего очень низкого роста - я не могу попытаться познакомиться с девушкой - и -за своего очень низкого роста - я теряю время - а мне давно пора знакомиться с девушкой - потому что бывает такое - что мама не возвращается домой. Я хочу жениться - и мне будет уже всё равно - возвращается мама домой или нет - но прежде чем жениться - надо сначала познакомиться с девушкой - и пока я буду искать девушку - на сайте, которая мне понравится - которая согласится со мной познакомится - потом пока я ней пообщаюсь - похожу к ней на свидание - а если я познакомлюсь с девушкой вживую и тоже буду ходить к ней на свидание - на это уйдет много времени - но и - за своего очень низкого роста - я теряю время. Мне необходимо обязательно подрасти - чтобы мой рост был 186 см. Пусть мой рост - будет не 185 см - а 186 см.<script>delLink(1634094)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> ненавидит <b><a href="/opinions/86806">Свой низкий рост</a></b><br>Я обязательно хочу в этом году - жениться. Причём как можно скорее. Но для этого - мне надо сначала найти девушку - на специальном сайте - которая согласится со мной познакомиться. Либо познакомится с девушкой вживую. Плюс после знакомства - надо в любом случае с ней пообщаться - ходить на свидание с ней. Так что - чтобы жениться - на девушке - мне необходимо время. Пока я найду - девушку которая будет не против со мной познакомиться - пока я с ней буду общаться в интернете - или встречаться - и пока наступит такой момент - когда можно будет сказать девушке - или выходи за меня замуж - пройдет немало времени. Если повезёт - то месяц - два - три, а если не повезёт - то месяца - четыре - пять - если не шесть. Но я теряю время - пока мой рост, не 186 см. Поэтому мне необходимо поскорее подрасти - на один сантиметр - уже завтра. Иначе я потеряю много времени. Пусть мой рост - будет не 185 см - а 186 см.<script>delLink(1634093)</script>
<br><br><b><a href="/user/254298">За колючкой</a></b> ненавидит <b><a href="/opinions/133929">свой низкий интеллект</a></b><br>Если я видел мужиков намного умнее себя - женщину намного умнее себя - и девушку или молодую женщину намного умнее себя - значит мой интеллект карликовый - и я должен обязательно поумнеть еще на один балл - чтобы мой интеллект был 141. Пусть мой интеллект - будет не 140 - а 141.<script>delLink(1634076)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> ненавидит <b><a href="/opinions/33008">икать</a></b><br>Потому что мне некомфортно - когда я икаю а если я буду икать - перед тем как мне пора ложится - я не смогу уснуть.<script>delLink(1634075)</script>
<br><br><b><a href="/user/254298">За колючкой</a></b> ненавидит <b><a href="/opinions/133929">свой низкий интеллект</a></b><br>Мой интеллект 140. Не устраивает меня мой интеллект - потому что нельзя написать - что мой интеллект - по настоящему высокий. Поскольку я видел женщину намного умнее меня - мужиков намного умнее меня - и даже охранника намного умнее меня. Вот поумнеть бы мне - на два балла и можно сказать - что мой интеллект - по настоящему высокий.<script>delLink(1634074)</script>
<br><br><b><a href="/user/254298">За колючкой</a></b> ненавидит <b><a href="/opinions/133929">свой низкий интеллект</a></b><br>Я не могу долго ждать когда я поумнею на один балл - чтобы мой интеллект был 141. Максимум сколько я могу подождать это день - два дня - не больше. Мне уже давно пора знакомиться с девушкой. Я вчера видел красивую девушку - но не познакомился с ней - и -за своего карликового интеллекта - и пожалел об этом. Пусть мой интеллект - будет не 140 - а 141.<script>delLink(1634073)</script>
<br><br><b><a href="/user/254298">За колючкой</a></b> ненавидит <b><a href="/opinions/133929">свой низкий интеллект</a></b><br>Я сегодня опять видел парня намного умнее меня. Еще снова видел красивую девушку - снова упустил шанс познакомиться с девушкой. В общем так - если 19 марта - мой интеллект будет ниже 141 - своей свадьбы в июле - или до июля - мне не видать как своих ушей. Пусть мой интеллект - будет не 140 - а - 141.<script>delLink(1634072)</script>
<br><br><b><a href="/user/266869">Аверс</a></b> ненавидит <b><a href="/opinions/59758">современная охота на животных</a></b><br>Противно читать как пишут: &quot;нас охотников не понять&quot;. Извините, нет желания понимать вандалов, садистов, тех кто гадит в лифтах, ломает деревья итд. Невозможно понять, какая радость может возникать у нормального человека, когда он пришел домой к кому-то безоружному и убил его. Радость маньяка Оноприенко, не иначе. Тот тоже мог рассказать, как напуганные хозяева пытались защитить себя и могли быть опасны для него. Противно, что сейчас этим занимаются не нуждающиеся и голодные, а те, что пережрали и захотели крови. Противно, что нажраться охотники не могут и их стараниями некоторые виды животных исчезли и многие на грани исчезновения. Противно, что &quot;существо мыслящее&quot; не хочет мыслить. Живет своими первобытными кровавыми инстинктами, а о экологии, своей стране и о том, что останется после него думать не желает. Не может быть никакого оправдания тому, кто разрушает и уничтожает то, что ему и его потомкам исправить не под силу. Позор всем мужикам убивающим зайца из ружья! Стыдно и противно<script>delLink(1634071)</script>
<br><br><b><a href="/user/266846">Цукир</a></b> ненавидит <b><a href="/opinions/86806">Свой низкий рост</a></b><br>Я сегодня опять видел парня намного выше меня. Еще снова видел красивую девушку - снова упустил шанс познакомиться с девушкой. В общем так - если 19 марта - мой рост будет ниже 186 см - своей свадьбы в июле - или до июля - мне не видать как своих ушей. Пусть мой рост - будет не 185 см - а 186 см.<script>delLink(1634066)</script>
<br><br><b><a href="/user/256041">novoselcevv</a></b> ненавидит <b><a href="/opinions/134514">если Путин проиграет на выборах</a></b><br>Maxdemos, А нормально так, что твой любимый Грудинин планирует реабилитировать всех белоленточников, да и ещё он вместе с Болдыревым хочет создать Союз Неизвестных отцов, да и плюс подконтрольность президента народу и парламенту с Высшим государственным советом, с сокращением президентских полномочий до 4 лет и не более 2 сроков, что превращает президента в безвольную марионетку олигархов!<script>delLink(1634049)</script>
<br><br><b><a href="/user/257681">Eddy</a></b> ненавидит <b><a href="/opinions/87548">Светлана Лобода</a></b><br>После скандала с бутылкой мое отношение к Лободе сильно испортилось. Мне дико такое поведение артистов. Неважно, крутые ли они, работоспособные ли они или еще какие. Это уже наболевшая тема. Что это вообще за дичь такая? И почему организаторы потакают капризам таких, с позволения сказать, &quot;звезд&quot;? Это ненормально! Эти капризы ничем не оправданы, это дурь, которая говорит о них, как о низких людях. Это люди плохого человеческого качества. Если Лобода позволяет себе сорвать концерт из-за того, что у нее кто-то там бутылку украл, то она просто дура и мразота последняя! Да хоть 10 бутылок у тебя украли - ты ОБЯЗАНА в любом состоянии выйти на сцену и работать! Зритель тебя ждет! А она, видите ли, не выйдет к зрителю, потому что у нее украли бутылку! Да это позор для артиста!<script>delLink(1634045)</script>
<br><br><b><a href="/user/256041">novoselcevv</a></b> ненавидит <b><a href="/opinions/134287">Павла Грудинина</a></b><br>Максимум 2 срока по 4 года - из-за этого США стали раем для отмывателей денег и свиньёй копилкой для ворюг -миллиардеров. Высший государственный совет, без одобрения которого не сможет приниматься ни одно принципиально важное решение Президента страны - такого органа нет в нашей конституции, а Паша хочет его для превращения президента в безвольную марионетку олигархов. Да ещё он нациков себе в команду набирает и сам хочет, чтобы все закрывали глаза на неонацистов. Аналогично рядовые «болотные» сидельцы – в отличие от провокаторов, лжесвидетелей и организаторов незаконных действий - Паша, они и тебя потом скинут, как было во время Февральской революции, когда свергли Николая 2-го. Мы отменим транспортный налог и систему «Платон» - Чтобы удобнее было возить контрабанду, наркоту и палёную водку? Потому что система «Платон» на самом деле мешает только им!<script>delLink(1634044)</script>
<br><br><b><a href="/user/266868">otlichnik</a></b> ненавидит <b><a href="/opinions/109193">смерть Александра Барыкина</a></b><br>Тексты его песен тупые до безобразия ; а музыка однообразная! Ну блин певец Ё- моё! У него все песни одинаковые! Из всего выделяется только один - Букет! Да там Буза одна! Даже оригинальностью текстов не блещет!<script>delLink(1634042)</script>
<br><br><b><a href="/user/266464">Maxdemos</a></b> ненавидит <b><a href="/opinions/113012">ПУТИН СНОВА БУДЕТ ПРЕЗИДЕНТОМ</a></b><br>Пусть он на этот раз проиграет перед своим оппонентом Павлом Грудининым<script>delLink(1634041)</script>
<br><br><b><a href="/user/266867">Владимировтич</a></b> ненавидит <b><a href="/opinions/18460">взрослеть</a></b><br>... Потомучто начинаешь врать больше чем говорить правду<script>delLink(1634040)</script>
<br><br><b><a href="/user/266867">Владимировтич</a></b> ненавидит <b><a href="/opinions/105055">Жить по понятиям</a></b><br>Тупая совдеповская фигня. Кто не может жить по совести - живет по понятиям<script>delLink(1634039)</script>
</td>
	</tr>
</table>

<p align="center">Страницы: <b>1</b> <b><a href="/new/2">2</a></b> <b><a href="/new/3">3</a></b> <b><a href="/new/4">4</a></b> <b><a href="/new/5">5</a></b> <b><a href="/new/6">6</a></b> <b><a href="/new/7">7</a></b> <b><a href="/new/8">8</a></b> <b><a href="/new/9">9</a></b> <b><a href="/new/10">10</a></b>
		
		</index>

		</td>

	</tr>
</table>

	<p>
	<hr size="1" width="100%">
	<p align="center">Именованные темы:
			<a href="/namedtopics/1">1</a>
			<a href="/namedtopics/2">2</a>
			<a href="/namedtopics/3">3</a>
			<a href="/namedtopics/4">4</a>
			<a href="/namedtopics/5">5</a>
			<a href="/namedtopics/6">6</a>
			<a href="/namedtopics/7">7</a>
			<a href="/namedtopics/8">8</a>
			<a href="/namedtopics/9">9</a>
			<a href="/namedtopics/10">10</a>
			<a href="/namedtopics/11">11</a>
			<a href="/namedtopics/12">12</a>
			<a href="/namedtopics/13">13</a>
			<a href="/namedtopics/14">14</a>
			<a href="/namedtopics/15">15</a>
			<a href="/namedtopics/16">16</a>
			<a href="/namedtopics/17">17</a>
			<a href="/namedtopics/18">18</a>
			<a href="/namedtopics/19">19</a>
			<a href="/namedtopics/20">20</a>
			<a href="/namedtopics/21">21</a>
			<a href="/namedtopics/22">22</a>
			<a href="/namedtopics/23">23</a>
			<a href="/namedtopics/24">24</a>
			<a href="/namedtopics/25">25</a>
			<a href="/namedtopics/26">26</a>
			<a href="/namedtopics/27">27</a>
			<a href="/namedtopics/28">28</a>
			<a href="/namedtopics/29">29</a>
			<a href="/namedtopics/30">30</a>
			<a href="/namedtopics/31">31</a>
			<a href="/namedtopics/32">32</a>
			<a href="/namedtopics/33">33</a>
			<a href="/namedtopics/34">34</a>
			<a href="/namedtopics/35">35</a>
			<a href="/namedtopics/36">36</a>
			<a href="/namedtopics/37">37</a>
			<a href="/namedtopics/38">38</a>
			<a href="/namedtopics/39">39</a>
			<a href="/namedtopics/40">40</a>
			<a href="/namedtopics/41">41</a>
			<a href="/namedtopics/42">42</a>
			<a href="/namedtopics/43">43</a>
			<a href="/namedtopics/44">44</a>
			<a href="/namedtopics/45">45</a>
			<a href="/namedtopics/46">46</a>
			<a href="/namedtopics/47">47</a>
			<a href="/namedtopics/48">48</a>
			<a href="/namedtopics/49">49</a>
			<a href="/namedtopics/50">50</a>
			<a href="/namedtopics/51">51</a>
			<a href="/namedtopics/52">52</a>
			<a href="/namedtopics/53">53</a>
			<a href="/namedtopics/54">54</a>
			<a href="/namedtopics/55">55</a>
			<a href="/namedtopics/56">56</a>
			<a href="/namedtopics/57">57</a>
			<a href="/namedtopics/58">58</a>
		</p>

<p>

<hr size="1" width="100%">




<script type="text/javascript">
<!--
var _acic={dataProvider:10};(function(){var e=document.createElement("script");e.type="text/javascript";e.async=true;e.src="//www.acint.net/aci.js";var t=document.getElementsByTagName("script")[0];t.parentNode.insertBefore(e,t)})()
//-->
</script>



<p align="center" class="note">
С вопросами и предложениями обращайтесь по адресу:
<a href="mailto:finn@lovehate.ru">finn@lovehate.ru</a>


<p align="center">

<noindex>

<table><tr>

<td>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t44.6;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet' "+
"border='0' width='31' height='31'><\/a>")
//--></script><!--/LiveInternet-->
</td>


</tr></table>

</noindex>




<!-- SAPE RTB JS -->
<script
    async="async"
    src="//cdn-rtb.sape.ru/teasers/js/037/2/37.js"
    type="text/javascript">
</script>
<!-- SAPE RTB END --></body>
</html>

<a href="https://seal.beyondsecurity.com/vulnerability-scanner-verification/lovehate.ru"><img src="https://seal.beyondsecurity.com/verification-images/lovehate.ru/vulnerability-scanner-2.gif" alt="Website Security Test" border="0" /></a>