<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta name="description" content="">
    <meta name="author" content="">
    <meta property="og:image" content="/public/inc/logo/favicon.png">
    <meta name="format-detection" content="telephone=no">

    <title>Masaa University - Онлайн университет живописи</title>

    <link rel="icon" type="image/png" href="/public/inc/logo/favicon.png"/>
    <link href="https://fonts.googleapis.com/css?family=Ubuntu:400,500&amp;subset=cyrillic" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,700&amp;subset=cyrillic" rel="stylesheet">
    <link href="/public/inc/fonts/font-awesome-4.2.0/css/font-awesome.min.css" rel="stylesheet" type="text/css"/>
    <link href="/public/inc/csslib/bootstrap-grid.min.css" rel="stylesheet">

    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <link href="/public/inc/csslib/ie10-viewport-bug-workaround.css" rel="stylesheet">
    <link href="/assets/front/css/common.css" rel="stylesheet">
    <link href="/public/inc/csslib/owl.carousel.css" rel="stylesheet">

    <link href="/assets/front/css/style.css" rel="stylesheet">
    <link href="/assets/front/css/media.css" rel="stylesheet">
    <!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter40243369 = new Ya.Metrika2({
                    id:40243369,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true,
                    trackHash:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/tag.js";

        if (w.opera === "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks2");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/40243369" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-WGJVVJG');</script>
<!-- End Google Tag Manager -->
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WGJVVJG"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<!-- VK -->
<script type="text/javascript">(window.Image ? (new Image()) : document.createElement('img')).src = 'https://vk.com/rtrg?p=VK-RTRG-66243-bIlVX';</script>
<!-- End VK -->

<!-- Rating@Mail.ru counter -->
<script type="text/javascript">
    var _tmr = window._tmr || (window._tmr = []);
    _tmr.push({id: "2708486", type: "pageView", start: (new Date()).getTime()});
    (function (d, w, id) {
        if (d.getElementById(id)) return;
        var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true; ts.id = id;
        ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
        var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
        if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
    })(document, window, "topmailru-code");
</script><noscript><div>
        <img src="//top-fwz1.mail.ru/counter?id=2708486;js=na" style="border:0;position:absolute;left:-9999px;" alt="" />
    </div></noscript>
<!-- //Rating@Mail.ru counter -->
</head>
<body>
<div class="centerlayer">
    <style>
*:focus,a:focus,a:active,a:hover {outline: 0;}
.header a, .header a:hover, .header a:link, .header a:visited, .header a:focus, .header img {border: 0;color:inherit;text-decoration: none;}
.header {color:inherit;}
.content-header {width:1170px;margin:0 auto;overflow: hidden;padding: 30px 0 0;font-size:16px;}
.header .bl-header-logo {box-sizing: border-box;padding:0 15px;float:left;width: 50%;text-align:  left;}
.header .bl-header-logo .add-images {margin: 0 0 0 7px;display: inline-block;padding: 0 0 0 7px;text-align: left;color: #ff6600;
    text-transform: uppercase;vertical-align: middle; border-left: 2px solid #13004e;
}
.bl-header-logo .add-images b {display: block;}
[class^="header-logo-"] {display: inline-block;width:100%;max-width:350px;max-height:50px;line-height: 1;}
.header-logo-desc .str2 {stroke:#13004E;stroke-width:282.467}
.header-logo-desc .str0 {stroke:#13004E;stroke-width:282.467;stroke-linecap:round;stroke-linejoin:round}
.header-logo-desc .str1 {stroke:#FF6600;stroke-width:282.467;stroke-linecap:round;stroke-linejoin:round}
.header-logo-desc .fil3 {fill:none}
.header-logo-desc .fil5 {fill:none;fill-rule:nonzero}
.header-logo-desc .fil2 {fill:#9C2400}
.header-logo-desc .fil1 {fill:#CC3300}
.header-logo-desc .fil0 {fill:#FF6A19}
.header-logo-desc .fil4 {fill:#FF6600;fill-rule:nonzero}
img.header-logo-mob {display: none;}

.header .bl-header-cabinet {box-sizing: border-box;padding:15px 15px 0;float:right;width: 40%;text-align: right;}
.header .header-svg-user {height: 13px;width: 11px;fill: currentColor;}
.header .bl-header-cabinet a:hover {color: #FF6A19;}
.header .bl-header-cabinet a:hover svg {fill: currentColor;}
@media only screen and (max-width : 1200px) {
  .content-header {width: 970px;}
}
@media only screen and (max-width : 992px) {
  .content-header {width: 750px;}
}
@media only screen and (max-width : 768px) {
  .content-header {width: 100%;}
}
@media only screen and (max-width : 480px) {
  .header .bl-header-logo {width: 30%;}
  .header .bl-header-cabinet {width: 70%;}
  .header .header-logo-desc {display: none;}
  .header img.header-logo-mob {display: block;width: 42px;}
}
</style>
<!--header-->
<header class="header" id="header">
	<div class="content-header">
		<div class="bl-header-logo">
        <a href="https://masaa.ru " target="_blank" rel="noopener noreferrer">
          <!--<img src="/public/inc/logo/masaa-university-logo.svg" alt="" class="header-logo-desc">-->

          <!-- svg-logo-masaauniverstiy -->
          <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 61088 8730" class="header-logo-desc">
            <path class="fil0" d="M3798 3316c654,525 1254,1111 1817,1740 720,-2677 -655,-4333 -1819,-5056 64,221 101,465 131,860 356,304 669,637 812,1084 -219,-308 -478,-558 -787,-729 17,170 18,343 9,517 274,270 449,539 527,806 -141,-228 -321,-410 -535,-547 2,403 -58,854 -155,1325l0 0z"/>
            <path class="fil1" d="M2807 7795c1199,-356 2178,-1155 2785,-2622 -1683,-1640 -3502,-2788 -5592,-3668 1482,1956 2443,3940 2807,6290l0 0z"/>
            <path class="fil2" d="M2358 6464c-483,710 -960,1222 -1413,1534 557,53 1163,-5 1823,-196 0,0 0,-1 0,-2 -86,-459 -235,-891 -410,-1336z"/>
            <path class="fil3 str0" d="M28512 5992c4,769 11,1539 11,1941 0,403 -7,437 -27,472 -20,34 -55,69 -96,100 -42,31 -92,60 -363,72 -272,14 -766,13 -1259,9"/>
            <path class="fil3 str0" d="M26629 5998c-3,263 -4,526 -7,758 -2,233 -2,435 14,559 14,124 47,167 81,205 36,36 75,66 346,86 273,21 775,32 1049,8 274,-25 317,-85 346,-135 30,-48 46,-86 63,-125"/>
            <path class="fil3 str0" d="M25220 6004c240,0 478,0 717,0"/>
            <path class="fil3 str0" d="M25142 5026c-10,745 -10,1555 0,1959 9,405 45,436 80,487 36,50 47,59 72,81 23,22 51,42 167,53 118,11 307,17 515,24"/>
            <path class="fil3 str0" d="M23532 6026c-514,-4 -1027,-11 -1304,-11 -277,0 -318,5 -357,19 -39,16 -75,39 -113,77 -38,39 -75,91 -100,156 -25,65 -38,143 -25,223 12,80 51,163 97,228 47,65 102,113 346,130 244,18 678,5 914,0 237,-6 274,-3 320,7 44,11 95,26 139,65 44,39 82,99 102,173 20,75 22,162 5,236 -18,74 -57,135 -101,177 -42,44 -92,70 -141,89 -48,19 -95,30 -382,35 -286,4 -809,1 -1334,0"/>
            <path class="fil3 str0" d="M19202 7625c0,-434 0,-868 0,-1095 2,-228 4,-252 18,-286 14,-33 40,-78 73,-116 33,-39 72,-69 110,-86 36,-17 69,-22 272,-24 204,-3 577,-1 777,2 200,2 226,6 258,17 33,11 72,30 116,66 43,36 90,92 116,152 25,59 31,124 38,188"/>
            <path class="fil3 str0" d="M16653 6844c595,0 1192,0 1488,1 297,2 294,3 293,-81 -2,-86 -2,-259 -4,-356 0,-97 -3,-119 -14,-155 -12,-36 -33,-86 -78,-127 -45,-40 -113,-70 -150,-86 -36,-15 -41,-15 -254,-15 -213,0 -634,0 -850,0 -216,0 -226,0 -257,14 -33,14 -85,40 -135,78 -51,38 -100,86 -125,166 -25,81 -27,196 -28,376 -2,181 -3,430 0,565 1,135 8,155 25,188 16,31 42,75 75,111 33,36 72,64 96,77 23,14 31,14 302,14 272,0 809,-2 1347,-2"/>
            <path class="fil3 str0" d="M13904 6004c314,542 629,1085 787,1356 160,273 161,273 185,273 22,1 66,1 91,0 23,0 28,0 181,-271 154,-271 455,-810 755,-1350"/>
            <path class="fil3 str0" d="M24389 5314c0,58 0,117 0,175"/>
            <path class="fil3 str0" d="M24382 6017c-1,537 -1,1076 -3,1613"/>
            <path class="fil3 str0" d="M13202 5314c0,58 0,117 0,175"/>
            <path class="fil3 str0" d="M13196 6017c-2,537 -2,1076 -3,1613"/>
            <path class="fil3 str0" d="M10692 7631c-5,-548 -9,-1096 -11,-1364 -2,-267 -3,-255 240,-249 242,7 726,5 969,5 243,0 243,2 268,11 23,9 73,27 119,56 43,30 84,74 115,110 30,34 52,64 62,301 11,236 9,681 6,1126"/>
            <path class="fil3 str0" d="M7137 4791c0,286 0,573 0,870 0,298 0,608 -1,880 0,273 -3,509 6,660 11,148 35,213 69,263 34,51 80,87 117,116 38,28 71,45 408,54 336,8 978,7 1324,-1 348,-6 400,-19 447,-38 47,-20 86,-47 120,-84 33,-38 58,-85 74,-146 15,-61 22,-138 26,-570 5,-431 10,-1218 14,-2004"/>
            <path class="fil3 str0" d="M25837 1765c839,4 1679,7 2119,16 440,10 479,27 527,52 49,25 107,58 155,100 49,42 88,94 113,147 27,53 39,108 49,140 8,29 14,36 18,255 5,221 10,653 5,897 -5,243 -19,298 -56,351 -39,55 -102,111 -157,155 -55,44 -100,75 -181,95 -80,21 -198,29 -379,32 -184,4 -431,4 -703,4 -271,0 -566,0 -740,0 -173,0 -227,0 -285,-11 -57,-11 -120,-31 -184,-79 -64,-49 -130,-126 -171,-202 -42,-79 -61,-157 -70,-251 -8,-92 -7,-202 15,-294 24,-93 68,-169 133,-227 66,-57 154,-96 256,-121 101,-27 216,-39 637,-45 423,-5 1152,-3 1882,-2"/>
            <path class="fil3 str0" d="M22081 1769c839,3 1678,6 2118,15 439,11 478,27 528,52 48,25 106,58 155,100 48,42 88,94 113,147 26,54 39,108 47,140 9,29 15,36 20,255 5,221 8,653 3,897 -5,243 -17,298 -56,351 -38,55 -101,111 -155,155 -55,44 -101,75 -182,96 -81,20 -197,28 -380,31 -182,5 -431,5 -702,5 -271,0 -565,0 -739,0 -174,0 -227,0 -285,-11 -58,-11 -122,-32 -186,-80 -63,-49 -129,-126 -171,-202 -42,-79 -61,-157 -69,-251 -9,-92 -8,-202 16,-294 23,-93 67,-169 133,-227 66,-57 153,-96 255,-121 100,-26 216,-39 637,-45 423,-5 1153,-3 1881,-2"/>
            <path class="fil3 str0" d="M21305 1770c-812,6 -1627,13 -2057,17 -431,7 -479,13 -533,32 -53,19 -112,51 -164,94 -52,40 -95,92 -127,141 -33,47 -55,90 -69,141 -14,50 -22,104 -15,167 6,61 25,130 54,194 32,63 74,119 126,169 53,49 116,91 194,116 77,27 169,36 492,38 322,1 875,-6 1199,0 324,5 418,25 498,48 80,24 146,52 205,97 61,44 113,105 149,168 34,61 52,122 55,194 3,74 -7,155 -27,227 -22,71 -53,132 -91,180 -36,49 -78,86 -120,122 -43,38 -86,72 -542,88 -457,16 -1328,11 -2197,8"/>
            <path class="fil3 str0" d="M14552 1772c839,3 1678,6 2118,15 440,10 480,27 528,52 49,25 107,58 155,100 49,43 88,93 113,148 27,53 39,108 48,139 8,30 15,36 19,255 5,219 10,653 5,897 -6,243 -19,296 -56,351 -40,55 -102,110 -157,154 -55,43 -100,76 -182,97 -81,20 -197,28 -379,31 -183,3 -430,3 -703,3 -271,0 -565,0 -739,0 -174,0 -227,0 -285,-9 -58,-11 -120,-32 -185,-80 -64,-50 -129,-125 -170,-204 -42,-76 -63,-155 -71,-249 -7,-94 -6,-202 16,-294 23,-94 67,-169 133,-227 66,-56 154,-96 255,-121 102,-26 216,-39 638,-45 422,-6 1152,-3 1882,-2"/>
            <path class="fil3 str1" d="M7103 4097c0,-1060 0,-2119 11,-2671 9,-553 31,-598 63,-652 31,-51 73,-111 137,-167 66,-58 155,-113 238,-141 83,-27 162,-28 566,-28 404,0 1133,1 1501,4 367,2 364,14 400,22 36,7 81,38 133,72 53,36 105,83 150,129 45,45 85,92 103,131 21,39 21,72 21,622 0,549 0,1592 1,2657"/>
            <path class="fil3 str1" d="M13750 4074c0,-1061 0,-2094 -11,-2645 -11,-553 -31,-598 -62,-652 -32,-53 -74,-111 -140,-169 -64,-56 -153,-111 -236,-139 -83,-28 -162,-28 -566,-28 -404,0 -1133,0 -1501,3 -367,3 -371,8 -400,22 -28,14 -81,39 -133,73 -53,35 -105,82 -152,129 -45,45 -83,91 -103,130 -19,40 -19,73 -19,623 0,548 -1,1589 -1,2654"/>
             <path class="fil4" d="M32879 4194l0 590 -207 0 0 -778 197 0c109,-108 193,-237 254,-386 60,-147 106,-307 137,-479 30,-170 49,-348 56,-534 6,-184 8,-368 8,-550l0 -70 1147 0 0 2019 208 0 0 778 -208 0 0 -590 -1592 0 0 0zm660 -2019l0 25c0,149 -4,305 -11,468 -8,164 -26,325 -52,486 -27,161 -67,314 -121,460 -54,148 -128,278 -221,392l1121 0 0 -1831 -716 0 0 0zm3490 914c0,190 -27,356 -83,500 -54,145 -130,265 -224,362 -95,96 -205,169 -330,218 -124,48 -258,73 -398,73 -140,0 -273,-25 -398,-73 -126,-49 -236,-122 -330,-218 -95,-97 -169,-217 -225,-362 -54,-144 -82,-310 -82,-500 0,-189 28,-355 82,-498 56,-144 130,-264 225,-361 94,-96 204,-169 330,-218 125,-48 258,-73 398,-73 140,0 274,25 398,73 125,49 235,122 330,218 94,97 170,217 224,361 56,143 83,309 83,498zm-229 0c0,-149 -19,-282 -57,-400 -39,-118 -92,-218 -163,-301 -70,-82 -154,-146 -253,-189 -99,-44 -210,-66 -333,-66 -123,0 -234,22 -332,66 -100,43 -184,107 -254,189 -70,83 -124,183 -162,301 -38,118 -57,251 -57,400 0,149 19,282 57,400 38,118 92,218 162,300 70,84 154,147 254,192 98,44 209,67 332,67 123,0 234,-23 333,-67 99,-45 183,-108 253,-192 71,-82 124,-182 163,-300 38,-118 57,-251 57,-400zm931 -60l0 974c40,5 88,10 144,15 56,5 125,7 205,7 96,0 187,-7 275,-22 87,-14 163,-41 227,-80 65,-38 118,-88 157,-152 39,-64 58,-144 58,-243 0,-102 -18,-185 -56,-249 -36,-65 -89,-116 -159,-153 -69,-38 -152,-63 -249,-77 -99,-14 -207,-20 -328,-20l-274 0 0 0zm301 -186c158,0 298,13 422,39 122,26 225,65 310,119 83,54 148,125 193,212 44,87 67,192 67,313 0,231 -81,403 -242,517 -162,114 -399,170 -711,170 -89,0 -185,-5 -288,-14 -103,-10 -193,-25 -269,-46l0 -2166 1312 0 0 188 -1095 0 0 668 301 0zm2918 1351c-42,-108 -79,-213 -116,-312 -35,-100 -68,-198 -101,-293l-1078 0c-37,96 -74,193 -109,293 -35,100 -72,205 -111,312l-227 0c85,-229 163,-444 238,-642 75,-199 148,-387 220,-564 71,-176 142,-346 213,-510 71,-163 145,-327 223,-491l191 0c77,164 151,327 222,491 69,164 140,334 212,510 72,177 145,365 219,564 73,198 155,413 244,642l-240 0zm-759 -1959c-80,183 -158,370 -234,558 -75,189 -154,392 -234,612l942 0c-82,-220 -161,-423 -238,-612 -77,-189 -157,-375 -236,-558l0 0zm1843 1978c-37,0 -79,-1 -126,-5 -48,-2 -96,-7 -147,-12 -49,-5 -97,-12 -141,-19 -45,-8 -83,-15 -115,-24l0 -2125c38,-11 81,-20 128,-27 46,-8 94,-14 145,-19 49,-5 98,-9 146,-12 48,-1 92,-2 132,-2 119,0 233,9 340,29 107,19 200,50 281,95 81,44 145,103 193,176 48,73 72,164 72,273 0,118 -30,219 -91,302 -60,85 -142,143 -243,174 63,16 121,37 174,64 54,27 101,63 141,107 40,44 71,97 93,160 23,62 34,137 34,224 0,209 -83,368 -248,477 -167,110 -423,164 -768,164l0 0zm-312 -1080l0 873c32,4 80,9 143,14 64,7 128,9 194,9 98,0 193,-6 285,-20 92,-13 174,-35 243,-69 71,-34 128,-81 170,-142 42,-59 64,-136 64,-229 0,-86 -15,-157 -46,-213 -29,-57 -71,-101 -127,-134 -54,-34 -122,-57 -202,-70 -79,-12 -168,-19 -266,-19l-458 0 0 0zm0 -184l420 0c78,0 153,-6 223,-17 70,-13 132,-33 183,-63 52,-32 92,-74 123,-124 30,-53 44,-119 44,-199 0,-72 -15,-133 -47,-183 -33,-49 -77,-90 -136,-121 -58,-32 -127,-55 -208,-68 -81,-14 -170,-22 -268,-22 -79,0 -145,3 -199,6 -54,5 -100,10 -135,17l0 774 0 0zm2354 51c-77,0 -145,2 -204,6 -60,4 -108,9 -144,13l0 984c40,5 89,10 145,15 57,5 125,7 206,7 95,0 186,-7 272,-22 86,-14 161,-41 225,-80 64,-38 114,-91 151,-158 37,-66 55,-151 55,-256 0,-99 -17,-182 -51,-248 -36,-66 -85,-117 -148,-157 -62,-37 -137,-64 -224,-80 -87,-17 -182,-24 -283,-24l0 0zm-13 -188c318,0 555,58 712,175 156,117 233,292 233,522 0,224 -74,397 -224,520 -149,123 -388,184 -714,184 -90,0 -186,-5 -289,-14 -104,-10 -193,-25 -269,-46l0 -2166 216 0 0 844c36,-4 88,-9 155,-13 67,-4 126,-6 180,-6l0 0zm2536 -825l0 188 -708 0 0 2019 -217 0 0 -2019 -706 0 0 -188 1631 0 0 0zm343 2207l0 -2207 1274 0 0 188 -1057 0 0 768 942 0 0 184 -942 0 0 879 1140 0 0 188 -1357 0 0 0zm3843 0c-74,-111 -154,-220 -245,-329 -90,-107 -186,-209 -285,-305 -100,-96 -201,-183 -304,-261 -102,-80 -202,-145 -298,-198l0 1093 -217 0 0 -2207 217 0 0 1027c81,-72 170,-155 269,-249 99,-94 198,-190 294,-285 97,-96 188,-187 272,-274 85,-87 153,-160 204,-219l262 0c-62,65 -137,144 -224,233 -87,91 -179,183 -277,279 -97,95 -195,189 -292,281 -97,92 -183,173 -260,244 62,38 129,86 200,141 70,57 144,119 217,185 73,67 145,138 215,211 72,73 139,148 201,222 63,75 120,146 169,217 51,70 91,135 122,194l-240 0 0 0zm1117 -2226c312,0 545,59 698,178 152,120 229,287 229,507 0,125 -22,232 -66,320 -46,87 -109,159 -192,213 -83,55 -184,94 -304,118 -120,25 -255,36 -406,36l-299 0 0 854 -217 0 0 -2166c77,-21 166,-36 268,-46 104,-9 200,-14 289,-14l0 0zm9 188c-81,0 -149,2 -204,7 -57,5 -105,11 -145,16l0 973 273 0c116,0 222,-6 317,-20 95,-14 175,-39 242,-77 67,-36 119,-88 154,-154 37,-65 54,-150 54,-252 0,-97 -19,-178 -58,-242 -39,-63 -92,-114 -156,-151 -64,-37 -139,-64 -222,-77 -82,-16 -168,-23 -255,-23l0 0zm2683 2038c-43,-108 -81,-213 -117,-312 -35,-100 -68,-198 -101,-293l-1079 0c-36,96 -73,193 -108,293 -35,100 -72,205 -111,312l-227 0c84,-229 164,-444 238,-642 75,-199 148,-387 220,-564 72,-176 142,-346 213,-510 71,-163 145,-327 223,-491l191 0c78,164 151,327 222,491 69,164 140,334 212,510 72,177 145,365 219,564 73,198 155,413 244,642l-239 0zm-760 -1959c-80,183 -158,370 -234,558 -76,189 -154,392 -234,612l942 0c-82,-220 -162,-423 -239,-612 -77,-189 -156,-375 -235,-558l0 0zm2206 2007c-143,0 -275,-25 -396,-77 -123,-50 -229,-125 -319,-223 -90,-97 -162,-218 -214,-361 -51,-143 -78,-307 -78,-492 0,-185 28,-349 85,-492 56,-143 131,-265 224,-362 94,-97 202,-171 326,-222 122,-49 251,-74 384,-74 84,0 159,5 226,16 68,10 128,24 179,39 51,17 95,33 130,48 37,17 65,31 84,43l-71 188c-53,-31 -120,-63 -202,-93 -82,-32 -183,-47 -304,-47 -139,0 -259,24 -362,71 -102,46 -189,112 -259,197 -70,85 -123,186 -157,302 -36,118 -53,246 -53,389 0,146 17,279 53,397 34,118 86,218 154,300 68,84 151,147 249,192 99,44 212,67 340,67 140,0 257,-14 352,-40 94,-27 166,-53 215,-81l61 184c-15,12 -40,23 -77,37 -37,14 -82,29 -137,43 -55,15 -119,27 -191,36 -72,10 -153,15 -242,15l0 0zm2974 -1153c0,190 -26,356 -82,500 -55,145 -130,265 -224,362 -95,96 -205,169 -331,218 -125,48 -257,73 -397,73 -140,0 -274,-25 -399,-73 -125,-49 -234,-122 -329,-218 -95,-97 -169,-217 -224,-362 -56,-144 -84,-310 -84,-500 0,-189 28,-355 84,-498 55,-144 129,-264 224,-361 95,-96 204,-169 329,-218 125,-48 259,-73 399,-73 140,0 272,25 397,73 126,49 236,122 331,218 94,97 169,217 224,361 56,143 82,309 82,498zm-228 0c0,-149 -20,-282 -58,-400 -38,-118 -92,-218 -163,-301 -69,-82 -154,-146 -252,-189 -100,-44 -211,-66 -333,-66 -124,0 -235,22 -333,66 -98,43 -183,107 -254,189 -69,83 -123,183 -162,301 -38,118 -57,251 -57,400 0,149 19,282 57,400 39,118 93,218 162,300 71,84 156,147 254,192 98,44 209,67 333,67 122,0 233,-23 333,-67 98,-45 183,-108 252,-192 71,-82 125,-182 163,-300 38,-118 58,-251 58,-400zm2060 1105c-72,-111 -153,-220 -243,-329 -90,-107 -186,-209 -286,-305 -99,-96 -200,-183 -304,-261 -103,-80 -201,-145 -297,-198l0 1093 -217 0 0 -2207 217 0 0 1027c80,-72 170,-155 268,-249 100,-94 197,-190 294,-285 98,-96 188,-187 273,-274 84,-87 152,-160 204,-219l261 0c-61,65 -136,144 -223,233 -87,91 -179,183 -277,279 -98,95 -195,189 -292,281 -97,92 -183,173 -260,244 62,38 128,86 200,141 70,57 142,119 215,185 75,67 147,138 217,211 72,73 139,148 201,222 63,75 120,146 169,217 50,70 91,135 122,194l-242 0 0 0zm-27416 3895c-42,0 -93,-3 -151,-7 -57,-4 -116,-9 -175,-15 -61,-6 -116,-14 -171,-23 -53,-8 -99,-19 -137,-29l0 -2548c45,-12 97,-22 153,-31 56,-9 114,-18 174,-24 60,-7 118,-10 175,-13 58,-2 111,-4 159,-4 142,0 279,12 407,34 129,23 241,62 338,115 96,53 173,124 231,211 57,88 86,197 86,327 0,142 -36,263 -108,364 -74,100 -171,169 -293,208 77,18 146,43 209,76 65,33 120,76 169,129 48,53 86,116 113,191 26,75 40,164 40,269 0,250 -100,440 -298,573 -199,131 -506,197 -921,197l0 0zm-374 -1296l0 1047c38,5 96,11 171,18 77,6 154,9 234,9 117,0 231,-8 342,-23 111,-15 208,-43 292,-85 84,-40 152,-97 202,-169 52,-70 77,-162 77,-275 0,-103 -18,-188 -54,-256 -36,-67 -86,-121 -153,-160 -65,-40 -146,-68 -242,-83 -96,-15 -202,-23 -319,-23l-550 0 0 0zm0 -221l504 0c95,0 183,-7 268,-21 83,-14 156,-39 219,-76 62,-36 111,-87 148,-149 35,-62 53,-141 53,-238 0,-86 -19,-159 -58,-218 -38,-60 -92,-109 -162,-147 -70,-38 -154,-65 -251,-82 -96,-16 -203,-25 -320,-25 -95,0 -174,3 -238,9 -66,5 -120,11 -163,19l0 928 0 0zm3652 1517c-43,0 -94,-3 -150,-7 -58,-4 -116,-9 -177,-15 -59,-6 -116,-14 -170,-23 -53,-8 -99,-19 -138,-29l0 -2548c47,-12 97,-22 154,-31 56,-9 114,-18 173,-24 61,-7 119,-10 177,-13 56,-2 109,-4 157,-4 143,0 279,12 408,34 128,23 241,62 338,115 97,53 174,124 231,211 56,88 85,197 85,327 0,142 -36,263 -108,364 -73,100 -170,169 -293,208 77,18 147,43 211,76 63,33 120,76 168,129 48,53 85,116 112,191 28,75 40,164 40,269 0,250 -99,440 -297,573 -200,131 -506,197 -921,197l0 0zm-375 -1296l0 1047c39,5 96,11 173,18 76,6 154,9 232,9 117,0 232,-8 342,-23 111,-15 208,-43 293,-85 84,-40 151,-97 203,-169 50,-70 75,-162 75,-275 0,-103 -17,-188 -53,-256 -36,-67 -87,-121 -152,-160 -67,-40 -148,-68 -244,-83 -94,-15 -202,-23 -319,-23l-550 0 0 0zm0 -221l505 0c94,0 183,-7 267,-21 85,-14 158,-39 220,-76 63,-36 112,-87 147,-149 36,-62 53,-141 53,-238 0,-86 -19,-159 -57,-218 -39,-60 -92,-109 -162,-147 -70,-38 -154,-65 -250,-82 -97,-16 -204,-25 -322,-25 -93,0 -173,3 -238,9 -65,5 -119,11 -163,19l0 928 0 0zm3931 1494c-49,-130 -96,-256 -139,-376 -43,-120 -83,-236 -121,-351l-1294 0c-44,115 -87,232 -130,352 -42,120 -87,245 -134,375l-271 0c101,-276 195,-532 285,-771 90,-238 177,-464 264,-676 85,-212 170,-416 254,-612 86,-195 174,-392 268,-589l229 0c94,196 182,392 267,588 83,197 167,401 254,613 86,212 174,438 263,676 88,239 185,496 292,771l-287 0 0 0zm-911 -2350c-95,219 -189,443 -280,670 -91,225 -184,470 -281,732l1129 0c-97,-262 -193,-507 -285,-734 -92,-227 -187,-449 -283,-668zm4579 2350l-3003 0 0 -2648 260 0 0 2422 1112 0 0 -2422 259 0 0 2422 1112 0 0 -2422 260 0 0 2648 0 0zm1534 -929c53,-119 107,-251 163,-392 57,-141 111,-288 164,-439 54,-151 105,-303 151,-454 47,-151 90,-296 125,-434l275 0c-52,175 -103,342 -156,498 -52,158 -105,309 -159,456 -54,146 -111,290 -171,431 -58,141 -118,284 -182,427 -41,90 -85,187 -133,290 -48,101 -108,194 -180,280 -71,85 -158,155 -263,210 -102,55 -229,82 -381,82 -66,0 -123,-7 -174,-21 -50,-14 -85,-28 -109,-40l50 -214c18,10 47,22 87,37 42,14 96,20 162,20 87,0 162,-12 228,-40 64,-27 121,-62 169,-105 47,-43 88,-95 122,-153 37,-58 68,-119 96,-182 -120,-178 -228,-359 -328,-539 -100,-182 -190,-358 -274,-529 -83,-170 -159,-331 -225,-485 -69,-156 -128,-296 -178,-423l290 0c87,233 200,501 339,801 139,302 303,607 492,918l0 0zm1870 929c63,-117 138,-241 227,-368 88,-128 183,-252 285,-375 101,-123 205,-240 310,-353 106,-114 208,-216 308,-304 -66,-77 -148,-171 -245,-280 -96,-111 -195,-226 -297,-345 -103,-117 -201,-232 -296,-343 -96,-110 -174,-203 -236,-280l303 0c48,61 114,143 198,243 85,103 176,211 275,327 100,116 200,232 300,351 100,118 193,224 277,319l0 -1240 244 0 0 1240c85,-95 177,-201 278,-319 100,-119 201,-235 299,-351 100,-116 192,-224 275,-327 84,-100 151,-182 199,-243l298 0c-61,77 -139,170 -233,280 -94,111 -192,225 -294,342 -103,116 -201,231 -298,342 -97,110 -178,203 -245,280 100,88 203,190 309,304 108,113 212,232 312,356 101,123 195,248 285,376 90,127 165,251 230,368l-292 0c-63,-115 -142,-237 -238,-366 -96,-129 -196,-252 -301,-373 -103,-120 -208,-231 -310,-332 -103,-104 -194,-186 -274,-250l0 1321 -244 0 0 -1321c-81,64 -173,146 -275,250 -101,101 -205,212 -309,332 -105,121 -205,244 -301,373 -94,129 -175,251 -238,366l-286 0 0 0zm3495 0l0 -2648 256 0 0 2155c79,-140 181,-304 304,-492 124,-190 256,-383 400,-579 143,-197 289,-391 437,-581 149,-190 287,-358 417,-503l207 0 0 2648 -256 0 0 -2230c-78,84 -161,186 -254,307 -90,120 -185,249 -282,385 -99,136 -197,276 -297,420 -99,144 -194,283 -283,419 -90,136 -172,265 -246,385 -75,121 -137,224 -186,314l-217 0 0 0zm3274 -2480c-123,0 -237,15 -345,46 -106,31 -196,71 -271,122l-91 -217c66,-43 163,-84 290,-121 128,-37 268,-55 421,-55 129,0 248,13 355,39 106,28 198,68 275,123 76,54 137,123 179,208 43,83 66,183 66,296 0,70 -13,135 -35,200 -23,63 -56,122 -99,175 -44,53 -98,100 -165,139 -66,40 -143,68 -228,86 83,16 165,41 243,76 80,36 149,82 207,140 58,57 106,128 141,211 36,82 53,178 53,288 0,144 -25,263 -75,362 -52,98 -123,178 -212,241 -91,63 -200,107 -326,136 -126,28 -263,42 -414,42 -97,0 -186,-7 -267,-19 -82,-13 -155,-29 -219,-48 -66,-19 -122,-38 -167,-57 -45,-20 -82,-37 -107,-52l84 -226c26,16 60,33 104,52 43,19 93,38 150,57 58,19 122,35 193,48 72,13 149,19 233,19 110,0 210,-9 302,-28 92,-20 170,-52 237,-96 66,-44 117,-102 154,-173 38,-69 55,-156 55,-258 0,-118 -22,-212 -68,-287 -45,-73 -108,-132 -189,-174 -81,-41 -175,-72 -285,-88 -109,-16 -226,-25 -351,-25l-176 0 0 -221 225 0c85,0 169,-9 256,-25 87,-17 166,-44 235,-82 71,-38 127,-90 173,-157 44,-65 67,-148 67,-247 0,-130 -52,-237 -154,-322 -101,-85 -252,-128 -454,-128l0 0zm3251 -168l259 0 0 2648 -259 0 0 -1273 -1437 0 0 1273 -259 0 0 -2648 259 0 0 1149 1437 0 0 -1149zm1623 1215c-92,0 -173,2 -245,7 -70,5 -128,10 -171,16l0 1180c48,5 106,10 174,18 67,6 149,9 246,9 115,0 223,-9 327,-27 103,-17 193,-49 270,-96 75,-45 136,-108 180,-189 45,-79 67,-183 67,-306 0,-120 -20,-220 -63,-299 -42,-79 -100,-142 -176,-187 -74,-45 -165,-78 -268,-97 -105,-19 -219,-29 -341,-29l0 0zm-15 -226c382,0 666,71 854,211 187,140 280,348 280,627 0,266 -90,474 -269,622 -179,147 -465,222 -857,222 -108,0 -223,-7 -346,-18 -124,-11 -231,-30 -323,-56l0 -2597 260 0 0 1012c43,-5 104,-10 185,-15 81,-5 153,-8 216,-8z"/>
             <path class="fil4" d="M60893 6155c0,109 -2,213 -5,308 -4,95 -10,187 -18,277 -8,88 -15,175 -25,260 -9,83 -18,168 -28,252l-115 0c-22,-171 -41,-342 -55,-512 -14,-170 -22,-366 -22,-585l0 -737 268 0 0 737 0 0zm77 1746c0,59 -19,108 -56,148 -36,42 -88,62 -155,62 -66,0 -117,-20 -154,-62 -38,-40 -55,-89 -55,-148 0,-58 17,-108 55,-149 37,-41 88,-61 154,-61 67,0 119,20 155,61 37,41 56,91 56,149z"/>
            <line class="fil5 str2" x1="30832" y1="111" x2="30832" y2= "8714" />
          </svg>
          <!-- \ svg-logo-masaauniverstiy -->

          <img src="/public/inc/logo/masaa-small-logo.png" alt="" class="header-logo-mob">
        </a>
    </div>
		<div class="bl-header-cabinet">
      <a href="https://masaa.ru/kabinet" target="_blank" rel="noopener noreferrer">Личный кабинет
        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 716 777" class="header-svg-user">
           <circle class="fil0 str0" cx="359" cy="192" r="192"/>
           <path class="fil0 str0" d="M107 775c118,1 235,0 353,1 116,1 228,13 252,-97 17,-85 -19,-230 -61,-277 -88,-97 -154,3 -267,22 -144,6 -246,-147 -337,14 -65,115 -77,298 60,337l0 0z"/>
        </svg>
      </a>
    </div>
	</div>
</header>
<!--\header-->    <!-- main -->
    <section class="main" id="main">
        <div class="container">
            <div class="bl-main">
                <h1>Masaa University <span>Онлайн университет живописи</span></h1>
                <div class="describe h2">С нами рисуют более <span>100 000 человек!</span></div>
                <div class="bl-form">
                    <h3>Присоединяйтесь. Это бесплатно!</h3>
                    <form action="https://livekonf.justclick.ru/subscribe/process/?rid[0]=1506337515.7287177810&doneurl=https://masaa.ru/page/accept&activation=1&doneurl2=https://masaa.ru/paint/magnit1/thankyou/&quick=1&" method="post">
                        <input type="hidden" name="hash" value="Zm9ybWlkPTQyMDUmdW5hbWU9ZmFsc2UmbWlkZGxlbmFtZT1mYWxzZSZsYXN0bmFtZT1mYWxzZSZlbWFpbD10cnVlJnBob25lPWZhbHNlJmNpdHk9ZmFsc2U=">
                        <input type="text" name="lead_email" value="" placeholder="Ваш E-mail" required>
                        <input type="submit" value="Присоединиться!">
                    </form>
                    <div class="confidence">Нажимая на кнопку вы принимаете <a href="https://masaa.ru/page/soglashenie/" target=_blank>пользовательское соглашение</a></div>
                </div>
            </div>
        </div>
    </section>
    <!-- \ main -->

    <!-- why -->
    <section class="why" id="why">
        <div class="container">
            <h2>Зачем присоединяться к Masaa University?</h2>
            <div class="row">
                <div class="col-md-4">
                    <div class="item-why">
                        <div class="bl-img"><img src="/assets/front/img/icon1.png" alt=""></div>
                        <p class="txt">Бесплатные уроки и конференции по живописи</p>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="item-why">
                        <div class="bl-img"><img src="/assets/front/img/icon2.png" alt=""></div>
                        <p class="txt">Обзоры материалов, инструментов</p>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="item-why">
                        <div class="bl-img"><img src="/assets/front/img/icon3.png" alt=""></div>
                        <p class="txt">Новости, лайфаки и форум единомышленников</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- \ why -->

    <!-- count-mk -->
    <section class="count-mk" id="count-mk">
        <div class="container">
            <h2>Более 450 мастер-классов разных направлений и техник</h2>
            <div class="bl-slider-mk">
                <div class="owl-carousel slider-video">
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=3" title="Натюрморт с яблоками маслом. Сергей Кияница." target="_blank">
                                    <img class="video" src="/assets/content/bd0efc98e832a263f846b268db5962a9.jpg" alt="Натюрморт с яблоками маслом. Сергей Кияница.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Натюрморт с яблоками маслом. Сергей Кияница.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=4" title="Сова с помощью кофе. Юлия Латте." target="_blank">
                                    <img class="video" src="/assets/content/660536f0d4485ca03dbcbefd5125317c.jpg" alt="Сова с помощью кофе. Юлия Латте.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Сова с помощью кофе. Юлия Латте.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=5" title="Желтые герберы маслом. Александр Аминджанов." target="_blank">
                                    <img class="video" src="/assets/content/379144776454347ee59b54d205aff1ae.jpg" alt="Желтые герберы маслом. Александр Аминджанов.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Желтые герберы маслом. Александр Аминджанов.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=6" title="Урок рисования для детей 5-8 лет. Елена Скулкина" target="_blank">
                                    <img class="video" src="/assets/content/42c17f46a8eb11c573ad6f2fa17bbff1.jpg" alt="Урок рисования для детей 5-8 лет. Елена Скулкина">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Урок рисования для детей 5-8 лет. Елена Скулкина">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=7" title="Домик у озера жидким маслом. Надежда Ильина." target="_blank">
                                    <img class="video" src="/assets/content/a00ef50bfe039cedece68bc9bd77d839.jpg" alt="Домик у озера жидким маслом. Надежда Ильина.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Домик у озера жидким маслом. Надежда Ильина.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=8" title="Характерные ошибки начинающих художников. Вугар Мамедов." target="_blank">
                                    <img class="video" src="/assets/content/b9a17e5b6e250abdfe3bf8b26a6acb3e.jpg" alt="Характерные ошибки начинающих художников. Вугар Мамедов.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Характерные ошибки начинающих художников. Вугар Мамедов.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=9" title="Поляна цветов возле леса маслом мастихином. Валерий Рыбаков." target="_blank">
                                    <img class="video" src="/assets/content/7df1c506680e0279f747c8119e01a797.jpg" alt="Поляна цветов возле леса маслом мастихином. Валерий Рыбаков.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Поляна цветов возле леса маслом мастихином. Валерий Рыбаков.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=10" title="Пейзаж льняным маслом. Макс Скоблинский. Часть 1." target="_blank">
                                    <img class="video" src="/assets/content/06754465967c93781710a9fe81f2b088.jpg" alt="Пейзаж льняным маслом. Макс Скоблинский. Часть 1.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Пейзаж льняным маслом. Макс Скоблинский. Часть 1.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=11" title="Пейзаж льняным маслом. Макс Скоблинский. Часть 2." target="_blank">
                                    <img class="video" src="/assets/content/f2711a375949e330252727f8c59db7e4.jpg" alt="Пейзаж льняным маслом. Макс Скоблинский. Часть 2.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Пейзаж льняным маслом. Макс Скоблинский. Часть 2.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=12" title="Как избавиться от стресса с помощью арт-терапии. Кристина Сельдина." target="_blank">
                                    <img class="video" src="/assets/content/541e4709e3438133885f3e66b1dc2013.jpg" alt="Как избавиться от стресса с помощью арт-терапии. Кристина Сельдина.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Как избавиться от стресса с помощью арт-терапии. Кристина Сельдина.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=13" title="Как рисовать ирисы без карандаша и ластика. Натали Котова." target="_blank">
                                    <img class="video" src="/assets/content/5b5f5e5693049955ba2944143172637f.jpg" alt="Как рисовать ирисы без карандаша и ластика. Натали Котова.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Как рисовать ирисы без карандаша и ластика. Натали Котова.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=14" title="Лицо человека. Часть 1. Елена Скулкина. " target="_blank">
                                    <img class="video" src="/assets/content/3d06c2ea25525b0da1abd7b8dbefe6e8.jpg" alt="Лицо человека. Часть 1. Елена Скулкина. ">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Лицо человека. Часть 1. Елена Скулкина. ">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=15" title="Лицо человека. Часть 2. Елена Скулкина. " target="_blank">
                                    <img class="video" src="/assets/content/75ea369bd6630de788c4b9e8f2e568b6.jpg" alt="Лицо человека. Часть 2. Елена Скулкина. ">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Лицо человека. Часть 2. Елена Скулкина. ">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=16" title="Пейзаж с отражением в воде. Елена Кишкурно." target="_blank">
                                    <img class="video" src="/assets/content/1c1323e8d1a9fa1cbe640c6ec094f3b9.jpg" alt="Пейзаж с отражением в воде. Елена Кишкурно.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Пейзаж с отражением в воде. Елена Кишкурно.">
                                </a>
                            </div>
                        </div>
                                            <div class="item">
                            <div class="bl-video">
                                <a href="/knowbase/2?id=17" title="Водопад маслом мастихином. Татьяна Мацик." target="_blank">
                                    <img class="video" src="/assets/content/f6d33671732076185fa7b2e0193cf079.jpg" alt="Водопад маслом мастихином. Татьяна Мацик.">
                                    <img class="play" src="/assets/front/img/video-play-icon.png" alt="Водопад маслом мастихином. Татьяна Мацик.">
                                </a>
                            </div>
                        </div>
                                    </div>
            </div>
            <div style="margin-top: 20px"></div>
        </div>
    </section>
    <!-- \ count-mk -->

    <!-- count-kurs -->
    <section class="count-kurs" id="count-kurs">
        <div class="container">
            <h2>Более 50 обучающих курсов разного уровня сложности</h2>
            <div class="owl-carousel list-kurs slider-cards">
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/2f1ff0dffd1bc1ca8e1d192b04631b24.jpg" alt=" Видео мастер-класс: Волшебные кувшинки"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 44%</div>
                                    <h3 title=" Видео мастер-класс: Волшебные кувшинки"> Видео мастер-класс: Волшебные кувш ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1000</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1800</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/6586a35f85e2e466af133b0219dce890.jpg" alt="Пейзаж - трансформация от реальности к стилизации"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 28%</div>
                                    <h3 title="Пейзаж - трансформация от реальности к стилизации">Пейзаж - трансформация от реальност ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1500</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2100</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/e38cd7675a4ae58557cddbe4740c7724.jpg" alt="Видео мастер-класс: Нежность"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 58%</div>
                                    <h3 title="Видео мастер-класс: Нежность">Видео мастер-класс: Нежность</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1650</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>4000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/575739378e5dac461c78bb5656894570.png" alt="Курс: Портрет ( 1 месяц без поддержки педагога)"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 30%</div>
                                    <h3 title="Курс: Портрет ( 1 месяц без поддержки педагога)">Курс: Портрет ( 1 месяц без поддерж ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>2640</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3780</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/dd619af0623d6e08c049d24d4144a0bd.jpg" alt="Видео мастер-класс: Цветы"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 34%</div>
                                    <h3 title="Видео мастер-класс: Цветы">Видео мастер-класс: Цветы</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>790</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1200</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/4d0063f88db39be97158ce605a1fc7fc.jpg" alt="Видео мастер-класс: Тыква"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 34%</div>
                                    <h3 title="Видео мастер-класс: Тыква">Видео мастер-класс: Тыква</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>790</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1200</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/c49b8328e7043021fcac8f3bbf25ddcb.jpg" alt="Роспись шкатулки: Восточная сказка"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 31%</div>
                                    <h3 title="Роспись шкатулки: Восточная сказка">Роспись шкатулки: Восточная сказка</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1100</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1600</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/7e1ab6d39843ea5e5d3aa8be514d2d0f.jpg" alt="Мастер-класс: Снегири"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 50%</div>
                                    <h3 title="Мастер-класс: Снегири">Мастер-класс: Снегири</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1000</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/e502407a394865750ab8d45437f16d75.jpg" alt=" Видео мастер-класс: Волшебные кувшинки"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 44%</div>
                                    <h3 title=" Видео мастер-класс: Волшебные кувшинки"> Видео мастер-класс: Волшебные кувш ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1000</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1800</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/2391b7feec85968c2819f0af902183e6.jpg" alt="Горный пейзаж масляными красками"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 50%</div>
                                    <h3 title="Горный пейзаж масляными красками">Горный пейзаж масляными красками</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1000</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/a3dfe99bf1145fdfb75d68e0e6243f95.jpg" alt="Видео мастер-класс: Деревенский домик"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 33%</div>
                                    <h3 title="Видео мастер-класс: Деревенский домик">Видео мастер-класс: Деревенский дом ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>500</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>750</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/75bd4d58ec5cb6088f76264b1fa41b52.jpg" alt="Видео мастер-класс: Поле лаванды"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 33%</div>
                                    <h3 title="Видео мастер-класс: Поле лаванды">Видео мастер-класс: Поле лаванды</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>500</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>750</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/bf3863cfda076e9b689e3991417b6369.jpg" alt="Комплект из ЧЕТЫРЕХ мастер-классов"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 65%</div>
                                    <h3 title="Комплект из ЧЕТЫРЕХ мастер-классов">Комплект из ЧЕТЫРЕХ мастер-классов</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1200</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3450</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/a29099653a6072f0621bb85cdc4a90d5.jpg" alt=" Видео мастер-класс: Нежный март. Акварель и витражная живопись"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 61%</div>
                                    <h3 title=" Видео мастер-класс: Нежный март. Акварель и витражная живопись"> Видео мастер-класс: Нежный март. А ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1150</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/7ad210d24bb077c0476d8045bff5f9f9.jpg" alt="Видео мастер-класс: Чаепитие. Портрет пастелью и цветными карандашами"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 60%</div>
                                    <h3 title="Видео мастер-класс: Чаепитие. Портрет пастелью и цветными карандашами">Видео мастер-класс: Чаепитие. Портр ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1000</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2500</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/b6e217afcd83ed34f7e25db686736853.jpg" alt="Видео мастер-класс: В объятьях твоих раствориться… Витражная роспись и живопись акрилом"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 61%</div>
                                    <h3 title="Видео мастер-класс: В объятьях твоих раствориться… Витражная роспись и живопись акрилом">Видео мастер-класс: В объятьях твои ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-5">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1150</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/edbd56bc9a6c4f63d04730d80d893953.jpg" alt="Видео мастер-класс: Девятый вал"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 40%</div>
                                    <h3 title="Видео мастер-класс: Девятый вал">Видео мастер-класс: Девятый вал</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1800</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/417efecc566191f1632138d65a94cee7.jpg" alt="Видео мастер-класс: Золото осени. Масляная пастель "></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 41%</div>
                                    <h3 title="Видео мастер-класс: Золото осени. Масляная пастель ">Видео мастер-класс: Золото осени. М ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>700</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1200</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/1832c90aa70fc8793dfd6af3d193ac5a.jpg" alt="Видео мастер-класс: Бокал вина. Масляная пастель "></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 52%</div>
                                    <h3 title="Видео мастер-класс: Бокал вина. Масляная пастель ">Видео мастер-класс: Бокал вина. Мас ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>800</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1700</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/05fe408ce2d7a5a0957f2bfa7e024cda.jpg" alt="Видео мастер-класс: Небо в пейзаже"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 54%</div>
                                    <h3 title="Видео мастер-класс: Небо в пейзаже">Видео мастер-класс: Небо в пейзаже</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>590</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1290</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/e5fc7c015fcaa342a8c509ad2276e5df.jpg" alt="Видео мастер-класс: Мороз и солнце"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 40%</div>
                                    <h3 title="Видео мастер-класс: Мороз и солнце">Видео мастер-класс: Мороз и солнце</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1500</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2500</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/8e947dcf7a74eb515872b37a77910504.jpg" alt="Видео мастер-класс: Белый шиповник"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 41%</div>
                                    <h3 title="Видео мастер-класс: Белый шиповник">Видео мастер-класс: Белый шиповник</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1750</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>3000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/a892a8c68aecf557257f88b813492c5a.jpg" alt="Мастер-класс: Пионы в стеклянной вазе"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 54%</div>
                                    <h3 title="Мастер-класс: Пионы в стеклянной вазе">Мастер-класс: Пионы в стеклянной ва ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>590</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1290</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/f63fff60bd56b9d3f716331b86be6b62.jpg" alt="Видео мастер-класс: Графин с вином и подсолнух"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 28%</div>
                                    <h3 title="Видео мастер-класс: Графин с вином и подсолнух">Видео мастер-класс: Графин с вином  ...</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>1800</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2500</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/7caeab15d1c4a29ace49c105d2e294f0.jpg" alt="Видео мастер-класс: Зима"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 57%</div>
                                    <h3 title="Видео мастер-класс: Зима">Видео мастер-класс: Зима</h3>
                                    <div class="level">Сложность: Опытный</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>989</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2300</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/f25b18ace6e31c390ac1088981c1506d.jpg" alt="Видео мастер-класс: Морской пейзаж. На море ранним утром"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 50%</div>
                                    <h3 title="Видео мастер-класс: Морской пейзаж. На море ранним утром">Видео мастер-класс: Морской пейзаж. ...</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>590</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1200</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/c256da9f260d32707dc723def1fdf189.jpg" alt="Мастер-класс: Пара Аистов"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 51%</div>
                                    <h3 title="Мастер-класс: Пара Аистов">Мастер-класс: Пара Аистов</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>920</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>1900</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/cc239c328f68dac2d09b77b121c3f4b5.jpg" alt="Мастер - класс: первый поцелуй"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 52%</div>
                                    <h3 title="Мастер - класс: первый поцелуй">Мастер - класс: первый поцелуй</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>950</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                                                        <div class="item">
                        <div class="item-kurs">
                            <a href="https://masaa.ru/shop" target="_blank">
                                <div class="bl-img"><img src="/assets/products/36fc73f67be3663681cab30e2f926d6f.jpg" alt="Мастер-класс: Рождение Жемчужины"></div>
                                <div class="bl-content-kurs">
                                    <div class="discount">Скидка 52%</div>
                                    <h3 title="Мастер-класс: Рождение Жемчужины">Мастер-класс: Рождение Жемчужины</h3>
                                    <div class="level">Сложность: Начинающий</div>
                                    <div class="sells">
                                        <div class="bl-stars">
                                            <div class="count-stars star-4">
                                                <div class="star-fill">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                    <img src="/assets/front/img/star-fill.png" alt="">
                                                </div>
                                            </div>
                                        </div>
                                        <div class="bl-cost">
                                            <div class="new-cost"><span>950</span> <i class="fa fa-rub"></i></div>
                                            <div class="old-cost"><span>2000</span></div>
                                        </div>
                                    </div>
                                    <a href="https://masaa.ru/shop" target="_blank" class="more-info">Подробнее</a>
                                </div>
                            </a>
                        </div>
                    </div>
                            </div>
        </div>
    </section>
    <!-- \ count-kurs -->

    <!-- do-part -->
    <section class="do-part" id="do-part">
        <div class="container">
            <div class="bl-form">
                <h3>Присоединяйтесь. Это бесплатно!</h3>
                <form action="https://livekonf.justclick.ru/subscribe/process/?rid[0]=1506337515.7287177810&doneurl=https://masaa.ru/page/accept&activation=1&doneurl2=https://masaa.ru/paint/magnit1/thankyou/&quick=1&" method="post">
                    <input type="hidden" name="hash" value="Zm9ybWlkPTQyMDUmdW5hbWU9ZmFsc2UmbWlkZGxlbmFtZT1mYWxzZSZsYXN0bmFtZT1mYWxzZSZlbWFpbD10cnVlJnBob25lPWZhbHNlJmNpdHk9ZmFsc2U=">
                    <input type="text" name="lead_email" value="" placeholder="Ваш E-mail" required>
                    <input type="submit" value="Присоединиться!">
                </form>
                <div class="confidence">Нажимая на кнопку вы принимаете <a href="https://masaa.ru/page/soglashenie/" target=_blank>пользовательское соглашение</a></div>
            </div>
        </div>
    </section>
    <!-- \ do-part -->

    <!-- what-can -->
    <section class="what-can" id="what-can">
        <div class="container">
            <h2>Что вы можете вместе с Masaa University?</h2>
            <div class="row">
                <div class="col-md-4">
                    <div class="item-can">
                        <div class="bl-img"><img src="/assets/front/img/icon4.png" alt=""></div>
                        <h3>Рисовать</h3>
                        <p class="txt">маслом, акрилом, пастелью, акварелью, карандашом и гуашью</p>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="item-can">
                        <div class="bl-img"><img src="/assets/front/img/icon5.png" alt=""></div>
                        <h3>Писать</h3>
                        <p class="txt">пейзажи, портреты, натюрморты, цветы и животных</p>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="item-can">
                        <div class="bl-img"><img src="/assets/front/img/icon6.png" alt=""></div>
                        <h3>Изучать</h3>
                        <p class="txt">живопись, рисунок, скетчинг, графику и декоративную живопись</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- \ what-can -->

    <style>
*:focus,a:focus,a:active,a:hover {outline: 0;}
.content-footer {margin:0 auto;width: 100%;max-width:1170px;overflow: hidden;
  border-top:1px solid rgba(186, 186, 186, 0.4);color: #3e3d3d;font-size:16px;
}
.footer a, .footer a:hover, .footer a:link, .footer a:visited, .footer a:focus, .footer img {border: 0;text-decoration: none;color:inherit;}
.footer-item svg {max-width:100%;fill: inherit;stroke: inherit;}
.footer-item {box-sizing: border-box;padding:25px 15px 0;float:left;width: 25%;text-align:  left;}


.footer-item.item-logo-socials {width: 50%;}
.footer-item [class^="footer-logo-"] {display: block;max-width:490px;max-height:75px;line-height: 1;text-align: left;}

.footer-logo-desc .str0,.footer-logo-desc .str1, .footer-logo-desc .str2{stroke-width:243.218}
.footer-logo-desc .str2{stroke:#f60}
.footer-logo-desc .str0, .footer-logo-desc .str1{stroke:#13004e;stroke-linecap:round;stroke-linejoin:round}
.footer-logo-desc .str1{stroke:#f60}
.footer-logo-desc .fil3{fill:none}
.footer-logo-desc .fil2{fill:#9c2400}
.footer-logo-desc .fil1{fill:#c30}
.footer-logo-desc .fil0{fill:#ff6a19}
.footer-logo-desc .fil4,.footer-logo-desc .fil5{fill-rule:nonzero}
.footer-logo-desc .fil5{fill:#13004e}
.footer-logo-desc .fil4{fill:#f60}

img.footer-logo-mob {display: none;}

.footer .footer-list-socials { overflow: hidden; margin:0;padding:0;margin-left:8%;}
.footer .footer-list-socials li { float:left; margin:15px 0 0;list-style-type: none;}
.footer .footer-list-socials li {width: 10.6%;height: 0;padding-top:9.4%;position: relative;}
.footer .footer-list-socials li:nth-child(n+2) {margin-left:4.5%;}
.footer .footer-list-socials li a {display: inline-block;width: 55px;height: 55px;
  text-align: center;
}
.footer .footer-list-socials li svg {height: 55px; fill: #898989;}
.footer .footer-list-socials li svg {position: absolute;width: 100%;height: 100%;top:0;left:0;}
#pattern-grad {height: 1px;width: 1px;}
.footer .footer-list-socials li a:hover .fil0,
.footer .footer-list-socials li a:hover .fil1{
    fill:url(#linear-gradient);
  }

.footer-item.item-contacts {float:right;}
.list-footer-contacts span {display: inline-block;margin-left:10px;vertical-align: top;height: 25px;line-height: 25px;}
.footer .item-contacts [class^="footer-contacts-"] {margin-bottom: 3px;overflow: hidden;text-align: right;}
.footer .item-contacts [class^="icon-svg"] {display: inline-block;width: 25px;height: 25px;line-height: 25px;
  text-align: center;border-radius:50%;
}
.footer .item-contacts a {display: inline-block;min-width:170px;text-align: left;}
.list-footer-contacts .fil0{fill:#898989}
.list-footer-contacts .fil1{fill:#fefefe}
.icon-svg-mail .fil2{fill:#eae9e2}
.icon-svg-mail .fil3{fill:#edebe8}
.footer-contacts-user {color: #13004e;}
.footer-contacts-user .fil0 {fill: #13004e;}
.footer-contacts-pay {color: #ff6a19;}
.footer-contacts-pay .fil0 {fill: #ff6a19;}
.footer .item-contacts [class^="footer-contacts-"]:hover {opacity: 0.8;}

.footer-links li {margin-top:7px;}
.item-links .footer-links li a {text-decoration: underline;}
.footer-links li a:hover {text-decoration: none;}

.footer .bl-footer-rights span { display: inline-block; height: 17px; line-height: 17px;}
.footer-bottom-links.content-footer {border:none;text-align: left;}
.footer-bottom-links .footer-item {width: 100%;float:none;padding-bottom: 10px;}

@media only screen and (max-width : 1200px) {
	.footer .footer-list-socials li:nth-child(n+2) {margin-left:3.5%;}
	.footer-item.item-logo-socials {width: 46%;}
	.footer .item-links {width: 31%;}
	.footer .item-contacts {width: 23%;}
}
@media only screen and (max-width : 980px) {
	html {font-size:14px;}
}
@media only screen and (max-width : 780px) {
.footer .item-logo-socials {float:none;clear:both;margin-left:auto;margin-right:auto;}
.footer .item-links, .footer .item-contacts {width: 50%;}
}
@media only screen and (max-width : 600px) {
	.footer .item-links, .footer .item-contacts, .footer-item.item-logo-socials{width: 100%;clear:both;float:none;text-align: center;}
	.footer-bottom-links .footer-item {text-align: center;}
	.footer .item-contacts [class^="footer-contacts-"] {text-align: center;}
}
</style>
<!-- footer -->
<div class="footer" id="footer">
  <div class="content-footer footer-top">
    <div class="footer-item item-logo-socials">
        <a href="https://masaa.ru " target="_blank" rel="noopener noreferrer" class="footer-logo">
            <!-- svg-logo-masaauniverstiy -->
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 53491 6495" class="footer-logo-desc">
                <path class="fil0" d="M2677 2337c460 370 883 783 1280 1227C4464 1677 3496 510 2675 0c46 155 71 328 93 607 251 213 470 448 572 763-154-217-337-393-555-514 12 120 13 242 6 365 194 190 317 379 372 567-100-160-226-288-377-385 1 284-41 602-109 934z"/>
                <path class="fil1" d="M1978 5493c846-250 1536-813 1963-1847C2755 2490 1473 1681 0 1061c1044 1378 1722 2776 1978 4432z"/>
                <path class="fil2" d="M1662 4556c-341 500-677 861-996 1080 393 38 819-3 1284-137v-2c-60-324-165-628-288-941z"/>
                <path class="fil3 str0" d="M32318 4571c4 534 8 1068 8 1347s-4 303-18 327-38 48-67 70-63 41-252 50c-188 10-531 8-873 7"/>
                <path class="fil3 str0" d="M31012 4577c-1 182-3 364-4 525s-2 302 9 387c10 86 32 117 57 143 25 25 52 45 240 59s538 22 728 6c189-17 219-59 240-93 20-34 31-61 43-87m-2344-1615c-6 517-6 1078 0 1359 7 280 31 303 56 337 24 35 33 41 49 56 17 15 36 30 117 38 81 7 212 11 357 16m-1106-1119c0 373-1 746-1 1119m-589-1112c-356-4-712-8-905-8-192-1-220 3-247 13s-52 27-78 54c-26 26-52 63-70 108-17 45-26 98-17 154 9 55 35 113 68 158 32 46 70 79 239 91 170 12 471 3 635-1 163-3 190-1 221 5 31 7 66 19 97 46s56 68 70 120c14 51 16 112 4 163-12 52-39 93-69 123s-65 49-98 62c-34 13-67 21-265 24-199 3-562 1-926 0m-1662-3v-760c1-158 2-174 12-198s29-55 52-81c22-26 50-47 75-59 25-13 48-16 189-17s400-1 539 1 157 5 180 12c22 8 50 21 79 46 30 25 62 64 81 105 18 41 22 86 26 131m-3001 278c413 0 826 0 1032 1s204 2 203-57-1-179-2-246-2-83-10-108-23-60-54-88c-32-28-79-49-104-60-26-11-29-11-177-11h-589c-150 0-157 0-179 10s-58 29-93 55-69 59-87 115c-17 56-19 135-20 261s-1 299 0 392c2 93 6 107 18 130 11 22 30 52 53 77 22 25 49 44 65 54 16 9 22 9 211 9 188 0 561-1 933-1m-3108-1116c219 376 437 753 547 941s112 189 128 189c15 1 46 1 63 0 17 0 20-1 126-188s315-562 523-936m-1878 3c0 373-1 746-1 1119m-1736 1c-2-380-5-760-7-946-1-185-2-177 166-173s505 4 673 4 168 0 185 7c17 6 52 19 83 39 31 21 59 51 80 76 21 24 36 45 43 209s6 472 4 780m-3692-1966c0 198 1 397 1 604 0 206 0 421-1 610s-3 353 4 457 24 148 48 183c23 35 54 61 81 80 26 19 48 32 282 38 233 5 679 4 919-1 241-4 277-12 310-26 32-14 60-33 83-59 23-25 40-58 51-101 11-42 15-95 19-395 3-299 6-845 9-1391m10738 842h496m-1073-479v122m-7760-122v122m-6974 338c410 2 820 3 1035 8 214 5 234 13 257 25 24 12 53 28 76 49 24 20 43 45 56 72 12 26 18 53 23 68 4 15 7 17 9 125 3 107 5 319 2 438-2 119-9 145-27 171-19 27-50 54-76 76-27 21-49 37-89 47s-97 13-186 15-210 2-343 2h-361c-85 0-111 0-139-5-29-5-59-16-91-39-31-24-63-61-83-99-21-38-30-76-34-122s-4-99 8-144c11-45 32-83 65-111 32-28 75-46 124-59 50-13 106-19 312-22s562-2 919-1m-3293-492c410 1 820 2 1035 7s234 13 258 25c24 13 52 29 76 49 23 21 43 46 55 72 13 26 19 53 23 68 5 15 7 18 10 125 2 108 4 319 2 438-3 119-9 145-28 172s-49 54-76 75c-27 22-49 37-89 47-39 10-96 14-185 16s-211 2-343 2h-361c-85 0-111 0-140-6-28-5-59-15-90-39-32-24-63-61-84-99-20-37-30-76-34-121-4-46-3-99 8-145 11-45 33-82 65-110s75-47 125-59c49-13 105-20 311-22 206-3 563-2 919-1m-1835-494c-398 3-795 6-1006 9-210 3-233 5-260 15-26 9-55 25-80 45-25 21-46 46-62 70-16 23-26 44-33 69-7 24-11 51-8 81 2 31 12 64 27 95s35 59 61 83 57 44 94 57c38 12 83 17 240 18 158 0 429-3 587 0 158 2 204 12 243 23 39 12 71 26 101 48 29 22 55 52 72 82s25 60 27 95-3 76-14 111c-10 34-25 64-43 88-18 23-39 42-59 60-21 17-42 34-266 42-223 8-648 6-1073 4M9211 4564c410 1 820 3 1035 8 215 4 234 13 258 25s52 28 76 48c23 21 43 46 55 72 13 27 19 54 23 69 5 14 7 17 10 125 2 107 4 319 2 438-3 119-9 145-28 171-19 27-49 54-76 75-27 22-49 38-89 48-39 9-96 13-185 15s-211 2-343 2h-361c-85 0-111 0-140-5-28-5-59-16-90-39-32-24-63-62-84-99-20-38-30-76-34-122s-3-99 8-144c11-46 33-83 65-111s75-47 125-59c49-13 105-19 311-22s563-2 919-1"/>
                <path class="fil3 str1" d="M8819 5688c0-517 0-1022-5-1292s-15-292-31-318c-15-25-36-54-67-82-32-28-76-55-116-69-41-13-79-13-276-13-198 0-554 0-734 1-179 2-181 4-195 11s-40 19-65 36c-26 17-52 40-74 62-22 23-41 45-51 64-9 20-9 36-9 304 0 269 0 777-1 1298"/>
                <path class="fil3 str1" d="M5572 5700c0-518 0-1035 5-1305s15-292 31-318c15-26 36-55 68-82 31-28 75-55 115-69 41-13 79-14 277-14 197 0 554 1 733 2 179 2 178 7 195 11 18 3 40 19 65 36 26 17 52 40 74 62 22 23 41 45 51 64 9 20 9 36 9 304s0 778 1 1299"/>
                <path class="fil4" d="M35705 3212v371h-131v-490h125c68-68 121-149 159-243 39-94 67-194 87-302 19-108 31-220 35-337 4-116 6-232 6-347v-44h723v1273h131v490h-131v-371h-1004zm416-1274v16c0 94-3 192-7 296-5 103-16 205-33 306-16 101-42 198-76 290s-81 175-140 247h707V1938h-451zm2201 577c0 119-18 224-52 315-35 91-82 167-142 228s-129 107-208 137c-79 31-163 47-251 47s-172-16-251-47c-79-30-148-76-208-137-59-61-107-137-141-228-35-91-53-196-53-315 0-120 18-224 53-315 34-90 82-166 141-227 60-61 129-106 208-137s163-46 251-46 172 15 251 46 148 76 208 137 107 137 142 227c34 91 52 195 52 315zm-145 0c0-94-12-178-36-252-24-75-58-138-102-190-45-52-98-92-160-120-62-27-132-41-210-41s-148 14-210 41c-62 28-115 68-160 120-44 52-78 115-102 190-24 74-36 158-36 252 0 93 12 177 36 252 24 74 58 137 102 189 45 53 98 93 160 121s132 42 210 42 148-14 210-42 115-68 160-121c44-52 78-115 102-189 24-75 36-159 36-252zm587-39v615c25 3 56 6 91 9s79 5 130 5c60 0 117-5 172-14s103-26 144-50 73-56 98-97c25-40 37-91 37-152 0-64-11-117-35-158-23-41-57-73-100-96-44-24-96-40-158-48-61-9-130-14-207-14h-172zm190-116c99 0 188 8 266 24 77 16 142 41 195 75 53 35 94 79 122 134s42 120 42 197c0 146-51 254-153 326-101 72-251 108-448 108-56 0-116-3-181-9s-122-16-170-30V1820h827v118h-690v422h190zm1840 852c-26-69-51-135-73-198-23-63-44-124-64-184h-680c-23 60-46 122-68 185-23 63-46 129-71 197h-143c53-145 103-280 150-405 47-126 94-244 139-356 45-111 90-219 134-322 45-102 92-206 141-309h120c49 103 96 206 140 309s89 211 134 322c45 112 92 230 138 356 47 125 98 260 154 405h-151zm-479-1236c-50 116-99 233-147 352s-97 248-148 385h594c-52-137-102-266-150-385-49-119-99-236-149-352zm1162 1248c-23 0-49-1-79-3-31-2-61-5-93-8-31-4-61-8-89-13-28-4-52-9-72-15V1846c24-7 50-13 80-17 29-5 60-9 91-12 32-4 63-6 93-7 30-2 58-2 83-2 75 0 146 6 214 18 67 12 127 32 178 60 50 28 91 65 121 111s45 104 45 172c0 74-19 138-57 191s-89 89-154 109c41 10 77 23 111 41 33 17 63 39 88 67 26 28 45 61 60 101 14 39 21 86 21 141 0 132-53 232-157 301s-266 104-484 104zm-197-681v550c20 3 50 6 90 9 41 3 81 5 123 5 62 0 121-4 180-12 58-8 109-23 153-44 45-22 80-51 107-89s40-86 40-145c0-54-9-99-28-134-19-36-46-64-80-85-35-21-78-35-128-43s-106-12-168-12h-289zm0-117h265c50 0 97-3 141-11 44-7 82-21 115-40s59-45 78-78c18-32 28-74 28-125 0-45-10-83-30-115-20-31-49-57-86-77s-80-34-131-43c-51-8-107-13-169-13-50 0-91 1-126 4-34 3-62 6-85 10v488zm1484 32c-48 0-91 2-128 4-38 3-68 6-91 8v621c26 3 56 6 92 9 35 3 78 5 129 5 61 0 118-5 172-14s101-26 142-50c40-24 72-57 95-100 23-42 35-96 35-161 0-63-11-115-33-157-22-41-53-74-92-98-40-24-87-42-142-52s-114-15-179-15zm-8-118c201 0 351 37 449 110 99 74 148 184 148 330 0 140-47 249-142 327-94 78-245 117-451 117-56 0-117-3-181-9-65-6-122-16-170-30V1820h136v532c23-3 56-5 98-8s80-4 113-4zm1599-520v118h-446v1274h-137V1938h-445v-118h1028zm217 1392V1820h803v118h-667v484h595v117h-595v554h719v119h-855zm2422 0c-46-70-97-139-154-208-57-68-117-132-179-193-63-60-127-115-192-164-65-50-128-92-188-125v690h-137V1820h137v647c51-45 107-98 170-157 62-59 124-119 185-179 61-61 118-118 172-173 53-55 96-101 128-138h165c-39 41-86 90-141 147s-113 115-175 176c-61 60-122 119-184 177-61 58-115 109-163 153 38 25 80 54 125 90 45 35 91 74 137 117 46 42 91 86 136 132 45 47 87 93 127 140 39 47 75 92 106 137 32 44 58 85 78 123h-153zm705-1404c197 0 343 37 440 112 96 75 144 182 144 319 0 79-14 147-42 202-28 56-68 101-120 135-53 34-116 59-192 74-76 16-161 23-256 23h-189v539h-137V1846c49-14 105-23 170-29s126-9 182-9zm6 118c-51 0-94 2-130 5-35 4-66 7-91 9v615h173c73 0 140-5 200-13 59-9 110-25 152-48 42-24 75-56 98-98 22-41 34-94 34-159 0-61-13-112-37-152-25-40-58-72-99-96-41-23-87-39-139-49-53-9-106-14-161-14zm1691 1286c-26-69-51-135-73-198-23-63-44-124-64-184h-680c-24 60-46 122-68 185-23 63-46 129-71 197h-143c53-145 103-280 150-405 47-126 93-244 139-356 45-111 90-219 134-322 45-102 92-206 141-309h120c49 103 96 206 140 309s89 211 134 322c45 112 91 230 138 356 46 125 98 260 154 405h-151zm-479-1236c-50 116-99 233-147 352s-97 248-148 385h594c-52-137-102-266-150-385-49-119-99-236-149-352zm1391 1266c-90 0-173-16-250-49-77-32-144-79-201-140-57-62-102-138-135-228-32-90-49-194-49-310 0-117 18-220 53-311 36-90 83-166 142-228 59-61 127-108 205-139 77-32 158-47 243-47 52 0 100 3 142 10 43 6 81 15 113 25s59 20 82 30 40 19 52 27l-44 118c-33-20-76-39-127-59-52-19-116-29-192-29-87 0-163 15-228 44-65 30-120 71-164 125-44 53-77 117-99 191-22 73-33 155-33 245 0 92 11 175 33 250 22 74 54 137 97 189 43 53 96 93 158 121s134 42 214 42c88 0 162-8 222-25 59-17 105-34 135-51l38 116c-9 7-25 15-48 23-22 9-51 18-86 28-35 9-75 17-121 23-45 6-96 9-152 9zm1876-727c0 119-18 224-53 315-34 91-82 167-141 228-60 61-129 107-208 137-79 31-163 47-251 47s-172-16-251-47c-79-30-148-76-208-137s-107-137-142-228c-34-91-52-196-52-315 0-120 18-224 52-315 35-90 82-166 142-227s129-106 208-137 163-46 251-46 172 15 251 46 148 76 208 137c59 61 107 137 141 227 35 91 53 195 53 315zm-145 0c0-94-12-178-36-252-24-75-58-138-103-190-44-52-97-92-159-120-62-27-132-41-210-41s-148 14-210 41c-62 28-115 68-160 120-44 52-78 115-102 190-24 74-36 158-36 252 0 93 12 177 36 252 24 74 58 137 102 189 45 53 98 93 160 121s132 42 210 42 148-14 210-42 115-68 159-121c45-52 79-115 103-189 24-75 36-159 36-252zm1299 697c-45-70-96-139-153-208-57-68-117-132-180-193-63-60-127-115-192-164-65-50-127-92-188-125v690h-136V1820h136v647c51-45 108-98 170-157 63-59 124-119 185-179 61-61 118-118 172-173s96-101 129-138h165c-40 41-86 90-141 147s-114 115-175 176c-62 60-123 119-184 177s-116 109-164 153c39 25 81 54 126 90 45 35 90 74 136 117 46 42 92 86 137 132 45 47 87 93 126 140 40 47 75 92 107 137 31 44 57 85 77 123h-153zM36052 5850c-27 0-59-1-95-3-36-3-73-6-111-10-37-4-73-9-107-14-33-6-62-12-86-18V4198c28-8 61-15 96-20 35-6 72-11 110-15 37-4 74-7 110-8 36-2 70-3 100-3 90 0 176 8 257 22s152 39 213 72c61 34 110 78 146 134 36 55 54 124 54 205 0 90-23 167-69 230s-107 107-184 131c48 11 92 27 132 48 41 21 76 48 106 81 31 33 55 73 71 121 17 47 26 104 26 169 0 158-63 278-188 361s-319 124-581 124zm-236-816v660c24 3 61 7 109 11s97 6 147 6c74 0 145-5 215-15 70-9 132-27 185-53 52-26 95-61 127-107 32-45 48-102 48-173 0-65-11-118-33-161-23-43-55-77-97-101-41-26-92-43-153-53-60-9-127-14-201-14h-347zm0-140h318c60 0 116-4 169-13s99-25 138-48c40-23 71-54 93-93 23-40 34-90 34-151 0-54-12-100-36-138-24-37-58-68-103-92-44-24-96-41-157-51-61-11-129-16-203-16-59 0-109 2-150 5s-75 7-103 12v585zm2303 956c-27 0-59-1-95-3-36-3-73-6-111-10s-73-9-107-14c-34-6-63-12-87-18V4198c29-8 61-15 97-20 35-6 71-11 109-15s75-7 111-8c36-2 69-3 100-3 90 0 175 8 256 22s153 39 214 72c61 34 109 78 145 134 36 55 54 124 54 205 0 90-22 167-68 230s-107 107-184 131c48 11 92 27 132 48s75 48 106 81c30 33 54 73 71 121 17 47 25 104 25 169 0 158-62 278-188 361-125 83-318 124-580 124zm-236-816v660c24 3 60 7 108 11 49 4 97 6 147 6 74 0 146-5 216-15 70-9 131-27 184-53s96-61 128-107c32-45 48-102 48-173 0-65-11-118-34-161-22-43-54-77-96-101-42-26-93-43-153-53-60-9-127-14-201-14h-347zm0-140h318c59 0 115-4 168-13s100-25 139-48 70-54 93-93c22-40 33-90 33-151 0-54-12-100-36-138-24-37-58-68-102-92s-97-41-158-51c-61-11-128-16-202-16-60 0-110 2-151 5s-75 7-102 12v585zm2478 942c-31-82-61-161-88-237-26-75-52-149-76-221h-816c-28 73-55 146-81 222-27 76-55 154-85 236h-171c63-174 123-336 180-486 56-150 111-292 166-426 54-134 108-262 161-386 53-123 109-247 169-371h144c59 123 114 247 167 371 53 123 107 252 161 386 55 134 110 276 166 426s117 313 184 486h-181zm-574-1481c-60 138-119 279-177 422-57 142-116 296-177 462h712c-61-166-122-320-180-463s-118-283-178-421zm2887 1481h-1894V4167h164v1527h701V4167h164v1527h701V4167h164v1669zm967-585c33-76 68-158 103-247s70-182 103-277c34-95 66-191 96-287 29-95 56-187 78-273h174c-33 111-66 215-99 314-32 99-66 195-100 287-35 92-70 183-107 272s-76 179-116 269c-25 57-53 118-83 182-31 65-69 124-114 178-45 53-100 97-165 132s-146 52-241 52c-42 0-78-5-109-13-32-9-55-18-69-26l31-135c11 7 30 14 55 23 26 9 60 13 102 13 54 0 103-8 144-25s76-39 106-66 56-59 78-96 42-76 60-116c-75-112-144-225-207-340-63-114-120-225-173-332-52-108-100-210-142-307-43-97-80-186-112-266h183c55 147 126 316 214 505 88 190 191 383 310 579zm1179 585c40-74 88-151 143-232 55-80 115-159 179-236 65-77 130-151 197-223 66-72 131-136 194-192-42-48-93-107-154-176-62-70-124-143-188-217-65-74-127-147-187-217-60-69-110-128-148-176h190c31 38 72 90 125 154s111 132 174 205c62 73 125 147 189 222 63 74 121 141 174 200v-781h155v781c53-59 111-126 174-200 64-75 127-149 189-222 63-73 121-141 174-205s94-116 125-154h188c-39 48-88 107-147 176-59 70-121 142-186 216-64 73-126 145-187 215s-113 129-155 177c63 56 128 120 196 192 67 71 132 146 196 224 63 78 123 157 179 237 56 81 105 158 145 232h-183c-40-72-91-149-151-231-60-81-123-159-189-235-66-75-131-145-196-209-65-65-123-117-172-157v832h-155v-832c-51 40-109 92-173 157-64 64-129 134-195 209-66 76-129 154-189 235-60 82-111 159-151 231h-180zm2204 0V4167h161v1358c50-88 114-191 192-310s162-241 252-365 182-246 275-366c94-120 182-226 264-317h130v1669h-162V4430c-49 53-102 118-159 194-58 76-117 157-179 242-61 87-124 175-187 265-62 91-122 179-179 265-56 85-108 167-155 242-46 76-85 142-116 198h-137zm2064-1563c-77 0-150 9-217 29-67 19-124 45-171 77l-58-138c42-27 103-52 183-75 80-24 169-35 265-35 82 0 157 8 224 25 68 17 125 42 174 77 48 34 85 78 113 131 27 53 41 115 41 187 0 44-8 85-22 126-14 40-35 77-63 110-27 34-61 63-103 88s-90 43-145 54c53 10 105 26 154 48 50 23 94 52 131 88 36 37 66 81 89 133 22 52 33 113 33 182 0 90-16 166-48 228s-76 112-133 152c-57 39-126 68-205 86-80 17-167 26-262 26-61 0-117-4-168-12-52-8-98-18-139-30s-76-24-104-36c-29-12-52-23-68-33l53-142c16 10 38 21 65 33s59 24 95 36 77 22 122 30 94 12 147 12c69 0 132-6 190-18s108-32 149-60c42-28 75-65 98-109s35-98 35-163c0-74-14-134-43-181-29-46-69-83-120-110-50-26-110-45-179-55-69-11-143-16-222-16h-110v-139h142c53 0 106-6 161-16 55-11 104-28 148-52s80-57 109-98c28-42 42-94 42-156 0-82-32-150-97-204-64-53-159-80-286-80zm2049-106h164v1669h-164v-802h-905v802h-164V4167h164v725h905v-725zm1024 766c-58 0-109 1-154 5-45 3-81 6-108 9v744c30 4 67 7 109 11 43 4 94 6 156 6 72 0 140-5 205-17 65-11 122-31 170-60s87-68 115-119 42-115 42-194c0-75-13-138-40-188-26-50-63-89-111-118-47-29-104-49-170-61-65-12-137-18-214-18zm-10-142c241 0 421 44 539 132s177 220 177 395c0 169-57 300-170 393s-293 139-541 139c-67 0-140-3-218-10-78-8-145-19-203-35V4167h164v638c27-3 66-6 116-10 51-3 96-4 136-4zm1217-159c0 69-1 133-4 194-2 60-6 118-11 174-4 56-10 111-15 164l-18 159h-73c-14-108-26-215-35-323-8-107-13-230-13-368v-465h169v465zm48 1100c0 37-12 69-35 94-23 26-56 39-97 39-42 0-75-13-98-39-23-25-35-57-35-94s12-68 35-94c23-25 56-38 98-38 41 0 74 13 97 38 23 26 35 57 35 94z" id="_2322650632544"/>
                <path class="fil5" d="M6747 2291c0 111-16 209-49 295-32 85-76 156-132 213s-121 100-195 128c-73 29-152 44-234 44-83 0-161-15-235-44-74-28-139-71-195-128-55-57-99-128-132-213-33-86-49-184-49-295 0-112 16-210 49-294 33-85 77-156 132-213 56-57 121-99 195-128s152-43 235-43c82 0 161 14 234 43 74 29 139 71 195 128s100 128 132 213c33 84 49 182 49 294zm-135 0c0-88-11-167-34-236-22-70-54-129-96-178-41-48-91-86-149-111-58-26-124-39-196-39-73 0-138 13-197 39-58 25-108 63-149 111-41 49-73 108-96 178-22 69-34 148-34 236 0 87 12 166 34 235 23 70 55 129 96 178s91 86 149 113c59 26 124 39 197 39 72 0 138-13 196-39 58-27 108-64 149-113 42-49 74-108 96-178 23-69 34-148 34-235zm1185 651h-122v-452h-528v452h-122v-971h122v415h528v-415h122v971zm611-867v39c0 38-1 79-2 123-2 45-4 90-8 136-4 47-10 93-18 138-8 46-18 89-31 129-13 41-31 80-51 117-21 37-45 70-74 98-28 28-60 51-97 70-37 18-79 29-125 34l-17-101c63-14 113-40 151-77 38-38 70-91 95-160s41-148 48-237c7-90 10-188 10-294v-119h598v971h-123v-867h-356zm1108 779c47 0 89-1 125-5 35-3 66-7 91-12v-342c-14-6-36-12-66-19s-71-11-124-11c-30 0-61 2-94 7-32 4-62 14-90 28s-50 34-68 59c-17 25-26 58-26 100 0 36 6 67 18 92s29 45 51 60 48 26 79 33c30 7 65 10 104 10zm-11-905c63 0 118 9 162 27s80 43 108 75 48 70 60 114c13 44 19 91 19 143v612c-13 4-31 8-55 12-23 4-51 9-82 14-32 5-66 9-104 12-39 3-78 5-118 5-51 0-98-6-142-17-43-11-80-29-112-53-32-25-57-56-76-94-18-38-27-85-27-140 0-53 10-98 30-135 20-38 49-69 85-93 36-25 79-43 129-54 51-11 105-17 164-17 17 0 36 1 55 3 20 2 38 4 57 7 18 4 33 7 47 10 13 3 22 6 27 8v-60c0-34-3-66-8-98s-16-61-33-87c-16-26-40-46-71-62-31-15-71-23-121-23-71 0-125 5-160 15s-60 18-77 24l-17-107c22-10 54-19 99-28 44-9 98-13 161-13zm1322 178c-38 45-82 102-132 170-49 69-99 142-150 218-50 77-98 153-144 228-47 75-87 142-121 199h-114v-971h120v778c30-54 67-116 112-187 44-71 91-142 142-214 50-72 100-141 151-208 50-66 98-122 142-169h114v971h-120v-815zm-271-321c-70 0-127-19-172-58s-74-94-87-166l100-26c7 43 24 78 50 104 25 27 62 41 109 41 48 0 85-14 110-41 26-26 43-61 50-104l100 26c-13 72-42 127-87 166s-102 58-173 58zm1486 1136h-122v-452h-528v452h-122v-971h122v415h528v-415h122v971zm1016 21c-40-77-80-156-118-239-39-82-74-166-108-250-33-85-64-169-91-254-28-84-52-167-71-249h129c14 60 31 125 53 195 21 69 45 141 72 215s56 149 89 227 68 154 106 229c28-77 53-150 75-219 21-69 41-137 59-206 19-68 36-138 54-209 17-71 34-148 52-232h122c-41 182-87 359-137 530-51 172-107 329-167 471-24 57-49 105-74 146s-53 74-83 101c-31 26-67 45-108 58-41 12-89 19-144 19-32 0-60-4-86-12-26-7-42-13-48-17l24-101c5 4 19 9 43 16 23 7 47 10 72 10 35 0 67-4 95-11 29-8 54-20 76-39 23-18 44-41 62-70s35-65 52-109zm1398-21h-122v-452h-528v452h-122v-971h122v415h528v-415h122v971zm984-815c-38 45-82 102-131 170-50 69-100 142-151 218-50 77-98 153-144 228s-86 142-121 199h-114v-971h120v778c30-54 67-116 112-187 44-71 92-142 142-214s100-141 151-208c51-66 98-122 142-169h114v971h-120v-815zm757-176c38 0 80 2 127 6 47 5 91 15 132 32 42 17 76 43 105 79 28 35 42 84 42 145 0 48-14 90-42 127-27 36-65 64-112 81 70 19 121 49 152 91 31 41 47 92 47 152 0 65-13 117-40 157-26 39-61 70-104 90-43 21-92 35-146 41-55 6-110 9-167 9-67 0-126-4-177-13s-94-18-131-28v-928c32-10 73-19 124-28 52-9 115-13 190-13zm-192 426h222c75 0 136-13 182-37 47-25 70-67 70-125 0-38-8-67-25-88-16-21-37-37-63-48-27-10-57-17-91-20-33-3-67-5-101-5-41 0-81 2-118 7-38 4-63 8-76 12v304zm0 101v359c7 3 17 5 31 7 15 2 31 4 49 5 18 2 38 4 59 5 20 1 40 2 59 2 42 0 83-3 122-8s72-14 101-29c29-14 52-34 70-58 17-25 26-57 26-98 0-35-7-64-22-88-14-24-34-43-60-57-25-14-55-24-90-30-34-6-72-10-112-10h-233zm846-22c0-85 12-159 36-223 25-63 57-116 96-158 40-43 85-75 135-95 51-21 103-31 157-31 119 0 214 39 285 116 71 78 106 197 106 359 0 10 0 20-1 30s-2 19-3 28h-682c4 119 34 211 89 274 55 64 142 96 263 96 66 0 119-6 157-19 39-12 67-23 85-31l22 105c-17 10-50 22-98 35-48 14-105 21-170 21-85 0-158-12-218-38-60-25-110-60-148-105-39-45-67-98-85-160s-26-130-26-204zm689-77c-2-102-26-180-71-237-45-56-109-84-192-84-44 0-83 8-117 26-35 18-65 41-90 70-26 30-46 64-61 103-14 39-22 79-25 122h556zm520 389c12 8 26 18 43 28s36 19 59 28c22 9 47 16 73 22 26 5 54 8 83 8 60 0 110-10 151-31s73-49 99-84c25-36 43-78 54-126s17-99 17-153c0-128-32-226-96-294-64-69-148-103-253-103-61 0-109 3-146 9-37 5-65 11-84 18v678zm0 522h-122V2005c37-12 83-24 139-36 57-11 128-16 214-16 72 0 137 11 195 34s108 57 150 101 75 97 98 159c23 63 35 134 35 213 0 74-10 141-30 203-19 62-47 116-85 160-38 45-84 79-138 104-55 25-117 38-187 38-64 0-119-9-166-27s-81-36-103-52v404zm1375-327c-75 0-141-12-199-36-57-23-105-58-143-102-39-44-68-98-88-160s-30-130-30-205c0-77 10-146 31-209 21-62 51-116 89-161 39-45 86-80 141-105 55-24 117-36 186-36 53 0 102 4 148 13 45 9 81 20 106 34l-32 105c-25-13-53-23-85-30-31-8-73-11-126-11-107 0-189 34-245 104-55 69-83 168-83 296 0 57 6 110 19 158 12 49 32 90 61 124 28 35 64 62 109 81 44 20 98 29 162 29 53 0 97-6 132-18 36-11 62-22 78-31l27 106c-23 12-58 24-106 36-49 12-99 18-152 18zm1124-836c-38 45-82 102-132 170-49 69-100 142-150 218-51 77-99 153-145 228s-86 142-120 199h-115v-971h121v778c30-54 67-116 111-187 45-71 92-142 142-214s101-141 151-208c51-66 98-122 142-169h115v971h-120v-815zm1068-156v104h-319v867h-122v-867h-317v-104h758zm132 485c0-85 12-159 36-223 25-63 57-116 96-158 40-43 85-75 136-95 50-21 103-31 156-31 119 0 214 39 285 116 71 78 106 197 106 359 0 10 0 20-1 30s-1 19-3 28h-682c4 119 34 211 89 274 55 64 142 96 263 96 66 0 119-6 157-19 39-12 67-23 85-31l23 105c-18 10-51 22-99 35-48 14-105 21-170 21-85 0-158-12-218-38-60-25-110-60-148-105-39-45-67-98-85-160-17-62-26-130-26-204zm689-77c-2-102-26-180-71-237-45-56-109-84-192-84-44 0-83 8-117 26-35 18-65 41-90 70-26 30-46 64-60 103-15 39-23 79-26 122h556zm1024-408v104h-319v867h-123v-867h-317v-104h759zm1732 0c-28 33-59 69-93 109l-105 120c-36 40-71 79-106 118-34 39-66 74-94 105 42 31 85 68 129 110s86 86 126 133c40 46 77 93 111 141 34 47 63 93 88 135h-137c-29-45-63-92-101-142-39-49-79-96-121-141-41-44-82-84-123-120-40-36-76-62-108-78v481h-120v-481c-31 16-67 42-108 78s-82 76-123 120c-41 45-82 92-121 141-40 50-73 97-101 142h-135c24-42 53-88 87-135 35-48 72-95 112-141 40-47 82-91 125-132s86-78 129-109c-29-31-61-66-95-105s-70-79-105-119c-36-41-71-81-106-120-35-40-67-76-94-110h141c51 63 110 132 176 208 67 77 139 158 218 244v-452h120v452c79-86 152-167 218-244 67-76 125-145 177-208h139zm913 156c-38 45-82 102-132 170-49 69-100 142-150 218-51 77-99 153-145 228s-86 142-120 199h-115v-971h121v778c30-54 67-116 111-187 45-71 92-142 142-214s101-141 151-208c51-66 98-122 142-169h115v971h-120v-815zm757-176c37 0 79 2 126 6 47 5 91 15 133 32 41 17 76 43 104 79 28 35 42 84 42 145 0 48-13 90-41 127-28 36-65 64-113 81 70 19 121 49 152 91 32 41 47 92 47 152 0 65-13 117-39 157-26 39-61 70-104 90-44 21-92 35-147 41-54 6-110 9-166 9-68 0-127-4-178-13-50-9-94-18-130-28v-928c31-10 73-19 124-28s114-13 190-13zm-192 426h222c75 0 135-13 182-37 46-25 69-67 69-125 0-38-8-67-24-88s-38-37-64-48c-26-10-56-17-90-20s-68-5-102-5c-41 0-80 2-118 7-37 4-62 8-75 12v304zm0 101v359c6 3 17 5 31 7s31 4 49 5c18 2 37 4 58 5s40 2 59 2c43 0 83-3 122-8s73-14 102-29c29-14 52-34 69-58 18-25 27-57 27-98 0-35-8-64-22-88s-35-43-60-57c-26-14-56-24-90-30-35-6-72-10-112-10h-233zm1732-20c0 76-11 146-33 208-22 63-53 116-92 160-40 44-86 78-140 102-54 25-113 37-178 37-66 0-125-12-179-37-54-24-100-58-140-102-39-44-70-97-92-160-22-62-33-132-33-208 0-77 11-146 33-209 22-62 53-116 92-160 40-45 86-79 140-104 54-24 113-36 179-36 65 0 124 12 178 36 54 25 100 59 140 104 39 44 70 98 92 160 22 63 33 132 33 209zm-130 0c0-122-28-218-84-290-57-72-133-108-229-108-97 0-173 36-230 108-56 72-84 168-84 290 0 121 28 218 84 289 57 71 133 107 230 107 96 0 172-36 229-107 56-71 84-168 84-289zm1144 484h-122v-867h-505v867h-122v-971h749v971zm984-815c-37 45-81 102-131 170-50 69-100 142-150 218-51 77-99 153-145 228s-86 142-120 199h-115v-971h120v778c30-54 68-116 112-187 45-71 92-142 142-214s100-141 151-208c51-66 98-122 142-169h115v971h-121v-815zm846 836c-76 0-142-12-199-36-58-23-106-58-144-102s-67-98-88-160c-20-62-30-130-30-205 0-77 11-146 31-209 21-62 51-116 90-161 38-45 85-80 141-105 55-24 117-36 185-36 53 0 102 4 148 13s81 20 106 34l-32 105c-25-13-53-23-84-30-32-8-74-11-126-11-108 0-190 34-245 104-56 69-84 168-84 296 0 57 6 110 19 158 12 49 33 90 61 124 28 35 64 62 109 81 44 20 98 29 162 29 53 0 97-6 133-18 35-11 61-22 78-31l26 106c-23 12-58 24-106 36s-99 18-151 18zm1123-836c-38 45-82 102-132 170-49 69-99 142-150 218-50 77-98 153-144 228-47 75-87 142-121 199h-114v-971h120v778c30-54 67-116 112-187 44-71 91-142 142-214 50-72 100-141 151-208 50-66 98-122 142-169h114v971h-120v-815z"/>
                <path class="fil3 str2" d="M34060 1148v5347"/>
            </svg>
            <!-- \ svg-logo-masaauniverstiy -->
            <!--<img src="/public/inc/logo/masaa-small-logo.png" alt="" class="footer-logo-mob">-->
        </a>
        <ul class="footer-list-socials">
            <li><a href="https://vk.com/zhivopis_bez_graniz" class="footer-icon-soc-vk" target=_blank>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 336 336" >
                        <path class="fil0" d="M183 166c-7-21 17-55-41-42 0 1 1 3 2 3l3 6c5 9 3 25 1 33-19-3-19-28-31-40 0 0-29-5-29 5 0 2-1 2 0 5 1 1 3 6 4 7l26 43c6 9 14 16 24 22 9 5 28 10 37 3 4-6 1-2 3-10 1-3 2-5 4-8 12 2 15 13 24 18 5 3 59 12 27-19-28-28-10-18 8-53 7-12 1-11 1-11-7-4-24-3-33-2-10 13-14 37-30 40z"/>
                        <path class="fil1" d="M336 168h-12l-1-8v-8l-1-8-2-7-1-8-2-7-3-8-3-7-3-7-3-6-4-7-4-6-4-6-5-6-5-6-5-5-5-5-6-5-6-5-6-4-6-4-7-4-7-3-6-4-8-2-7-3-7-2-8-2-7-1-8-1-8-1h-8V0h9l8 1 9 1 8 1 8 2 8 3 8 2 7 3 8 4 7 3 7 4 7 5 6 4 7 5 6 6 6 5 5 6 6 6 5 6 4 7 5 7 4 7 3 7 4 8 3 7 2 8 3 8 1 8 2 8 1 9 1 8v9zM168 336v-12l8-1h8l8-1 7-2 8-1 7-2 7-3 8-3 6-3 7-3 7-4 6-4 6-4 6-5 6-5 5-5 5-5 5-6 5-6 4-6 4-6 4-7 3-7 3-6 3-8 3-7 2-7 1-8 2-7 1-8v-8l1-8h12v9l-1 8-1 9-2 8-1 8-3 8-2 8-3 7-4 8-3 7-4 7-5 7-4 6-5 7-6 6-5 6-6 5-6 6-7 5-6 4-7 5-7 4-7 3-8 4-7 3-8 2-8 3-8 1-8 2-9 1-8 1h-9zM0 168h12v8l1 8 1 8 1 7 2 8 2 7 3 7 2 8 4 6 3 7 4 7 4 6 4 6 5 6 5 6 5 5 5 5 6 5 6 5 6 4 6 4 7 4 6 3 7 3 7 3 8 3 7 2 8 1 7 2 8 1h8l8 1v12h-9l-8-1-9-1-8-2-8-1-8-3-8-2-7-3-8-4-7-3-7-4-7-5-7-4-6-5-6-6-6-5-5-6-6-6-5-7-4-6-5-7-4-7-3-7-4-8-3-7-2-8-3-8-2-8-1-8-1-9-1-8v-9zM168 0v12h-8l-8 1-8 1-7 1-8 2-7 2-8 3-7 2-7 4-6 3-7 4-6 4-6 4-6 5-6 5-5 5-5 5-5 6-5 6-4 6-4 6-4 7-3 6-4 7-2 7-3 8-2 7-2 8-1 7-1 8-1 8v8H0v-9l1-8 1-9 1-8 2-8 3-8 2-8 3-7 4-8 3-7 4-7 5-7 4-7 5-6 6-6 5-6 6-5 6-6 6-5 7-4 7-5 7-4 7-3 8-4 7-3 8-2 8-3 8-2 8-1 9-1 8-1h9z"/>
                </svg>

            </a></li>
            <li><a href="https://www.ok.ru/zhivopis.masaa" class="footer-icon-soc-ok" target=_blank>
            <!-- Gradient-socials -->
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 336 336" id="pattern-grad">
                <defs>
                    <linearGradient id="linear-gradient" x1="70%" y1="100%" x2="0%" y2="0%">
                      <stop offset="0%" stop-color="#290a49"/>
                      <stop offset="100%" stop-color="#eb611e"/>
                    </linearGradient>
                </defs>
            </svg>
            <!-- \ Gradient-socials -->
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 298686 298686">
                    <path class="fil0" d="M196142 155287c-2292-4604-8641-8434-17078-1787-11403 8986-29721 8986-29721 8986s-18317 0-29721-8986c-8437-6647-14785-2817-17077 1787-3996 8028 519 11908 10708 18449 8702 5587 20659 7673 28382 8454l-6446 6446c-9079 9078-17843 17843-23924 23924-3636 3634-3636 9529 0 13165l1097 1097c1818 1817 4200 2726 6582 2726 2383 0 4765-909 6583-2726l23924-23924c9079 9078 17843 17843 23924 23923 3635 3635 9530 3635 13165 0l1097-1097c3636-3636 3635-9530 0-13165l-23924-23924-6466-6465c7728-796 19558-2894 28188-8434 7633-4901 12081-8308 12152-13085v-89c5-1575-462-3299-1445-5275zm-46746-86149h-105c-22398 28-40546 18194-40546 40597 0 22422 18176 40599 40598 40599s40599-18177 40599-40599c0-22403-18149-40569-40546-40597zm-53 20624c11031 0 19975 8943 19975 19973 0 11031-8944 19974-19975 19974s-19973-8943-19973-19974c0-11030 8942-19973 19973-19973z" id="odnoklassniki.eps"/>
                    <path class="fil1" d="M149343 0C66995 0 0 66995 0 149343s66995 149343 149343 149343 149343-66995 149343-149343S231691 0 149343 0zm0 288730c-76857 0-139387-62530-139387-139387S72486 9956 149343 9956s139387 62530 139387 139387-62530 139387-139387 139387z"/>
            </svg>
            </a>
        </li>
            <li><a href="https://www.facebook.com/zhivopis.bez.graniz/" viewBox="0 0 250 250" class="footer-icon-soc-fb" target=_blank>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 250 250" >
                    <path class="fil0" d="M133 103c0-16 6-12 19-13l-1-17c-31-1-36 1-38 38H98v18l16 1v47h19v-47h16l2-19h-18v-8z"/>
                    <path class="fil1" d="M250 125h-9v-6l-1-6-1-6-1-5-1-6-1-6-2-5-2-5-3-5-2-5-3-5-3-5-3-4-4-5-3-4-4-4-4-4-4-3-5-4-4-3-5-3-5-3-5-2-5-3-5-2-6-2-5-1-6-2-5-1h-6l-6-1h-6V0h6l7 1h6l6 2 6 1 6 2 6 2 6 2 5 2 5 3 6 3 5 3 5 4 4 4 5 3 4 5 4 4 4 4 4 5 4 5 3 5 3 5 3 6 2 5 2 6 2 6 2 6 1 6 1 6 1 6 1 7v6zM125 250v-9h6l6-1 6-1 5-1 6-1 5-1 6-2 5-2 5-3 5-2 5-3 5-3 4-3 5-4 4-3 4-4 4-4 3-4 4-5 3-4 3-5 3-5 2-5 3-5 2-5 2-6 1-5 1-6 1-5 1-6 1-6v-6h9v6l-1 7-1 6-1 6-1 6-2 6-2 6-2 6-2 5-3 6-3 5-3 5-4 5-4 4-4 5-4 4-4 4-5 4-4 4-5 4-5 3-6 3-5 3-5 2-6 2-6 2-6 2-6 1-6 1-6 1-7 1h-6zM0 125h9v6l1 6v6l1 5 2 6 1 5 2 6 2 5 3 5 2 5 3 5 3 5 3 4 4 5 3 4 4 4 4 4 4 3 5 4 4 3 5 3 5 3 5 2 5 3 5 2 5 2 6 1 6 1 5 1 6 1 6 1h6v9h-6l-7-1-6-1-6-1-6-1-6-2-6-2-6-2-5-2-6-3-5-3-5-3-5-4-5-4-4-4-4-4-5-4-3-5-4-4-4-5-3-5-3-5-3-6-2-5-2-6-2-6-2-6-1-6-2-6v-6l-1-7v-6zM125 0v9h-6l-6 1h-6l-5 1-6 2-6 1-5 2-5 2-5 3-5 2-5 3-5 3-4 3-5 4-4 3-4 4-4 4-3 4-4 5-3 4-3 5-3 5-2 5-3 5-2 5-2 5-1 6-2 6-1 5v6l-1 6v6H0v-6l1-7v-6l2-6 1-6 2-6 2-6 2-6 2-5 3-6 3-5 3-5 4-5 4-5 3-4 5-4 4-5 4-3 5-4 5-4 5-3 5-3 6-3 5-2 6-2 6-2 6-2 6-1 6-2h6l7-1h6z"/>
                </svg>
            </a></li>


            <li><a href="https://www.youtube.com/channel/UCtUZwf_J7brNByLAWo8U_kw" class="footer-icon-soc-youtub" target=_blank>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 296 296" >
                    <path class="fil0" d="M129 130c0-20 13-6 22 0 7 3 22 11 25 17-3 7-11 10-22 17-7 4-16 13-24 11l-1-45zm-20-29c-23 3-26 4-27 29-5 67 4 65 50 65 66 1 80 5 82-31 4-66-5-64-50-64-18 0-38-1-55 1z"/>
                    <path class="fil1" d="M296 148h-11v-7l-1-7-1-7-1-7-1-6-2-7-2-6-3-7-3-6-3-6-3-5-4-6-3-5-4-5-5-5-4-5-5-5-5-4-5-4-6-4-5-3-6-4-6-3-6-2-6-3-6-2-7-2-7-1-6-2-7-1h-14V0h7l8 1 7 1 8 1 7 2 7 2 7 2 6 3 7 3 6 3 6 3 6 4 6 4 6 5 5 4 5 5 5 5 5 6 4 5 4 6 4 6 4 6 3 7 3 6 3 7 2 7 2 7 2 7 1 7 1 8v7l1 8zM148 296v-11h7l7-1 7-1 6-1 7-1 7-2 6-2 6-3 6-3 6-3 6-3 5-4 6-3 5-4 5-5 5-4 4-5 5-5 4-5 3-6 4-5 3-6 3-6 3-6 3-6 2-6 2-7 1-7 1-6 1-7 1-7v-7h11l-1 7v8l-1 7-1 8-2 7-2 7-2 7-3 6-3 7-3 6-4 6-4 6-4 6-4 6-5 5-5 5-5 5-5 5-6 4-6 4-6 4-6 4-6 3-7 3-6 3-7 2-7 2-7 2-8 1-7 1h-8l-7 1zM0 148h11v14l1 7 2 6 1 7 2 7 2 6 3 6 2 6 3 6 4 6 3 5 4 6 4 5 4 5 5 5 5 4 5 5 5 4 5 3 6 4 5 3 6 3 6 3 7 3 6 2 7 2 6 1 7 1 7 1 7 1h7v11l-8-1h-7l-8-1-7-1-7-2-7-2-7-2-7-3-6-3-7-3-6-4-6-4-6-4-5-4-6-5-5-5-5-5-4-5-5-6-4-6-4-6-3-6-3-6-3-7-3-6-2-7-2-7-2-7-1-8-1-7-1-8v-7zM148 0v11h-14l-7 1-7 2-6 1-7 2-6 2-7 3-6 2-6 3-5 4-6 3-5 4-5 4-5 4-5 5-5 5-4 5-4 5-4 5-3 6-4 5-3 6-2 6-3 7-2 6-2 7-1 6-2 7-1 7v14H0v-8l1-7 1-8 1-7 2-7 2-7 2-7 3-7 3-6 3-7 3-6 4-6 4-6 5-5 4-6 5-5 5-5 6-4 5-5 6-4 6-4 6-3 7-3 6-3 7-3 7-2 7-2 7-2 7-1 8-1 7-1h8z"/>
                </svg>
            </a></li>
            <li><a href="https://www.instagram.com/masaauniversity/" class="footer-icon-soc-ins" target=_blank>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 232 232">
                    <path class="fil0" d="M79 108c0-22 3-29 26-29 37 0 48-4 48 29s3 45-27 45c-48 0-47 2-47-45zm14-36c-13 3-20 9-21 23-1 9-1 35 0 44 2 13 11 20 24 21 9 1 36 1 44 0 12-3 19-11 20-23 1-10 1-36 0-45-2-13-11-19-24-20-9-1-35-2-43 0z"/>
                    <path class="fil0" d="M112 102c17-7 27 21 10 28-18 7-31-20-10-28zm-18 20c5 26 52 21 44-12-6-27-51-20-44 12zm49-34c-10-3-11 6-6 9 6 3 10-2 6-9z"/>
                    <path class="fil1" d="M232 116h-9v-11l-1-5-1-6-1-5-1-5-2-5-2-5-2-5-3-4-2-5-3-4-3-4-3-4-3-4-4-4-4-4-4-3-4-3-4-3-4-3-5-3-4-2-5-2-5-2-5-2-5-1-5-1-6-1-5-1h-6l-5-1V0h6l6 1h6l5 1 6 2 5 1 6 2 5 2 5 2 5 3 5 3 5 3 4 3 5 3 4 4 4 4 4 4 3 4 4 5 3 4 3 5 3 5 2 5 3 5 2 5 2 5 1 6 2 6 1 5v6l1 6v6zM116 232v-9h11l5-1 6-1 5-1 5-1 5-2 5-2 5-2 4-3 5-2 4-3 4-3 4-3 4-3 4-4 4-4 3-4 3-4 3-4 3-4 2-5 3-4 2-5 2-5 2-5 1-5 1-5 1-6 1-5v-11h9v6l-1 6v6l-1 5-2 6-1 5-2 6-2 5-3 5-2 5-3 5-3 5-3 4-4 5-3 4-4 4-4 4-4 3-5 4-4 3-5 3-5 3-5 2-5 3-5 2-6 2-5 1-6 2-5 1h-6l-6 1h-6zM0 116h8l1 5v6l1 5 1 6 1 5 1 5 2 5 2 5 2 5 2 4 3 5 3 4 3 4 3 4 3 4 4 4 4 4 4 3 4 3 4 3 4 3 5 2 4 3 5 2 5 2 5 2 5 1 5 1 6 1 5 1h11v9h-6l-6-1h-6l-5-1-6-2-6-1-5-2-5-2-5-3-5-2-5-3-5-3-4-3-5-4-4-3-4-4-4-4-4-4-3-5-3-4-3-5-3-5-3-5-2-5-2-5-2-6-1-5-2-6-1-5v-6l-1-6v-6zM116 0v8l-6 1h-5l-5 1-6 1-5 1-5 1-5 2-5 2-5 2-4 2-5 3-4 3-4 3-4 3-4 3-4 4-4 4-3 4-3 4-3 4-3 4-3 5-2 4-2 5-2 5-2 5-1 5-1 5-1 6-1 5v5l-1 6H0v-6l1-6v-6l1-5 2-6 1-6 2-5 2-5 2-5 3-5 3-5 3-5 3-4 3-5 4-4 4-4 4-4 4-4 5-3 4-3 5-3 5-3 5-3 5-2 5-2 5-2 6-1 6-2 5-1h6l6-1h6z"/>
                </svg>
            </a></li>
            <li><a href="https://t.me/masaa_university" class="footer-icon-soc-telegr" target=_blank>
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 3090 3090">
                    <path class="fil0" d="M1918 2269c-12 0-25-4-36-11l-407-276-218 157c-17 12-39 15-59 8s-35-23-40-44l-110-415-392-150c-24-9-41-33-41-59 0-27 16-51 41-60l1489-593c6-3 14-4 21-5h8c15 1 29 7 41 18 1 2 2 3 3 4 10 11 15 24 16 37v11c-1 2-1 5-1 7l-252 1319c-4 21-18 39-38 47-8 3-16 5-25 5zm-407-418l363 246 195-1026-706 680 146 99c1 0 1 1 2 1zm-302-54l49 183 104-75-137-93c-6-4-11-9-16-15zm-353-320l268 103c20 7 34 23 40 43l34 130c1-15 8-29 19-40l673-648-1034 412z"/>
                    <path class="fil0" d="M1545 0C693 0 0 693 0 1545s693 1545 1545 1545 1545-693 1545-1545S2397 0 1545 0zm0 2987c-795 0-1442-647-1442-1442S750 103 1545 103s1442 647 1442 1442-647 1442-1442 1442z"/>
                  </svg>
            </a></li>
        </ul>
    </div>

    <div class="footer-item item-contacts">
        <ul class="list-footer-contacts">
            <li class="footer-contacts-phone">
                <a href="tel://74994040896">
                    <div class="icon-svg-phone">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 3677 3677">
                            <circle class="fil0" cx="1838" cy="1838" r="1838"/>
                                <path class="fil1" d="M1101 812c-109 29-268 190-290 271-30 107 21 382 48 491 173 694 775 1207 1501 1290 272 31 279-6 411-137 187-186 106-416-138-484-257-71-341-128-513 51-29 31-32 50-85 36-254-67-493-284-612-512-21-39-75-149-80-193-5-38 24-53 51-79 24-23 46-43 67-74 84-124 7-309-32-446-26-91-56-124-114-168-61-47-133-67-214-46z"/>
                        </svg>
                    </div>
                    <span>+7(499)-4040-896</span>
                </a>
            </li>
            <li class="footer-contacts-mail">
                <a href="mailto://info@masaa.ru">
                    <div class="icon-svg-mail">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1756 1756">
                            <circle class="fil0" cx="878" cy="878" r="878"/>
                                <path class="fil1" d="M485 1314c1 0 2-1 2-1l5-1h5c111-3 752 3 769-1-4-1-173-107-194-120l-98-61c-25-15-60-40-85-53-4-2-10-4-7-10-11 0-12-3-19-9-58-44-429-309-438-321l-2-2c-5 13-2 412-2 482 0 38-1 68 33 88 20 11 23 4 31 9z"/>
                                <path class="fil2" d="M423 735l2 2 908 1c-6-31-6-42-37-65-20-15-38-29-58-44l-118-87c-20-15-40-29-59-44l-60-43c-9-7-19-13-29-20-14-10-84-61-94-61-11-1-52 30-63 37L607 561c-11 8-20 14-30 22l-117 89c-19 14-37 31-37 63z"/>
                                <path class="fil0" d="M882 1067c1-2 1-2 4-4l445-324 2-1-908-1c9 12 380 277 438 321 7 6 8 9 19 9z"/>
                                <path class="fil3" d="M882 1067c-3 6 3 8 7 10 25 13 60 38 85 53l98 61c21 13 190 119 194 120-17 4-658-2-769 1h-5l-5 1s-1 1-2 1c68 0 783 2 797-1 24-5 39-21 47-43 6-18 2-143 2-174V739l-445 324c-3 2-3 2-4 4z"/>
                        </svg>
                    </div>
                    <span>info@masaa.ru</span>
                </a>
            </li>
            <li class="footer-contacts-user">
                <a href="https://masaa.ru/kabinet" target=_blank>
                    <div class="icon-svg-user">
                        <svg class="fil0" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 299.997 299.997">
                            <path d="M149.996 0C67.157 0 .001 67.158.001 149.997c0 82.837 67.156 150 149.995 150s150-67.163 150-150C299.996 67.156 232.835 0 149.996 0zm.457 220.763v-.002H85.465c0-46.856 41.152-46.845 50.284-59.097l1.045-5.587c-12.83-6.502-21.887-22.178-21.887-40.512 0-24.154 15.712-43.738 35.089-43.738s35.089 19.584 35.089 43.738c0 18.178-8.896 33.756-21.555 40.361l1.19 6.349c10.019 11.658 49.802 12.418 49.802 58.488h-64.069z"/>
                        </svg>
                    </div>
                    <span>Личный кабинет</span>
                </a>
            </li>
            <li class="footer-contacts-pay">
                <a href="https://masaa.ru/page/pay" target=_blank>
                    <div class="icon-svg-pay">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                            <path class="fil0" d="M256 0C114.625 0 0 114.625 0 256s114.625 256 256 256c141.406 0 256-114.625 256-256S397.406 0 256 0zm69.812 354.844c-12.594 14.125-30.78 22.438-54.562 24.938V416h-30.313v-36.031c-39.656-4.062-64.188-27.125-73.656-69.125l46.875-12.219c4.344 26.406 18.719 39.594 43.125 39.594 11.406 0 19.844-2.812 25.219-8.469s8.062-12.469 8.062-20.469c0-8.281-2.688-14.563-8.062-18.813-5.375-4.28-17.344-9.688-35.875-16.25-16.656-5.78-29.688-11.469-39.063-17.155-9.375-5.625-17-13.531-22.844-23.688-5.844-10.188-8.781-22.063-8.781-35.563 0-17.719 5.25-33.688 15.688-47.875 10.438-14.156 26.875-22.813 49.313-25.969V96h30.313v27.969c33.875 4.063 55.813 23.219 65.781 57.5l-41.75 17.125c-8.156-23.5-20.72-35.25-37.781-35.25-8.563 0-15.438 2.625-20.594 7.875-5.188 5.25-7.781 11.625-7.781 19.094 0 7.625 2.5 13.469 7.5 17.563 4.969 4.063 15.688 9.094 32.063 15.125 18 6.563 32.125 12.781 42.344 18.625 10.25 5.844 18.406 13.938 24.531 24.219 6.094 10.313 9.155 22.345 9.155 36.126 0 21.154-6.313 38.779-18.907 52.873z"/>
                        </svg>
                    </div>
                    <span>Оплата</span>
                </a>
            </li>
        </ul>
    </div>

    <div class="footer-item item-links">
      <ul class="footer-links">
        <li><a href="https://masaa.ru/page/policy" target=_blank>Политика конфиденциальности</a></li>
        <li><a href="https://masaa.ru/page/soglashenie " target=_blank>Пользовательское соглашение</a></li>
        <li><a href="https://masaa.ru/page/financial" target=_blank>Финансовая информация</a></li>
        <li><a href="https://masaa.ru/page/parthership" target=_blank>Сотрудничество</a></li>
        <li><a href="https://masaa.ru/page/contacts" target=_blank>Контакты</a></li>
      </ul>
    </div>

  </div>
  <div class="content-footer footer-bottom-links">
    <div class="footer-item">
      <a href="https://masaa.ru" target=_blank>Masaa.ru 2018. Вcе права защищены.</a>
    </div>
  </div>
</div>
<!-- footer --></div>
<script src="/public/inc/jslib/jquery-2.0.2.min.js"></script>
<script src="/public/inc/jslib/owl.carousel.min.js"></script>
<script src="/assets/front/js/site.js"></script>
<!--[if lt IE 9]>
<script src="/public/inc/jslib/es5-shim.min.js"></script>
<script src="/public/inc/jslib/html5shiv.min.js"></script>
<script src="/public/inc/jslib/html5shiv-printshiv.min.js"></script>
<script src="/public/inc/jslib/respond.min.js"></script>
<![endif]-->
</body>
</html>