
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta name="google-site-verification" content="WpcB3uc70pkrxJ8cLutJaVXxzIBibiYbHAUh3msEuF0" />
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name='yandex-verification' content='580efb4c0f290e5d' />
<meta name=viewport content="width=device-width, initial-scale=1">
<meta name="description" content="Наша информация - твоя репутация">
<meta  name="keywords" content="учеба, сдача, экзамен, лекции, конспекты, рефераты, дипломы, курсовые, доклады, презентация">
<title>МойДокс.ру: Наша информация - твоя репутация</title>
<link href="style.css" rel="stylesheet" type="text/css">
<link rel="icon" href="/mydocx.ru.ico" type="image/x-icon">
<link rel="shortcut icon" href="/mydocx.ru.ico" type="image/x-icon">

</head>

<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" class="tableindex">
  <tr>
    <td width="210" valign="top" class="leftblock">
	<a href="/"><img src="/img/logo.jpg" align="top"></a>
	<p>
	<a href="/" class='lefts'>Главная</a>
	<a href="/random.php" class='lefts'>Случайная страница</a></p>

<!-- MediaButtons -->
<div class="mb-share-7bc3922e594055732a6f97903633d493 mb-fixed mb-right"></div><script type="text/javascript" async charset="utf-8" src="//mediabuttons.ru/share.js?buttons=vk,ok,fb,tw,gg,mr,bm&size=medium&theme=24&position=fixed&fix=right&direction=vertical&blink=1&key=7bc3922e594055732a6f97903633d493"></script>
<!-- /MediaButtons -->

<br>
<p class="leftc">Полезное:</p>
<p>
<a href='/9-42274.html' class='al'>Как сделать разговор полезным и приятным</a>
<a href='/2-77049.html' class='al'>Как сделать объемную звезду своими руками</a>
<a href='/11-5352.html' class='al'>Как сделать то, что делать не хочется?</a>
<a href='/4-103125.html' class='al'>Как сделать погремушку</a>
<a href='/8-45254.html' class='al'>Как сделать неотразимый комплимент</a>
<a href='/8-103959.html' class='al'>Как противостоять манипуляциям мужчин?</a>
<a href='/8-126250.html' class='al'>Как сделать так чтобы женщины сами знакомились с вами</a>
<a href='/6-61151.html' class='al'>Как сделать идею коммерческой</a>
<a href='/4-28529.html' class='al'>Как сделать хорошую растяжку ног?</a>
<a href='/6-121253.html' class='al'>Как сделать наш разум здоровым?</a>
<a href='/6-5510.html' class='al'>Как сделать, чтобы люди обманывали меньше</a>
<a href='/1-11416.html' class='al'>Вопрос 4. Как сделать так, чтобы вас уважали и ценили?</a>
<a href='/1-5104.html' class='al'>Как сделать лучше себе и другим людям</a>
<a href='/11-31691.html' class='al'>Как сделать свидание интересным?</a>

<br>
<p class="leftc">Категории:</p>
<p>
<a href='/6/' class='al'>Архитектура</a><a href='/3/' class='al'>Астрономия</a><a href='/1/' class='al'>Биология</a><a href='/2/' class='al'>География</a><a href='/4/' class='al'>Геология</a><a href='/5/' class='al'>Информатика</a><a href='/7/' class='al'>Искусство</a><a href='/8/' class='al'>История</a><a href='/9/' class='al'>Кулинария</a><a href='/10/' class='al'>Культура</a><a href='/12/' class='al'>Маркетинг</a><a href='/13/' class='al'>Математика</a><a href='/14/' class='al'>Медицина</a><a href='/11/' class='al'>Менеджмент</a><a href='/16/' class='al'>Охрана труда</a><a href='/17/' class='al'>Право</a><a href='/18/' class='al'>Производство</a><a href='/19/' class='al'>Психология</a><a href='/20/' class='al'>Религия</a><a href='/21/' class='al'>Социология</a><a href='/22/' class='al'>Спорт</a><a href='/15/' class='al'>Техника</a><a href='/23/' class='al'>Физика</a><a href='/24/' class='al'>Философия</a><a href='/26/' class='al'>Химия</a><a href='/27/' class='al'>Экология</a><a href='/25/' class='al'>Экономика</a><a href='/28/' class='al'>Электроника</a>

	</p>
	


	<br><br><br><br><br>
	</td>
    <td valign="top" class="centerfon">


 <h1>Наша информация - твоя репутация</h1>
 <p>Добро пожаловать на МойДокс.ру. Здесь ты найдешь то, что тебя интересует и даже больше! Поэтому не ленись, читай, копируй, печатай и сдавай свои работы на отлично.</p>
 <p>При написании своих работ: дипломной, курсовой, реферат, отчет, практическую, лабораторную и так далее, не забывай, что у каждой работы есть автор. Поэтому в конце указывай список использованной литературы.</p>
<h2>Поиск по сайту:</h2>
<script>
  (function() {
    var cx = '016207416598193863799:fiyacp2elr8';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>
<gcse:search></gcse:search>

<h2>Последнее добавление:</h2>


<table width="90%" border="0" cellpadding="10" cellspacing="10" class="tableview">
<tr><td><a class="vivod" href="/11-109468.html">Права и обязанности землепользователей</a> - Лица, не являющиеся собственниками земельных участков, за исключением обладателей сервитутов, осуществляют права собственников земельных участков...</td>
<td><a class="vivod" href="/11-109470.html">Право безвозмездного срочного пользования земельным участком</a> - Кому выдается: юридическим лицам не более 1 года учреждениям и казенным предприятиям из земель государственного и муниципального фонда...</td></tr>
<tr><td><a class="vivod" href="/11-109435.html">Роль науки в преодолении современных глобальных кризисов</a> - Определение и классификация глоб-х проблем. Подход Фролова и Загладина. Ими были предложены критерии для отнесения проблем к разряду глоб-х...</td>
<td><a class="vivod" href="/11-109442.html">Энергетический обмен</a> - Катаболизм основных пищевых веществ – углеводов, жиров и белков; понятие о специфических путях катаболизма: образование пирувата из углеводов и большинства аминокислот и ацетил КоА из жирных кислот и некоторых аминокислот...</td></tr>
<tr><td><a class="vivod" href="/11-109444.html">Обмен и функции липидов</a> - Важнейшие липиды тканей ребенка и подростка. Резервные липиды (жиры) и липиды мембран (сложные липиды)...</td>
<td><a class="vivod" href="/11-109432.html">Философия русского космизма и учение В.И.Вернадского о биосфере, техносфере и ноосфере</a> - Одна из доминирующих идей, объединяющих учения русских Ф-ф – космистов – вселенский масштаб предназначения Ч. Микрокосм Ч потенциально тождественен и подобен макрокосму...</td></tr>

<tr><td><a class="vivod" href="/11-109429.html">Этические проблемы науки начала 21в</a> - Совр ФН, поставленная перед необходимостью реагировать на острые и болевые проблемы нашего времени, столкнулась с рядом «трудноперевариваемых» явлений...</td>
<td><a class="vivod" href="/11-109495.html">Гигиена детей и подростков — предмет, цели и задачи</a> - Гигиена детей и подростков как научная дисциплина и практическая область здравоохранения призвана обосновывать и разрабатывать профилактические мероприятия...</td></tr>
<tr><td><a class="vivod" href="/11-109712.html">Особенности и функции болотных комплексов</a> - Болота играют большую роль во влагообороте территории Верхневолжья. Занимая почти 10% площади водосборов...</td>
<td><a class="vivod" href="/11-109745.html">Стадии законодательного процесса</a> - Стадия законодательного процесса - урегулированная Конституцией Российской Федерации, и федеральными законами совокупность действий полномочных органов государственной власти по внесению...</td></tr>
<tr><td><a class="vivod" href="/11-109735.html">Региональное расположение загрязнений</a> - На Северо- Европейской части страны (Кольский п- ов, Архангельская обл., Республика Коми) ЭС в городах со значительными отходами производства усугубляется неблагоприятными природными условиями...</td>
<td><a class="vivod" href="/11-109434.html">Сциентизм и антисциентизм</a> - Наука – это сфера человеч деят-ти, функцией к-рой яв-ся выработка и теоретич систематизация объектив знаний о дейст-ти...</td></tr>

</table>


<h2>Познавательное:</h2>
<table width="90%" border="0" cellpadding="10" cellspacing="10" class="tableview">
<tr><td><a class="vivod" href="/11-109518.html">Кукла. Технология изготовления куклы из соломки</a> - Для изготовления соломенной куклы понадобится тонкая и средней толщины соломка без коленец. Сначала соломку замачивают в теплой воде на 15-20 минут...</td>
<td><a class="vivod" href="/9-15390.html">Определение настоящего оргазма</a> - Многие женщины получают большое удовольствие от секса, в конце акта они испытывают настоящее блаженство и часто думают, что это и есть оргазм...</td></tr>
<tr><td><a class="vivod" href="/10-45091.html">Как сделать искренний комплимент женщине</a> - Когда женщина, примеряющая новое платье, спросит мужчину, как оно выглядит на ней, то, вероятнее всего, она получит ответ "Хорошо" или "Отлично"...</td>
<td><a class="vivod" href="/6-94275.html">Причины употребления алкоголя</a> - 2 наиболее важные и взаимосвязанные причины злоупотребления алкоголем кроются в свойствах самого алкоголя, а именно...</td></tr>
<tr><td><a class="vivod" href="/3-65198.html">Лекция 3. Субъективные и объективные причины стресса</a> - Психосоматические заболевания — это болезни, в развитии которых ведущую роль играют психологические факторы, в том числе и психологический стресс...</td>
<td><a class="vivod" href="/3-19945.html">Причины болезней</a> - Начиная со времен Гиппократа — основателя современной медицины, — люди пытаются выяснить причины заболеваний...</td></tr>
</table>

<h2>Популярное:</h2>
<table width="90%" border="0" cellpadding="10" cellspacing="10" class="tableview">
<tr><td><a class="vivod" href="/8-20638.html">Виды пограничных нарядов подразделений пограничного контроля, их подчиненность и обязанности</a> - Основные термины...</td>
<td><a class="vivod" href="/2-104841.html">Техника метания малого мяча</a> - Одним из средств физического развития и специальной подготовки школьников и молодежи является метание малых мячей...</td></tr>
<tr><td><a class="vivod" href="/10-140846.html">Сельская среда</a> - Особенности среды обитания человека в условиях сельской местности...</td>
<td><a class="vivod" href="/10-133928.html">Роль психолого-медико-педагогической комиссии (ПМПК) и психолого-медико-педагогического консилиума (ПМПк) в определении индивидуального образовательного маршрута ребенка с ОВЗ</a> - Включение ребенка с ограниченными возможностями здоровья в среду дошкольного образовательного учреждения комбинированного или компенсирующего вида возможно при соблюдении определенных условий...</td></tr>
<tr><td><a class="vivod" href="/3-66304.html">Механические силы в магнитном поле</a> - Магнитное поле постоянного тока создается неизменными во времени токами, проходящими по проводящим телам, неподвижным в пространстве по отношению к наблюдателю...</td>
<td><a class="vivod" href="/7-69969.html">Спас-гора</a> - Я уже был здесь. Тогда это начиналось как очередное приключение, поездка в места, которые манят своей недоступностью и древним очарованием былого величия...</td></tr>
</table>


</td>
  </tr>
</table>

<center><span class="tailg">mydocx.ru - 2015-2018 year. (0.005 sec.) - <a href="/call.php" class="tailg">Пожаловаться на публикацию</a></span>
</center>
<!--LiveInternet counter--><script type="text/javascript"><!--
new Image().src = "//counter.yadro.ru/hit?r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random();//--></script><!--/LiveInternet-->
</body>
</html>