<!DOCTYPE html>
<html lang="ru-RU" prefix="og: http://ogp.me/ns#" class="no-js">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
	<link rel="profile" href="http://gmpg.org/xfn/11">
	<link rel="pingback" href="http://nam-pokursu.ru/xmlrpc.php">
	<!--[if lt IE 9]>
	<script src="http://nam-pokursu.ru/wp-content/themes/twentyfifteen/js/html5.js"></script>
	<![endif]-->
	<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>Юридические вопросы - Нам по курсу.ру</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<link rel="canonical" href="http://nam-pokursu.ru/" />
<link rel="next" href="http://nam-pokursu.ru/page/2/" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Юридические вопросы - Нам по курсу.ру" />
<meta property="og:url" content="http://nam-pokursu.ru/" />
<meta property="og:site_name" content="Юридические вопросы - Нам по курсу.ру" />
<meta name="twitter:card" content="summary" />
<meta name="twitter:title" content="Юридические вопросы - Нам по курсу.ру" />
<script type='application/ld+json'>{"@context":"http:\/\/schema.org","@type":"WebSite","@id":"#website","url":"http:\/\/nam-pokursu.ru\/","name":"\u042e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b - \u041d\u0430\u043c \u043f\u043e \u043a\u0443\u0440\u0441\u0443.\u0440\u0443","potentialAction":{"@type":"SearchAction","target":"http:\/\/nam-pokursu.ru\/?s={search_term_string}","query-input":"required name=search_term_string"}}</script>
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Юридические вопросы - Нам по курсу.ру &raquo; Лента" href="http://nam-pokursu.ru/feed/" />
<link rel="alternate" type="application/rss+xml" title="Юридические вопросы - Нам по курсу.ру &raquo; Лента комментариев" href="http://nam-pokursu.ru/comments/feed/" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/nam-pokursu.ru\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.9"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentyfifteen-fonts-css'  href='//fonts.googleapis.com/css?family=Noto+Sans%3A400italic%2C700italic%2C400%2C700%7CNoto+Serif%3A400italic%2C700italic%2C400%2C700%7CInconsolata%3A400%2C700&#038;subset=latin%2Clatin-ext%2Ccyrillic%2Ccyrillic-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/genericons/genericons.css?ver=3.2' type='text/css' media='all' />
<link rel='stylesheet' id='twentyfifteen-style-css'  href='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/style.css?ver=4.7.9' type='text/css' media='all' />
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentyfifteen-ie-css'  href='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/css/ie.css?ver=20141010' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentyfifteen-ie7-css'  href='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/css/ie7.css?ver=20141010' type='text/css' media='all' />
<![endif]-->
<script type='text/javascript' src='http://nam-pokursu.ru/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://nam-pokursu.ru/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://nam-pokursu.ru/wp-content/plugins/q2w3-fixed-widget/js/q2w3-fixed-widget.min.js?ver=4.0.6'></script>
<link rel='https://api.w.org/' href='http://nam-pokursu.ru/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://nam-pokursu.ru/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://nam-pokursu.ru/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.9" />
<!-- <meta name="NextGEN" version="2.2.1" /> -->
</head>

<body class="home blog">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Перейти к содержимому</a>

	<div id="sidebar" class="sidebar">
		<header id="masthead" class="site-header" role="banner">
			<div class="site-branding">
										<h1 class="site-title"><a href="http://nam-pokursu.ru/" rel="home">Юридические вопросы &#8212; Нам по курсу.ру</a></h1>
									<button class="secondary-toggle">Меню и виджеты</button>
			</div><!-- .site-branding -->
		</header><!-- .site-header -->

			<div id="secondary" class="secondary">

		
		
					<div id="widget-area" class="widget-area" role="complementary">
				<aside id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="http://nam-pokursu.ru/">
				<label>
					<span class="screen-reader-text">Найти:</span>
					<input type="search" class="search-field" placeholder="Поиск&hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit screen-reader-text" value="Поиск" />
			</form></aside><aside id="categories-2" class="widget widget_categories"><h2 class="widget-title">Рубрики</h2>		<ul>
	<li class="cat-item cat-item-22"><a href="http://nam-pokursu.ru/kredity/avtokredit/" title="Автокредит – целевой заем, который выдается банками для покупки машины.

Деньги могут выдаваться физическим лицам (гражданам, иностранцам) для покупки автомобиля для личных целей. 

Средства также перечисляются субъектам предпринимательской деятельности под определенные проценты и с гарантией своевременного возвращения долга.
Что это такое?
Автокредит представляет собой целевой кредит на покупку машины на условиях банка.
Требования могут касаться марки автомобиля, его предельной стоимости. Заем выдается при посредничестве автосалона, который сотрудничает с конкретным банком.
Предоставленная сумма должна расходоваться целенаправленно. На заемщика возлагается обязанность предоставить банку необходимое обеспечение и оформить страховой полис Каско в компании-партнере кредитного учреждения.
Общие условия для физических лиц
Гражданин должен быть совершеннолетним и полностью дееспособным. Все банки предпочитают выдать автокредит исключительно платежеспособному человеку, который сможет возвращать основной долг и начисленные проценты.

В зависимости от марки автомобиля и банка определяются минимальные и максимальные суммы кредита, требования к обеспечению, в том числе поручительству.

 В качестве подтверждения финансовой состоятельности заемщика банк требует справку о доходах по форме 2-НДФЛ или по форме, утвержденной кредитным учреждением.
Процентная ставка
Процентная ставка по автокредитованию составляет в среднем 18-25%. Минимальная ставка определяется по программе государственного субсидирования. Её размер для покупки отечественной машины или импортного авто, собранного в России, может составлять 15-16%.

Окончательный размер процентов определяется в индивидуальном порядке. Банки обозначают диапазон, в рамках которого заемщик может получить желаемую сумму.

Учитывается несколько факторов:

	возраст;
	платежеспособность заявителя;
	его готовность предоставить обеспечение или поручительство.

Сумма
В 2017 году сумма автокредита в среднем составляет 150-700 тыс. рублей. Анализ предложений банков показал, что готовность банков предоставить кредит 1.5-2 млн. рублей не настолько оптимистична, как это наблюдалось в предыдущие годы.

Сумма кредита рассчитывается с учетом платежеспособности заемщика и его финансового положения на момент оформления займа. 

Принимается во внимание кредитная история, размер ежемесячного дохода заявителя.
Сроки
Средний срок предоставления автокредита составляет 1-3 года.

Минимальный срок займа – 7 месяцев, рассчитанный на погашение остаточной стоимости машины.
Сроки займа могут быть продлены, если, при неоплате по не зависящим от заемщика обстоятельствам, банк согласился предоставить отсрочку или выдал новый кредит на реструктуризацию прежнего долга.
Первоначальный взнос
Сумма первоначального взноса зависит от конкретной программы кредитования. Обычно он составляет не менее 20-30% от стоимости машины. В сумму первого взноса может быть засчитан размер страховки.

Кредит без первоначального взноса может выдаваться под более высокую процентную ставку и на меньший срок.
Требования
Каждый банк разрабатывает свои правила кредитования. В них обозначаются общие условия предоставления займа. Указываются сроки и размер процентной ставки.

Имеет значение возраст заемщика, требуемый минимальный размер ежемесячного дохода и трудовой стаж.

Отдельные программы могут предусматривать поручительство и предоставления в залог дополнительного имущества.

Оформление автомобиля в залог обязательно для всех видов автокредитования.
К заемщику
Для получения автокредита возраст заемщика должен быть не меньше 21 года.

Гражданство России и регистрация в городе получения кредита – также обязательное условие, но по некоторым программам могут быть исключения – например, если гражданин работает в другом городе по временной регистрации.

Банки выдвигают требования к общему ежемесячному доходу (обычно не меньше 15 тыс. рублей). 

Возможны требования к минимальному общему трудовому стажу или стажу на последнем месте работы (соответственно, не меньше трех/ одного года).
К обеспечению
Приобретаемый автомобиль передается банку в обязательном порядке. Залог обозначается в договоре автокредитования либо оформляется отдельным соглашением.

Если предоставляется дополнительное имущество, то оно должно быть свободным от притязаний третьих лиц и быть ликвидным. 

Поручительство оформляется на платежеспособного гражданина России, способного погашать долги при неоплате кредита заемщиком.
К транспортному средству
Автокредит оформляется на новый автомобиль. Кредит на подержанную машину возможен, но возраст машины должен составлять не больше 10 лет (для иномарок) и 5 лет (для отечественной машины).

Банки также устанавливают – на какие марки (модели) автомобилей распространяются конкретные кредитные программы.
Автокредит
Популярность автокредитов очевидна, так как есть возможность сразу купить машину, копить на которую при средней зарплате в России было бы нужно 5-7 лет.

Но подобная возможность обоснована только для лиц, обладающих постоянным доходом выше среднего.
На новый автомобиль
Большинство программ рассчитано на покупку новых машин. Банки сотрудничают с автодилерами и автосалонами в регионах РФ.

Новая машина – ценное имущество, которое выгодно покупать и продавать. 

Существуют программы для различных марок, в том числе иностранного производства, выпущенных на российских автозаводах. Средняя сумма на кредит для покупки новой машины составляет 600 тыс. рублей.

[link]Читайте, можно ли переоформить автокредит на другого человека.

Дают ли автокредит по паспорту без прав? Смотрите тут.

[/link]
На подержанный
Автокредит на подержанную машину предлагают не все банки. Необходимо, чтобы транспортное средство было в отличном состоянии.

Возраст машины не должен быть больше 5 лет. Обычно подержанная машина продается по договору комиссии в автосалонах. Реже можно взять кредит на подержанную машину от частника.
По госпрограмме
Государственная программа автокредитования позволяет взять машину в кредит по сниженной процентной ставке. Займы доступны для приобретения машины отечественного производства либо иномарок, собранных на российских конвейерах.

Кредит доступен только платежеспособным гражданам.
Где взять?
Автокредит доступен во многих банках. В таблице указаны стандартные условия получения кредита в некоторых российских банках:



Банк
Процентная ставка
Сумма


ВТБ24
17-29%
50-800 тыс. руб.


Газпромбанк
18-26%
60-700 тыс. руб.


Россельхозбанк 
18-28%
90-900 тыс. руб.


Сбербанк
19-27%
80-900 тыс. руб.



Срок предоставления кредита определяется конкретной программой.

Сумма займа зависит от кредитной программы. Размер процентов определяется в зависимости от условий банка.
Порядок оформления
Заявитель подает заявку в банк вместе с документами. Специалисты кредитного учреждения рассматривают предоставленные сведения, проверяют платежеспособность заемщика, определяют для него индивидуальные условия кредитования.

Одобрение заявки зависит от платежеспособности и других факторов, приоритет которых у банков может быть разный.
Документы
Для оформления автокредита нужно предоставить следующие документы:

	паспорт гражданина России, ИНН или пенсионное удостоверение;
	справку о платежеспособности 2-НДФЛ или по форме банка;
	договор, залоговое соглашение;

Перечень документ определяется банком и может корректироваться по мере изменения коммерческой политики кредитного учреждения.
Образец справки о доходах по форме 2-НДФЛ здесь.
Страхование
Оформление полиса Каско обязательно во всех банках. Стоимость первого года автострахования может быть включена в сумму кредита.

Для отдельных программ может предусматриваться страхование жизни и здоровья граждан. Сумма страховки рассчитывается с учетом стоимости автомобиля.
Способы погашения долга
Деньги можно возвращать дифференцированными и аннуитетными платежами:

	В первом случае одновременно возвращается основной долг и проценты, сумма ежемесячных выплат постепенно снижается.
	Второй способ предусматривает погашение сначала процентов, потом основного долга.

[link]Узнайте о возможности получения автокредита без страховки автомобиля.

Что выгоднее - автокредит или лизинг для физических лиц? Информация здесь.

В каком банке самая низкая процентная ставка по автокредиту в 2017 году? Подробности в этой статье.

[/link]
Преимущества и недостатки
К преимуществам автокредитования относится возможность получения денег на покупку желаемого автомобиля. Ежемесячные суммы могут быть небольшими, а заем доступен гражданам со средним достатком.

Недостатком кредитования относится высокая процентная ставка, необходимость передать машину в залог.

Следует адекватно рассчитывать свои силы при оформлении кредита и брать заем, только будучи уверенным в возможности его своевременного возврата.
На видео о получении займа на машину
">Автокредит</a>
</li>
	<li class="cat-item cat-item-8"><a href="http://nam-pokursu.ru/arest/" title="Нередко счета граждан или организаций оказываются заблокированными, а в отношении имущества нельзя произвести никаких регистрационных действий – сделок.

В таком случае говорят о наложении ареста, но практически никто не знает, что собой представляет эта исполнительная мера.
Что это такое?
Арест – обеспечительная мера, применяемая на основании судебного решения. Она необходима для исполнения постановления суда о взыскании налоговых задолженностей, пеней и штрафных санкций.

Иными словами, наложение ареста на имущество гражданина или компании является способом ограничения права собственности. Оно может заключаться в полном или только частичном изъятии имущества из оборота.

Исходя из этого, сам арест может быть полным и частичным. Каждый из них стоит рассмотреть подробнее:

	Полный арест. Подразумевает ограничение прав физического или юридического лица в отношении принадлежащего ему имущества, нет возможности распоряжаться арестованными предметами или недвижимостью, можно лишь пользоваться ими под контролем государственных структур. Важно, что такая форма ареста позволяет использовать компании или производству арестованное имущество для выполнения хозяйственных функций.
	Частичный арест. Подразумевает частичное ограничение прав собственника, которым может выступать гражданин или организация. В таком случае разрешено распоряжение имуществом только с разрешения налоговой службы. Для этого плательщик налогов должен обратиться в налоговые органы и подать соответствующий запрос.

Что касается регистрации арестованного имущества, то эта процедура не проводится (исключение – необходимо получить разрешение от налоговой инспекции).
Регистрационные действия необходимы при проведении сделок с имуществом, следовательно, в отношении арестованных предметов и недвижимости они производятся крайне редко.

В некоторых случаях граждане или организации, пытаясь избежать ареста на определенное имущество, отчуждают его, заключая договоры «задним» числом. Тогда имущество, которое, по сути, стало чужим, не подвергается наложению ограничений.
Законодательная база
Законодательной опорой поднятого вопроса выступает ФЗ № 229 от 2007 года.

Он содержит информацию, связанную с:

условиями и основаниями процедуры, проведением действий судебным приставом, обстоятельствами обжалования и снятия ареста.
Основания
Основаниями для наложения ареста могут стать:

	задолженности по алиментным выплатам;
	долги по коммунальным платежам;
	неуплата процентов по кредиту, оформленному в банке;
	неуплата налогов в государственный бюджет;
	отсутствие отчислений во внебюджетные фонды;
	попытки импорта запрещенной продукции и т.д.

Кто может наложить?
Наложить арест могут только судебные приставы, для чего им в обязательном порядке требуется судебное постановление.

Инициаторами процессуальных действий могут стать различные государственные структуры, в том числе налоговые органы, при неуплате налогов в бюджет.

Более того, обратиться с иском может банковская организация, ТСЖ, ГИБДД или иные органы.
Арест
Наложение ареста на имущество производится только при выполнении нескольких обязательных условий.

К ним относится:

	Неисполнение требований об уплате долга в установленное время. Только в этом случае на имущество гражданина может быть обращено взыскание, поскольку первоначально необходимо предпринять иные меры по взысканию долга.
	Назначение такой обеспечительной меры направлено, прежде всего, на предотвращение попыток должника скрыть принадлежащее ему имущество. Если у налоговых органов будет достаточно оснований доказать факт попытки сокрытия, то на должника налагается ответственность.

На имущество
Для ареста имущества должника необходимо судебное постановление, без которого нельзя начать ни одно исполнительное производство.

Процессуальные действия такого характера будут произведены только в том случае, если поступит иск от контрагентов должника, банка, налоговых органов или иных структур.

При удовлетворении иска в пользу истца, выносится судебное постановление об исполнении долговых обязательств. 

Исполнительный лист направляется в службу приставов, где по определенному делу назначается конкретный пристав.

Следующий этап – опись имущества. Для этого пристав навещает должника, описывая имущество, необходимое для покрытия долга. По окончанию процедуры составляется специальный акт, в котором расписывается пристав, должник и два свидетеля.

 Содержание акта включает в себя:

	ФИО пристава;
	ФИО должника;
	основание для проведения ареста;
	характеристика арестованного имущества;
	стоимость имущества.

Стоимость описанного имущества не должна превышать размер задолженности.
После описи происходит арест описанного имущества, что влечет за собой один из двух вариантов действий:

	Оставление имущества у владельца на последующее хранение.
	Передача описанного имущества третьим лицам или организациям на ответственное хранение.

Важно понимать, что такое имущество нельзя продать, подарить, заложить или использовать в иных целях.

[link]Заявление в суд о снятии ареста с имущества следует писать при наличии законных оснований.

Как узнать, наложен ли арест на выезд за границу? Смотрите тут.

[/link]
Автомобиль
Наложение ареста на автомобиль может быть инициировано ГИБДД.

В таком случае в отношении имущества запрещается производить регистрационные действий.

Следовательно, транспортное средство нельзя будет продать, обменять или заложить.
Недвижимость
Если арест налагается на недвижимость, то принимается во внимание её рыночная стоимость.

Должник со своей семьей имеет право остаться проживать в квартире или доме, поскольку за ним закрепляется право пользования.
В отношении недвижимости также нельзя производить регистрационных действий, и, следовательно, заключать сделок.
Счет в банке
Арест счета в банке происходит с привлечением исполнительному производству кредитной организации. Ей направляется исполнительный лист, в котором указывается ФИО должника, основания применения обеспечительной меры.

Если у этого лица в банке имеется счет, то он должен быть арестован в течение суток.

Что представляет собой арест счета? С него снимаются денежные средства в определенном размере. Например, если на счет приходит заработная плата, то максимальная сумма снятия может составлять только 50% (законодательством предусматривается несколько исключений, при которых размер снимаемой суммы может составить 70%).

Более того, законом устанавливается следующее:

	Если у должника имеется один или несколько детей, то размер арестованных средств не может составлять более 30% от суммы на счету.
	Если должник один воспитывает детей, то размер арестованных средств не может составлять более 25% от суммы на счету.

Как узнать об ограничении?
Узнать о введенном ограничении можно несколькими способами. Все они делятся на две группы:

	Путем личного посещения. Для этого требуется обратиться в ФССП, ГИБДД, ФНС, регистрационные органы и составить запрос по поводу конкретного имущества.
	С использованием интернет-ресурсов. Для этого необходимо посетить официальный сайт соответствующих органов, найти раздел об арестах и ограничениях, ввести требуемую информацию.

Обжалование
Обжалование ареста может производиться:

	при нарушении процедуры ареста;
	при злоупотреблении приставом своими полномочиями;
	при аресте чужого имущества.

Как снять?
Основанием для отмены решения об аресте может выступать:

	постановление уполномоченного лица или налоговой службы о снятии ареста с имущества, поскольку все обязанности по выплате средств были исполнены;
	решение вышестоящей Налоговой инспекции;
	судебное постановление или постановление арбитражного суда.

Порядок действий
Для снятия ареста необходимо исполнить обязательства, из-за которых в отношении имущества была введена обеспечительная мера.

После этого гражданин или организация должны обратиться в государственную структуру, инициировавшую процедуру ареста. 

Получив от неё документ, подтверждающий выполнение обязательств, необходимо посетить службу приставов.

Постановление об отмене ареста начинает действовать в течение трех суток с момента его подписания судебным приставом.
Необходимые документы
Для снятия ареста с имущества потребуется подготовить небольшой пакет документов:

	ксерокопию паспорта должника;
	документ, подтверждающий снятие с ареста;
	ксерокопию исполнительного листа по делу;
	заявление.

[link]При необходимости можно проверить авто на арест у судебных приставов.

Каковы причины наложения ареста на имущество должника? Читайте здесь.

Как узнать о наложении ареста на имущество? Подробная информация в этой статье.

[/link]
Образец заявления
Образец заявления содержит сведения о должнике, судебном приставе, ведущем исполнительное производство, основаниях наложения ареста, а также его снятии.
Образец заявления о снятии ареста с имущества тут.
На видео об основаниях для наложения ограничений
">Арест</a>
</li>
	<li class="cat-item cat-item-3"><a href="http://nam-pokursu.ru/bankrotstvo/" title="Если предприятие потеряло платежную способность, но при этом у него остались долги перед кредиторами и собственное имущество, то вводится процедура банкротства.

Она имеет своей целью восстановление деятельности компании.
Что это такое?
Банкротство – это состояние субъектов экономических отношений, при которых они полностью теряют платежную способность.

Более того, этот термин широко используется для обозначения процедуры признания несостоятельности должника.

Процедуру банкротства зачастую отождествляют с ликвидацией, что не совсем верно:

	ликвидация влечет за собой полное прекращение деятельности;
	банкротство имеет целью погашение задолженностей перед кредиторами и возвращение прежней платежной способности.

Правовое регулирование
Законодательной базой признания экономического субъекта несостоятельным лицом выступает ФЗ № 127 от 2002 года. 

Более того, некоторые вопросы регулируются статьями УК РФ, АПК РФ и ГК РФ.
Оценка несостоятельности
Оценка несостоятельности при банкротстве направлена на анализ имущества, которое имеется в распоряжении субъекта – участника экономических отношений.

Оценивается его содержание и стоимость.
Банкротство
Интересно, что она может вводиться в отношении различных субъектов – физических и юридических лиц, например, ООО, ИП, ЗАО и частного гражданина.
Юридических лиц
Банкротство юридических лиц является возможным только при наличии ряда признаков, указывающих на потерю платежной способности (статья 3 ФЗ № 127).

К ним относятся:

	невозможность погашения задолженностей в режиме привычного функционирования, наличие обязательств перед кредиторами;
	размер задолженности составляет не меньше 100 тысяч рублей;
	срок выплаты задолженности просрочен, более чем на 90 суток.

Образец заявления о банкротстве юридических лиц здесь.
Физических лиц
Банкротство физических лиц отличается тем, что может быть инициировано в соответствии с другими признаками.

К ним относятся:

	наличие обязательств из договоров или из причиненного вреда;
	сумма долга равна не менее 10000 рублей;
	срок выплаты долга просрочен, более чем на 30 суток.

Образец заявления о банкротстве физического лица здесь.
ИП (индивидуальных предпринимателей)
Для признания в судебном порядке факта отсутствия у индивидуального предпринимателя платежной способности, достаточно признаков, перечисленных выше для физического лица.

Однако для инициирования банкротства в отношении ИП, потребуется собрать следующие данные:

	Свидетельство, подтверждающее проведение государственной регистрации ИП.
	Перечень кредиторов, перед которыми у предпринимателя имеются обязательства. Указывается сумма долга, и прилагаются бумаги, подтверждающие обязанности со стороны должника.
	Перечень лиц, имеющих долг перед бизнесменом – указывается размер задолженности каждого из их числа.
	Документы, указывающие на наличие имущества у ИП, его стоимости. В список включается имущество, принадлежащее не только на правах собственности, но и праве долевого или совместного владения. Отдельно в суд сдается перечень имущества, которое не подлежит изъятию.
	Другие документы, подтверждающие те или иные обстоятельства, о которых утверждает предприниматель.

В соответствии со статьями 207 и 219 ФЗ №1 27, в отношении индивидуального предпринимателя применяются только некоторые стадии процедуры банкротства – наблюдение и производство.
Предусматривается возможность заключения мирового соглашения.
Разъяснения ВАС по судебной практике предусматривают возможность введения в отношении ИП полноценной процедуры, если в состав его имущества входит предприятие или другое имущество, способное стать источником прибыли и требующее непрерывного управления.
Образец заявления о банкротстве индивидуального предпринимателя здесь.
Кредитных организаций
Процедура банкротства в отношении кредитных организаций отличается от признания несостоятельности юридических лиц, поскольку они признаны законодательством специфичными образованиями.

Так, иск в арбитражный суд в отношении банка может быть признан при совокупности следующих требований:

	Размер задолженности организации перед кредиторами составляет не менее 1000 МРОТ.
	Срок выплаты задолженности пропущен, при этом период просрочки составляет более 14 суток.

Образец заявления о банкротстве кредитной организации здесь.
Особенностью банкротства банков и иных кредитных организаций выступает тот факт, что оно может проводиться только после отзыва лицензии Банком России.

Отзыв может осуществляться по инициативе самой организации, одного или нескольких кредиторов, органов, имеющих соответствующие полномочия, и непосредственно Банком России.

В отношении кредитных организаций вводятся досудебные стадии банкротства:

	материальное оздоровление;
	утверждение временной администрации, которая возьмет на себя обязанности по управлению;
	реорганизация.

Из процедур банкротства, которые обычно проводятся в отношении юридических лиц, для банков оставлено только конкурсное производство, но и оно имеет характерные особенности.

Например, организация продается полностью – единым лотом. В конкурсную массу при этом не входят ценные бумаги, принадлежащие клиентам.

[link]Банкротство некоммерческих организаций проводится при наличии законных оснований.

Какие плюсы и минусы у процедуры банкротства? Смотрите тут.

[/link]
Порядок рассмотрения дела
Дело о признании несостоятельности в отношении экономического субъекта рассматривается в следующем порядке:

	Начало процедуры – подача заявления уполномоченным на это лицом.
	Введение стадий банкротства – они устанавливаются федеральным законодательством, не могут быть изменены (исключением является упрощенная форма признания несостоятельности).
	Признание должника банкротом.

Заявление
Заявление о введении процедуры признания несостоятельности в отношении должника может быть подано:

	кредиторами – одним или сразу несколькими;
	уполномоченным органом – по факту проверки или невыполнения обязательств (к примеру, предприятие не отчисляет средства в бюджет);
	самим должником – для него подача заявления является не только правом, но и обязанностью, обусловлено это тем, что своевременное введение банкротства позволяет возместить долги в большем объеме.

Заявление принимается на рассмотрение арбитражным судом только при наличии признаков, о которых речь шла ранее, а также при их документальном подтверждении.
Если процедура инициируется в отношении физического лица, не являющегося индивидуальным предпринимателем, то дело рассматривается судом общей юрисдикции.
Необходимые документы
Чтобы признать отсутствие платежной способности у должника в судебном порядке, потребуется собрать такие документы:

	Свидетельство, подтверждающее регистрацию лица в качестве ИП или юридического лица в государственном порядке.
	Список кредиторов, перед которыми имеются невыполненные обязательства, все сведения о них, а также сумме долга.
	Список лиц, которые имеют долг перед банкротом, вся информация о них, а также размере задолженности.
	Бухгалтерская отчетность за последний отчетный период, информация обо всех крупных сделках за последние три года.
	Бумаги, указывающие на стоимость имущества, находящегося в распоряжении должника, и его состав.

По требованию арбитражного суда или в последующем по требованию назначенного управляющего, возникает обязанность предоставления иных документов.
Уплата госпошлины
При подаче заявления о признании несостоятельности уплачивается государственная пошлина, размер которой составляет 6 тысяч рублей.
Этапы процедуры
Этапы и последовательность процедур банкротства регламентируются ФЗ № 127 от 2002 года.

Им предусматривается необходимость введения нескольких стадий, выполняемых поочередно в отношении юридического лица:

	Наблюдение.
	Оздоровление.
	Управление.
	Начало конкурсного производства.

Отдельно выделяется заключение мирового соглашения, поскольку оно может быть подписано на любом этапе рассмотрения дела в суде.
Наблюдение
Сроки проведения первого этапа, наблюдения, составляют 7 месяцев.

К приоритетным задачам относятся:

	разработка и внедрение эффективной управленческой политики предприятием;
	сохранение имущества компании.

Арбитражным судом утверждается кандидатура временного управляющего, который определяет – удастся ли вернуть платежную способность и выполнить взятые обязательства.

Более того, он занимается составлением перечня требований кредиторов.
Здесь важно отметить, что каждый кредитор, если в отношении него имеются невыполненные обязательства, направляет соответствующее уведомление управляющему, подтвердив его документально.
На первом этапе организуется первое собрание кредиторов, на котором путем голосования решаются вопросы, связанные с комитетом министров, назначением арбитражного управляющего, мировым соглашением и т.д.
Финансовое оздоровление
Материальное оздоровление – следующая стадия признания несостоятельности, характеризующаяся сохранением органов руководства своих прежних полномочий.

Несмотря на это, предусматриваются некоторые ограничения, к примеру, руководитель не может принять решение о реорганизации компании или заключать сделки, итогом которых является отчуждение имущества.
Сроки финансового оздоровления составляют два года.
На этом этапе разрабатывается план погашения долгов, предлагаемый на согласование в ходе общего собрания кредиторов.

В последующем вся деятельность юридического лица будет строиться именно на его основании.

Итогом оздоровления является составление управляющим отчета о проделанной работе.
Внешнее управление
Отличительной особенностью третьей стадии – внешнего управления, является отстранение от деятельности генерального директора и органов управления предприятием.

Все обязательства, связанные с управлением компании, переходят к назначенному внешнему управляющему.

На этом этапе разрабатывается план внешнего управления, в который включаются меры по возвращению платежной способности.

Это может быть:

	закрытие убыточных филиалов;
	перепрофилирование деятельности предприятия.

Сроки процедуры составляют 18 месяцев, но в соответствии с судебным решением они могут быть продлены дополнительно на полгода.

Результатом этапа является организация собрания кредиторов, на котором будут решаться вопросы о мировом соглашении и прекращении (продолжении) процедуры.
Конкурсное производство
Конкурсное производство – этап, который начинается после того, как компания будет признана банкротом.

Его суть заключается:

	в отчуждении имущества, принадлежащего компании;
	в использовании вырученных средств на погашение задолженностей перед кредиторами с соблюдением очереди.

Мировое соглашение
Мировое соглашение является договором между кредиторами и руководством (в некоторых случаях с управляющим).

Оно включает в себя условия по выплате долга, например:

	отсрочку возмещения задолженности;
	списание процентов;
	полное снятие задолженности.

Для заключения мирового соглашения необходимо одобрение кредиторов и заключение арбитражного суда. Его можно подписать на любой этапе производства.
Образец мирового соглашения в деле о банкротстве здесь.
Упрощенная процедура
При упрощенной процедуре банкротства проводится только конкурсное производство.

Она используется только в том случае, если планируется ликвидация предприятия.
Преднамеренные и фиктивные действия
Преднамеренная потеря платежной способности связана с действием или бездействием руководства (участников) юридического лица, при этом они понимают, к чему это может привести.

Фиктивное банкротство связано с подлогом документов и предоставлением неверных сведений.

[link]Порядок оформления банкротства физического лица определяется действующим законодательством.

Сколько стоит банкротство ООО? Читайте здесь.

Какие документы нужны для банкротства ИП? Полный перечень в этой статье.

[/link]
Возможные последствия
К последствиям может относиться наложение административной, субсидиарной или уголовной ответственности на руководство предприятия или его участников.

 Физические лица в течение 5 лет не смогут занимать должности в органах управления компанией.
На видео о несостоятельности
">Банкротство</a>
</li>
	<li class="cat-item cat-item-1"><a href="http://nam-pokursu.ru/%d0%b1%d0%b5%d0%b7-%d1%80%d1%83%d0%b1%d1%80%d0%b8%d0%ba%d0%b8/" >Без рубрики</a>
</li>
	<li class="cat-item cat-item-14"><a href="http://nam-pokursu.ru/semejnoe-pravo/bolnichnyj/" title="Больничный лист предоставляется гражданам для присвоения выплаты по временной нетрудоспособности в случае наступления болезни или травмы, а также в некоторых иных ситуациях, предусмотренных законом.

Лист нетрудоспособности, помимо прочего, удостоверяет наличие уважительной причины отсутствия сотруднику на своем рабочем месте.

Данный документ предоставляется врачом или фельдшером медицинской организации, которая имеет лицензию на осуществление медицинской деятельности.
Основания
Лист нетрудоспособности оформляется в том случае, если работник не может осуществлять трудовую функцию в силу следующих причин:

	беременность;
	утрата трудоспособности из-за недуга или травмы;
	уход за нездоровым членом семьи;
	карантин;
	протезирование в лечебном учреждении;
	санитарно-курортное лечение после недуга по предписанию доктора.

Кто имеет право?
Оформить листок временной нетрудоспособности вправе лица, которые подлежат обязательному социальному страхованию. Также его оформляют тем, кто в добровольном порядке вносит взносы в соответствующий фонд.
Больничный лист передается не только граждан РФ, но и иностранцам, а также лицам без гражданства и иностранцам.
Правом на получение больничного листа обладают следующие категории:

	работающие официально;
	государственные служащие;
	лица, занимающиеся частной практикой;
	другие лица в случаях, предусмотренных законом.

Законодательство
Существует большое количество законом и подзаконных актов, которые регулируют порядок выдачи и оформления больничного листа.

Выделим некоторые из них:

	ФЗ № 323 от 2011 года;
	ФЗ № 255 от 2006 года;
	ТК РФ;
	Приказы Минздравсоцразвития № 347 и № 624 от 2011 года;
	Письмо ФСС №14-02-11/15-16055 и 14-03-11/05-8545 от 2011 года.

Больничный лист
Что такое больничный лист? Это документ, который имеет строго утвержденную в законе форму. Также Минздравсоцразвития предоставил инструкцию по ее заполнению.

Ошибки в данном документе повлекут за собой отказ в начислении пособия. Пациенту придется повторно обращаться в медицинское учреждение.
По болезни
В случае болезни застрахованное лицо вправе претендовать на получение выплаты по временной нетрудоспособности.

Данная выплат призвана компенсировать средства, которые сотрудник не получит в счет заработной платы.

Больничный оформляется на весь период терапии.
Максимальный срок – 12 месяцев. При этом пациенту каждые 15 дней продляется больничный по вердикту врачебной комиссии.
По беременности и родам
Больничный лист предоставляется по беременности и родам. В этой ситуации листок сразу выписывается на длительный период.

Суммарная продолжительность – 140 дней из них 70 – до родов, а оставшиеся 70 – после них. 

В некоторых случаях данный срок может быть увеличен, в частности, при многоплодной беременности или при сложных родах.
Образец больничного листа по беременности и родам тут.
По уходу за ребенком
Больничный лист оформляется, когда необходим уход за больным ребенком. В данном случае устанавливается ограниченный период функционирования листка временной нетрудоспособности.

Срок будет зависеть от возраста ребенка:

	если ему не исполнилось 7 лет, то родитель может находиться на больничном весь период терапии малыша;
	для детей от 7 до 15 лет – до 15 дней;
	если же ребенку более 15 лет, то больничный предоставляется до 3 дней.

Образец больничного листа по уходу за ребенком тут.
По уходу за членом семьи
В некоторых ситуациях может понадобиться уход за взрослым членом семьи. Если терапия производится амбулаторно, то листок нетрудоспособности будет выписан максимум на неделю.

Затем все последующие дни уже не подлежат оплате ни государством, ни работодателем.
При травме
Получение травмы также является основанием для выдачи больничного листа, если работник утрачивает свою трудоспособность. Ранее документ мог выдаваться, в порядке исключения, на срок до месяца.

Сегодня данное правило упразднено. Врач оформляет больничный на 15 дней, а затем он продляется по вердикту врачебной комиссии.
Оформление
Оформление больничного листа реализуется по правилам, утвержденным в нормативных актах. Документ заполняется либо в день визита к врачу, либо в последний день больничного. Чаще всего применяется первый способ.

В строке «дата выдачи» проставляется день обращения к доктору.

Иногда возникают ситуации, когда работники направляются в больницу после рабочего дня. Если в такой ситуации больничный будет выдан тем же числом, то получится, что ему оплатят либо пособие, либо заработную плату за этот день.

[link]Больничный лист для ИП оформляется в общем порядке.

Кто оплачивает больничный после сокращения? Смотрите тут.

[/link]
Образец заполнения
Листок нетрудоспособности заполняется как представителем медицинского учреждения, так и работодателем.

С утверждением нового бланка листка нетрудоспособности связано изменение в указании конкретного диагноза. Сегодня он не пишется, в листе проставляется только код причины выдачи.

Работодатель указывает в больничном следующую информацию:

	наименование организации;
	место работы (основное или по совместительству);
	регистрационный номер в ФСС;
	продолжительность страхового стажа;
	дата выдачи и закрытия больничного листа;
	информация по пособию;
	сведения о руководителе.

Образец заполнения больничного листа тут.
Выплата пособия
Выплат пособия осуществляется за счет средств работодателя и ФСС.

Денежные средств работник получает в ближайший день заработной платы или аванса.
Порядок расчета
Расчет пособия осуществляется, исходя из двух величин:

	средний дневной заработок за истекшие 2 года;
	страховой стаж.

Чтобы вычислить средний дневной заработок суммируются все доходы, полученные работником за последние два года, и делятся на 730.

В зависимости от страхового стажа определяется процентное отношение пособия к среднему заработку:

	менее 5 лет – 60%;
	5-8 лет – 80%;
	более 8 лет – 100%.

Размер
При вычислении среднего заработка установлены предельные суммы. Так, в 2016 году максимальный средний дневной заработок равен 1772,60 руб.

Существует и минимальная величина. Она рассчитывается исходя из МРОТ.
Кто оплачивает?
Оплата больничного производится за счет средств работодателя и ФСС:

	с 1 по 3 день – оплачивает работодатель-страхователь;
	с 4-го дня – из средств ФСС.

Данное правило справедливо, когда лист нетрудоспособности был выдан в связи с недугом или травмой самого застрахованного лица.

Если же ему представлен больничный из-за надобности ухода за ребёнком или нездоровым членом семьи, а также по причине санитарно-курортного лечения, то средства полностью компенсируются из ФСС.
Нюансы
В некоторых случаях возникают особые ситуации с выдачей и оплатой больничного листа. Например, если человек уволен или попал под сокращение, имеет ли он право на выдачу листка нетрудоспособности?
После увольнения
После увольнения сотрудник вправе получить оплачиваемый больничный в течение 30 дней.

Здесь возможна также ситуация, когда человек заболел еще до расторжения трудового соглашения:

	в первом случае он может претендовать на 60% среднемесячного заработка;
	во втором – расчет производится по общим правилам.

Законодатель конкретизирует данное положение, указывая, что больничный после увольнения будет оплачен, только когда сам работник заболел или получил травму.
После сокращения
Не имеет значения причина расторжения трудового соглашения. Работодатель также будет оплачивать бывшему сотруднику больничный лист, если он заболеет в течение 30 дней.

Факт выплаты выходного пособия не исключает обязанности выплатить пособие.

[link]Максимальная оплата больничного определяется действующим законодательством.

В каком случае выдается дубликат больничного листа? Читайте здесь.

Могут ли уволить во время больничного? Подробная информация в этой статье.

[/link]
Внесение исправлений
Если работодатель при заполнении больничного листа допустил ошибку, то исправление оформляется следующим образом: ошибка зачеркивается, а правильная запись указывается на оборотной стороне.

Работодателю надо там же указать «исправленному верить» и поставить свою подпись. Желательно дополнительно заверить исправление печатью.
Образец исправления в больничном листе здесь.
На видео об оформлении документа
">Больничный</a>
</li>
	<li class="cat-item cat-item-15"><a href="http://nam-pokursu.ru/semejnoe-pravo/dekretnye/" title="Каждая семья, планируя появление ребенка, имеет право на получения ряда социальных выплат, которые поддержат ее материальное положение после выхода женщины в декрет.
Отпуск по беременности и родам
Отпуск по беременности и родам состоит из нескольких периодов, каждый из которых имеет свои минимальные и максимальные сроки.

В настоящее время он включает в себя:

	больничный, выдаваемый на последние месяцы беременности и послеродовой период;
	отпуск, предназначенный для осуществления ухода за новорожденным;
	отпуск, на который могут рассчитывать работающие мамы, чьим детям не исполнилось трех лет.

Когда уходят?
При стандартном течении беременности женщины имеют право уйти в декрет на тридцатой неделе, но в отдельных случаях они могут рассчитывать на более раннюю выдачу листка временной нетрудоспособности.

В основном это касается многоплодной беременности, когда больничный у женщины начинается на двадцать восьмой неделе.
Продолжительность
Максимальная продолжительность декретного отпуска в настоящее время ограничивается следующими рамками:

	начало – тридцатая неделя беременности (в некоторых случаях двадцать восьмая);
	окончание – исполнение малышу трех лет.

При этом у каждой составляющей декрета имеются свои внутренние сроки. Больничный лист в большинстве случаев выдается на сто сорок дней, а при наличии осложнений его продлевают еще на шестнадцать дней.

Многоплодная беременность дает женщине возможность отдыхать сто девяносто четыре дня.

После окончания больничного (для работающих) или с момента рождения ребенка (для нетрудоустроенных) начинается отпуск по уходу за малышом.

Он может длиться до исполнения малышу полутора лет, но при этом мамы имеют право выйти на работу досрочно.
Если женщине не с кем оставить малыша после окончания оплачиваемого отпуска, и она не имеет возможности вернуться на свою работу, то она может уйти в отпуск до исполнения ребенку трех лет. Этим могут воспользоваться только работающие мамы.
Закон
Выплата пособий и продолжительность декретного отпуска регулируется различными нормативно-правовыми актами.

Одним из них является Трудовой кодекс РФ, который определяет права работающих женщин (статья 255, статья 256 ТК РФ). 

Возможности для остальных категорий граждан прописаны в Федеральном законе № 255, посвященном социальному страхованию населения в периоды временной нетрудоспособности, в том числе и при материнстве.
Какие выплаты положены?
В настоящее время семьям, в которых появился малыш, выплачиваются следующие декретные:

	за раннюю постановку на учет (работающим мамам);
	за лист временной нетрудоспособности (работающим мамам);
	единовременное пособие (одному из родителей);
	за уход за новорожденным до исполнения ему полутора лет (тому родственнику, который находится рядом с ребенком);
	за уход за ребенком от полутора до трех лет (родственнику, осуществляющему уход).

Декретные
Декретные выплаты в 2016 году в России в полном размере выдаются только работающим мамам. Но нетрудоустроенные женщины также имеют право на ряд социальных выплат.

При этом стоит учитывать, что государством были установлены разные размеры пособий на первого и последующих детей.
За первого ребенка
Единственным пособием, которое будет отличаться по размеру для первого ребенка, является выплата за отпуск до полутора лет.

В этом случае минимальное значение ее составляет две тысячи девятьсот семнадцать рублей.
За второго и последующих
За рождение второго и последующих детей неработающая женщина получает до полутора лет пособие в размере пяти тысяч восьмисот девяти рублей.

Работающие мамы также не могут получать меньше этой величины, если их средний заработок окажется небольшим.
На мужа
Муж имеет право получать некоторые пособия. В первую очередь, это пособие, которое выдается единовременно после рождения ребенка.

Также он может рассчитывать на выплату за период ухода за ребенком, если жена вышла на работу, а он остался с малышом.

[link]Досрочный выход в декретный отпуск возможен при наличии законных оснований.

Положены ли декретные выплаты при ликвидации организации? Смотрите тут.

[/link]
Безработным
Безработные родители имеют право на получение меньшего количества пособий.

В настоящее время они могут рассчитывать только на единовременную выплату, а также на минимальные переводы с рождения малыша и до момента исполнения ему полутора лет.
ИП
Женщины, являющиеся индивидуальными предпринимателями, имеют право получать те же выплаты, что и безработные, если они своевременно не зарегистрировали себя в фонде социального страхования.

Если же они вносили взносы за себя в течение двух лет, предшествующих году выхода в декрет, то они имеют право на получение всех пособий.
Но при этом стоит учитывать, что все выплаты им будут осуществлены в минимальном размере, исходя из действующего значения МРОТ.
Как рассчитать?
Расчет величины пособий работающим женщинам осуществляется на основании их заработной платы. В этом случае берутся все официальные доходы женщины за два года, предшествующие декрету, после чего высчитывается стоимость одного рабочего дня.

Больничный лист оплачивается в полном размере, исходя из полученной величины дохода, а вот на отпуск до полутора лет приходиться только сорок процентов от него.

Неработающим женщинам выплачивается пособие, размер которого установлен государством.
Размер
Не смотря на то, что для работающих женщин установлены свои особенности расчета, государство все же установило минимальные и максимальные границы размера пособий.

 В настоящее время за больничный они могут получить не менее тридцати четырех тысяч рублей, но не более двухсот сорока восьми тысяч рублей. 

Для неработающих мам выплата данного пособия не предусмотрена. За уход за новорожденным полагается минимум две тысячи девятьсот семнадцать, если у женщины первый ребенок, и пять тысяч восемьсот девять рублей – если второй.
Как начисляются?
Начислением декретных пособий занимается бухгалтерия работодателя или отдел социальной защиты населения:

	в первом случае выплата должна осуществляться в день зарплаты или аванса, но не позднее десяти дней с момента подачи заявления;
	соцзащита осуществляет выплату пособий в тот день, который установлен этой организации для всех получателей социальных пособий.

Порядок оформления
Оформить декретный отпуск следует у работодателя, представив ему необходимые документы.

Сделать это можно сразу после получения больничного листа или позже, если по каким-то причинам женщина хочет проработать перед родами дольше.
Необходимые документы
Для того чтобы уйти в декрет необходимо отдать работодателю больничный лист, который должен быть дополнен заявлением сотрудницы.

После этого также следует писать заявление, которое должно сопровождаться документами на ребенка, если женщина уходит в отпуск до полутора или трех лет.
Образец заявления на декретный отпуск и получение выплат тут.
Больничный
Больничный лист выдается всем работающим женщинам, ожидающим малыша.

Этот документ дает им возможность прекратить трудовую деятельность за семьдесят дней до родов, получая при этом декретные в размере средней заработной платы.
Образец больничного листа по беременности и родам тут.
Заявление
За весь период декретного отпуска женщина должна написать максимум три заявления, связанных с этим периодом:

	первое необходимо приложить к листку временной нетрудоспособности при выходе на больничный;
	второе – перед началом оплачиваемого отпуска по уходу за малышом, который не достиг полутора лет;
	третье – для нахождения в отпуске по уходу за ребенком до трех лет.

[link]Порядок ухода в декретный отпуск определяется действующим законодательством.

Во сколько месяцев уходят в декретный отпуск в 2016 году? Читайте здесь.

Как рассчитать размер декретных? Подробная информация в этой статье.

[/link]
Выход из декрета
Каждая женщина, ушедшая в декретный отпуск, имеет право выйти из него в любой момент. Государство установило максимальные сроки отсутствия на работе для трудящихся женщин, который в настоящее время начинаются с двадцать восьмой – тридцатой неделей беременности и заканчиваются в тот момент, когда малышу исполняется три года.

Но каждая женщина имеет право вернуться на работу сразу после окончания действия больничного листа, если отпуск по уходу за ребенком берет другой родственник. 

Также она может выйти на неполную ставку, при этом за ней будет сохранено пособие до полутора лет.

Ну а в том случае, если она решит вернуться на работу до окончания периода декретного отпуска, то она просто должна уведомить в письменном виде работодателя о своем возвращении за несколько дней до первого рабочего дня.
Образец заявления о досрочном выходе из декрета тут.
На видео об особенностях периода нетрудоспособности
">Декретные</a>
</li>
	<li class="cat-item cat-item-20"><a href="http://nam-pokursu.ru/denezhnye-perevody/" title="Системы денежных переводов предполагают перевод денежных средств через национальные или международные платежные сервисы. Денежные средства зачисляются на счет получателя или выдаются наличными.

Структура такого перевода включает отправителя, получателя и посредника – оператора, услуги которого оплачиваются по установленному тарифу.

Системы отличаются скоростью перевода, методом перечисления средств от отправителя к получателю. 

Возможны переводы по России или в международном формате. Трансграничные перечисления осуществляются в выбранной иностранной валюте (долларах, евро).
Что это такое?
Платежная система включает комплекс посреднических услуг при переводе средств. Тарифы разрабатываются индивидуально каждым сервисом, с учетом коммерческой политики банка, куда поступает денежный перевод.

Каждая система предполагает наличие дополнительного сервиса – SMS-оповещения, партнерства со сторонними коммерческими организациями.
Воспользоваться услугами системы можно не только в банках, но и в магазинах.
Как работает?
Порядок работы систем денежных переводов установлен ФЗ 27.06.2011 № 161 «О национальной платежной системе». Распоряжение перевести деньги выбранному адресату оформляется клиенту в установленной форме.

Перевод выполняется за счет денег плательщика, списываемых с его банковских счетов или вносимых наличностью. 

Операторы предлагают выполнить транзакции за разное время. Возможны срочные перечисления, когда деньги могут быть перечислены в течение нескольких часов.

Если система денежной системы сотрудничает с банком-контрагентом, то он может перечислить деньги из собственных средств, а потом получает их из расчетного центра оператора платежной системы.
Денежные переводы
Минимальная и максимальная сумма денежного перевода устанавливается оператором и должна соответствовать национальному законодательству.

Комиссия рассчитывается по фиксированным нормативам, либо зависит от величины перевода и страны назначения. 

Услуга не связана с конкретным местом жительства получателя. Деньги можно получить в любом отделении банка или учреждения, которое поддерживает деловые связи с выбранной платежной системой.
По России
Высокие позиции на рынке денежных переводов по России занимают системы Contact, Золотая Корона, Юнистрим и т.д. Их алгоритм практически аналогичен.

 Заявитель:

	Обращается в выбранное отделение, обозначает контактные данные получателя.
	Предъявляет оператору паспорт.
	Вносит наличные либо предоставляет банковскую карту (счет) для списывания средств.

Платежная система берет на себя обязательство оповестить получателя.
Отправитель отвечает за достоверность предоставленных сведений и дает согласие на обработку персональных данных.
С отправителя также берется расписка о том, что деньги предназначены исключительно для потребительских (бытовых) целей.
Международные
Международные переводы осуществляют все платежные системы, работающие в России.

Максимальная сумма транзакции из РФ за одну операцию равняется 20-50 тыс. рублей, в зависимости от статуса резидента. 

Сумма также корректируется национальным законодательством страны-получателя перевода.
Действующие предложения
Денежные переводы по России и за рубеж осуществляют более 10 сервисов. Размер тарифов предоставлен на сайтах сервисов и в отделении банков (учреждений) компаний.

Срок перевода также устанавливается системой и зависит от скорости работы электронного ресурса и банковского сопровождения транзакции.
Золотая Корона
В России и за рубежом работают более 40 тыс. пунктов сервиса Золотая Корона. Максимальная сумма составляет 600 тыс. руб. или 20 тыс. долларов США. За один банковский день резиденты РФ могут перечислить не больше 5 тыс. долларов США.

Комиссии за SMS-обслуживание не взимается. Оформить перевод можно в магазинах «Связной» и салонах сотовой связи «МТС».
Условия денежных переводов Золотая Корона здесь.
Юнистрим
Денежные переводы от системы Юнистрим возможны в адресном и безадресном направлении. Средства можно перечислять с одноименной банковской карты.
Отслеживать статус перевода можно в онлайн-режиме.
Операции также можно осуществить с мобильного телефона или в платежных терминалах.

Минимальный размер операции – 1 тыс. руб. Максимальный – 500 тыс. за один банковский день.
Условия денежных переводов Юнистрим здесь.
Контакт
Система Контакт позволяет осуществлять переводы в рублях, долларах, евро. Максимальная сумма трансферов не лимитирована.

Работает система CONTACT-счет, которая позволяет зачислять деньги на счета юридических лиц за рубежом. За один операционный день из России можно вывести не больше 5 тыс. долларов.
Условия денежных переводов Контакт здесь.
Вестерн Юнион
Система Western Union предлагает переводы в страны СНГ, Израиль и Западную Европу. Максимальная сумма одного перевода не может превышать 100 тыс. рублей. Отправить перевод можно в интерактивном режиме.

Минимальная сумма транзакции не должна быть меньше 100 руб. В неделю можно выполнить не больше 5 операций. 

Для юридических лиц доступен сервис Вестерн Юнион QuickPay. Наибольшая сумма перевода тогда составит 375 тыс. рублей.
Условия денежных переводов Вестерн Юнион здесь.
MoneyGram
Системы денежных переводов MoneyGram доступны в 200 странах мира. В России партнерами сервиса являются Сбербанк, Банк Уралсиб, СвязьБанк, Экспресс-Волга Банк, салоны сотовой связи Евросеть, МТС, Cвязной. Максимальная сумма перевода составляет 5 тыс. долл. США.

Русскоязычный сервис платежный системы доступен на международном сайте – после выбора страны и языка сервиса.
Условия денежных переводов Маниграм здесь.
Лидер
Платежная система Лидер позволяет осуществлять переводы в течение нескольких часов в любую страну СНГ. Сервис позволяет открыть одноименную карту, пополнять её с мобильного телефона.

Доступны интерактивные услуги. Переводы можно осуществлять с электронного кошелька, открытого на сайте.
Условия денежных переводов Лидер здесь.
Почта России
С помощью Почты России можно воспользоваться экспресс-переводом Форсаж. Максимальная сумма операции по России – 500 тыс. рублей. За границу можно вывести не больше 150 тыс. рублей.

Максимальная сумма адресным почтовым переводом по России составляет 250 тыс. рублей. 

При доставке на дом сумма перевода составит 120 тыс. рублей. Почта России также предлагает воспользоваться переводами Western Union – для физических лиц и некоммерческих целей.

[link]Перевод денег Райффазен за границу позволяет отправить средства в ряд стран.

Как оформить денежный перевод Мопс? Смотрите тут.

[/link]

В сравнительной таблице предоставлены стандартные тарифы по денежным переводам в максимальном размере:



Система 
Сумма (руб)/$
Тариф %


Золотая Корона
100-500000
1-4


Юнистрим
300-700000
0.8-2.5


CONTACT
100-600000
0.5- 4


Western Union
100-500000
1-5


MoneyGram
500-600000
2-7


Лидер
100-700000
1-4


Почта России
500-375000
0.4 - 5



Сумма тарифов зависит от направления перевода и размера транзакции. Подробные расценки следует уточнять в отделении банка или организации-партнера выбранной платежной системы.
Как сделать?
Необходимо обратиться в офис платежной системы и написать заявление.

В документах нужно обозначить:

	контактные данные отправителя и получателя;
	размер суммы;
	актуальный на момент отправки денег номер мобильного телефона человека, которому адресован платеж.

Сумму можно внести способом, предусмотренным сервисом. Обычно деньги вносят наличными или через банковскую карту.
Необходимые документы
Для отправления перевода нужно предоставить паспорт и написать заявление. Следует подписать договор обслуживания.

От получателя также потребуется паспорт или другой документ, предусмотренный законодательством страны, в которую поступают деньги.
Как получить?
На номер мобильного телефона придет код платежа. Информация о нем конфиденциальна. Номер следует сообщить сотруднику банка по месту поступления денег.

Получатель предъявляет документ, удостоверяющий личность, расписывается и забирает деньги.

[link]Узнайте, где можно получить денежный перевод Золотая Корона.

Интересуют денежные переводы через Вконтакте? Пошаговая инструкция здесь.

Можно ли отследить денежный перевод Почты России по номеру квитанции? Подробности в этой статье.

[/link]
Преимущества и недостатки
Преимущество денежных переводов физическому лицу заключается в скорости и существенных суммах операций. Можно отправить деньги на любые потребительские нужды, оплатив небольшую комиссию. Подобные сервисы распространены повсеместно.

Недостаток заключается в отсутствии точных размеров комиссий. Их окончательная сумма рассчитывается после личного обращения к сотруднику сервиса.
На видео о порядке перечисления средств
">Денежные переводы</a>
</li>
	<li class="cat-item cat-item-10"><a href="http://nam-pokursu.ru/zaveshhanie/" title="Завещание позволяет собственнику передать имущество тому, кому он посчитает нужным. Это может быть родственник завещателя или совсем посторонний человек.

Наследники вступают в свои права только после смерти завещателя. Они могут не знать о существовании такого документа.

Завещатель не обязан никому сообщать о том, что решил оформить свое письменное волеизъявление. Можно отменить или изменить содержание документа неограниченное количество раз.

Передача имущества может быть оформлена в любом долевом соотношении. Наследодатель вправе оставить имущество одному человеку или нескольким правопреемникам.
Нотариальное удостоверение документа обязательно – за исключениями, указанными в ГК РФ.
Что это?
Понятие завещания базируется на принципе свободного волеизъявления.

Главное условие – здоровое психическое состояние наследодателя на момент оформления волеизъявительного документа. 

Завещатель должен быть дееспособным, т.е. в состоянии отвечать за последствия своих действий.
Законодательство
Порядок наследования по завещанию обозначен в ГК РФ – главе 62:

	базовые требования к документу устанавливаются в статье 1125;
	правило об обязательной доле в наследстве указано в статье 1149;
	завещание, которое приравнивается к нотариально оформленным, обозначено в статье 1127;
	в статье 1128 обозначается порядок оформления завещания, которое составляется при чрезвычайных обстоятельствах.

Завещание
Документ можно оформить в открытой форме. После проверки и удостоверения нотариусом лист формата А4 будет подписан и помещен в конверт.

Оформление завещания в открытой форме не требует обязательного присутствия свидетелей.

 Они необходимы, когда наследодатель решить написать закрытое завещание:

	Его содержание будет неизвестно даже нотариусу.
	Закрытое завещание помещается в конверт, который в присутствии не менее двух совершеннолетних, дееспособных и хорошо владеющих русским языком свидетелей запаковывают в другой конверт.
	На нем ставятся подписи свидетелей.

Вскрытие такого конверта возможно только после смерти завещателя, за исключением случаев, когда он решит отменить волеизъявительный документ или изменить его содержание.
Отличия от дарственной
Договор дарения означает безвозмездную передачу вещей еще при жизни собственника имущества, в то время как воля наследодателя по завещанию будет реализована только после смерти владельца наследственной массы.
Одаряемый обязательно должен знать о дарственной, в то время как наследник по завещанию может быть не в курсе наличия такого документа.
Завещание может быть отменено в любое время до смерти автора документа, без указания причин, в то время как отмена дарения возможна только строго в определенных случаях, например, если одаряемый совершил покушение на жизнь дарителя или убил его.

Отмены дарения при убийстве дарителя одаряемым вправе требовать другие заинтересованные лица, в то время как отменить завещание может только сам наследодатель.
Плюсы и минусы
Преимущество завещания заключается в свободе волеизъявления, в то время как к наследникам по закону относятся люди определенного степени родства и свойства, установленного законом.

У завещания существует приоритет перед наследованием по закону:

	завещатель вправе лишить наследников по закону наследства, отписав имущество посторонним людям – например, когда наследники по закону не общаются с завещателем и не желают поддерживать с ним родственные связи;
	завещаний можно составлять неограниченное количество;
	в документе определяется юридическая судьба отдельных предметов или всей наследственной массы.

К минусам можно отнести возможные споры с наследниками по закону, противоречивость указанной информации.

Завещание может быть оспорено родственниками наследодателя и другими субъектами, желающими получить от наследства свою долю.
Порядок оформления
Завещание – это юридический документ, и он должен быть правильно оформлен. До визита в нотариальную контору наследодателю следует определиться с кругом наследников и перечнем имущества, который будет указан в волеизъявительном документе.

Нужно также позаботиться о наличии правильно оформленных правоустанавливающих документов на недвижимость и другое ценное имущество.

Нотариус может помочь составить документ, уточнить необходимую информацию.

Перед тем как сделать завещание важно вспомнить, что оно должно быть нотариально удостоверено и подписано наследодателем. Закрытый волеизъявительный документ обязательно подписывается свидетелями.
Желательна видеосъемка. Она позволит подтвердить факт составления завещания – в случае судебных разбирательств.
Требования к содержанию
В завещании должна быть обозначена дата и место оформления документа.

Текст волеизъявления содержит четкую информацию о наследниках:

	их личные данные (дату рождения, место проживания);
	перечень имущества, которое будет им передано.

Желательно указать долю для каждого наследника. Иначе они признаются равными, что может стать причиной длительных судебных разбирательств при разделе имущества в натуре.
Нотариальное удостоверение
Завещание должно быть нотариально удостоверено, за исключением случаев, когда документ заверяют другие уполномоченные лица (статья 1129 ГК РФ):

	главврачи, их заместители по медицинской части;
	руководители арктических (антарктических) зимовок, капитаны кораблей под флагом РФ;
	командиры воинских частей – при отсутствии в месте дислокации нотариуса они вправе удостоверить завещание не только самих военнослужащих, но и членов их семей;
	начальники МЛС.

Даже при таких условиях уполномоченные должностные лица должны направить удостоверенное завещание в нотариальную контору по месту проживания завещателя (если оно им известно).

Нотариальное удостоверение не потребуется при составлении завещания в чрезвычайных ситуациях, угрожающих жизни и здоровью наследодателя.

Документ может быть составлен «от руки» в присутствии двух свидетелей. Исполнение такого завещания возможно только по решению суда.

[link]Требования к оформлению завещания регламентируются Гражданским кодексом РФ.

Как доказать, что завещание поддельное? Читайте здесь.

[/link]
Необходимые документы
Для оформления завещания понадобятся:

	Бланк волеизъявительного документа.
	Паспорт завещателя.
	Правоустанавливающие документы на недвижимость.
	Документ об оплате госпошлины.

Завещание должен написать сам наследодатель. Представительство по доверенности не разрешено.
Образец завещания на имущество тут.
Стоимость
Госпошлина за оформление завещания – 200 руб. Фактическая стоимость документа составит до 1500 руб.

Оплачиваются дополнительные услуги нотариуса, включая его консультационную поддержку.
Отмена и изменение
Завещание может быть отменено в любое время, без предупреждения обозначенных в документе наследников.

Изменение завещания также возможно в любой момент, с предварительной подачей заявления в нотариальную контору. 

Если завещаний несколько и было отменено одно из них, то действительным считается прежний волеизъявительный документ.
Обязательная доля
Размер обязательной доли составляет не меньше 50% от доли в наследстве, которое можно получить, будучи наследником по закону.
На обязательную долю вправе претендовать нетрудоспособные дети наследодателя, его супруг, несовершеннолетний ребенок.
Такая доля удерживается из не завещанного имущества, а если его не хватило или нет вовсе, то из имущества, указанного в завещании.
Кто может оспорить?
Завещание вправе оспорить наследники по закону, их законные представители (опекуны, попечители), претенденты на обязательную долю.

Фактически с иском в суд может обратиться любое заинтересованное лицо, которое подозревает, что содержание завещания нарушает его права.
Образец искового заявления об оспаривании завещания тут.
Основания
Завещание может быть оспорено, если оно составлено недееспособным лицом, нарушает права супруга наследодателя, других наследников по закону.

Основанием считаются: 

	неправильно составленный документ;
	несоответствие свидетелей требованиям, обозначенным в законе;
	отсутствие в завещании подписи наследодателя либо ее фальсификация;
	подделка документа.

[link]Образец завещания можно использовать при оформлении распоряжения.

В каких случаях можно оспорить завещание на наследство? Смотрите тут.

Где оформить завещание на квартиру? Подробная информация в этой статье.

[/link]
Признание недействительным
Завещание признается недействительным в порядке гражданско-процессуального производства. Требования к исковому заявлению обозначены в ГПК РФ – статьи 131-135.

Признание завещания недействительным предполагает его ничтожность или оспоримость:

	ничтожным будет документ, если составлен недееспособным лицом, с нарушением требований к форме письменного и нотариально удостоверенного волеизъявления;
	оспоримым считается завещание, составленное с нарушением прав других лиц (супруга, лиц, претендующих на обязательную долю).

Образец искового заявления о признании завещания недействительным тут.
Завещание представляет собой ответственный шаг, предполагающий взвешенные, продуманные действия.

Документ лучше составить, предварительно проконсультировавшись с опытным юристом и заручившись поддержкой доверенных лиц.
На видео о правильном составлении распоряжения
">Завещание</a>
</li>
	<li class="cat-item cat-item-21"><a href="http://nam-pokursu.ru/zajmy-zaemy/" title="Рынок финансовых услуг России активно развивается. Сейчас каждый желающий заемщик имеет возможность быстро получить денежный займ на любые цели.

Оформить банковский кредит получается не всегда из-за недостаточного количества времени, плохой кредитной истории или отсутствия стабильной работы.

Если оформлять займ в МФО, то процедура получения дополнительных средств существенно упрощается.
Что это такое?
Денежные займы позволяют всем желающим быстро удовлетворить свои финансовые потребности. Такие услуги существенно отличаются от банковских кредитов, как процедурой оформления договора, так и условиями использования средств.

Получить займ в большинстве случаев можно очень быстро. Узнать точное решение кредитной компании о выдаче заемщик может почти сразу после подачи заявки.
Кто выдает?
Выдачей денежных займов населению занимаются микрофинансовые организации. Такие компании предлагают заемщикам несколько способов получения средств и множество кредитных программ. Сейчас на рынке России работает несколько десятков компаний, которые занимаются выдачей займов по всей стране.

Во многих городах есть местные МФО. Также денежные займы своим членам выдают потребительские кредитные кооперативы.
Условия
Конкретные условия использования кредитных средств зависят от компании, в которой оформляется финансовый займ.
Многие МФО предлагают своим клиентам краткосрочные и долгосрочные программы кредитования.
Получить микрозайм можно для удовлетворения любых потребностей. Большинство программ МФО являются нецелевыми, поэтому кредитор не требует подтверждения целевого использования средств.

В зависимости от выбранной МФО, займ может оформляться, как в офисе компании, так и на ее сайте. Во втором случае для подписания договора используется цифровая подпись.
Требования к клиентам
Получить денежный займ в МФО намного проще, чем банковский кредит.

Решение о выдаче займа может приниматься, как сотрудниками компании, так и автоматизированной системой, однако, в процессе принятия решения о выдаче займа анализируется очень много факторов, а кредитная история и платежеспособность заемщика далеко не всегда играют ключевую роль.

Чтобы займ одобрили, заемщик должен:

	быть старше 18 лет (в некоторых МФО минимальный возраст больше);
	иметь гражданство России;
	быть прописанным на территории страны.

Процент отклоненных заявок в МФО может быть на уровне от 2 до 40 %, но даже в самой требовательной к заемщикам компании одолжить средства проще, чем в банке.
Общие правила пользования микрозаймами здесь.
Займы
Каждая организация выдает своим заемщикам микрокредиты по уникальным программам, которые отличаются доступной для клиентов максимальной суммой, сроками кредитования и размером процентной ставки.

Заемщики имеют возможность взять как долгосрочный, так и краткосрочный займ.
Процентные ставки
Проценты на займы начисляются за каждый день использования средств.

В зависимости от выбранной организации, процентная ставка может составить от 0,3 до 2,5 % в день. 

Это намного больше банковских кредитов, но, в большинстве случаев, чем больше срок кредитования, тем ниже проценты.

Постоянные клиенты получают возможность брать займы по пониженным процентным ставкам, а новые заемщики часто могут воспользоваться разнообразными акциями.
Сумма и сроки
Большинство МФО специализируется на выдаче краткосрочных займов. В такой ситуации средствами можно пользоваться от 14 до 30 дней, но некоторые компании предлагают клиентам возможность оформить займ на срок до года.

Максимальная сумма в большинстве случаев не превышает 30 тысяч рублей, но по долгосрочным программам можно получить до 2 00 000 рублей.

[link]Узнайте, где можно взять быстрый займ без отказа.

Можно ли получить займ Кредито 24 онлайн? Смотрите тут.

[/link]
В какую МФО обратиться?
Каждая организация имеет свои отличия, которые делают ее подходящей для определенной категории заемщиков.

Лица с отличной кредитной историей и стабильным доходом могут подобрать более лояльные условия, но если кредиторы оценивают благонадежность клиента не очень высоко, то лучше обращаться в компанию с более жесткими условиями, но менее строгими требованиями. Перед подачей заявки стоит проанализировать предложения многих компаний.



Название МФО
Максимальная сумма займа, руб.
Процентная ставка в день, %
Максимальный срок займа


Займер
30 000
0,63 – 2,2
30 дней


Екапуста
30 000
1,7 – 2,2
21 день


Moneyman
60 000
0,76 – 1,85
126 дней


E zaem
30 000
1,5
30 дней


Домашние деньги
50 000
До 0,68
1 год


Lime
20 400
До 2,2
90 дней


Green money
30 000
1,2 – 2,3
30 дней



Порядок оформления
Оформление займа начинается с подачи заявки, в которой клиент указывает основную информацию о своем материальном положении и социальном статусе.

Рассмотрение заявки займет немного времени, после чего заемщику сразу сообщат решение о выдаче. В случае одобрения остается только подписать договор и получить деньги.
Необходимые документы
Для оформления займа в большинстве МФО не нужно получать справки о размере дохода, искать поручителей и предоставлять залог.

Оформить микрокредит можно при наличии:

	паспорта РФ;
	ИНН.

Возможность онлайн-заявки
Многие МФО дают своим клиентам возможность подать онлайн заявку на займ. В некоторых случаях с ее помощью можно узнать только предварительное решение о выдаче, но сейчас многие компании практикуют дистанционное оформление кредитных договоров с заемщиками при помощи цифровой подписи.

В такой ситуации займ можно оформить без посещения отделения.
Варианты получения
Получить средства заемщики могут несколькими способами. Каждая организация предлагает своим клиентам один или несколько вариантов получения средств из перечисленных ниже.
На карту
Получить займ очень просто можно на карту Visa или MasterCard любого банка РФ. В такой ситуации отправка средств осуществляется сразу после подписания договора.

На карту выдают средства клиентам следующие компании:

	Займер. В случае оформления займа в этой МФО можно получить практически мгновенно на карту до 30 тысяч рублей, которые нужно будет отдать в течении месяца. Переплата составит от 0,63 до 2,2 % в день.
	Екапуста. В компании Екапуста можно получить на срок до трех недель до 30 тысяч рублей под 1,7 – 2,2 % в день.

На банковский счет
Достаточно часто у заемщиков нет доступа к банковской карте, но есть собственный счет в банке. В такой ситуации можно получить займ при помощи денежного перевода на счет, после чего обналичить средства.

Подобный способ практикуется следующими МФО:

	Moneyman. В этой компании можно получить на счет в банке до 60 тысяч на срок до 126 дней. Ставка в день составит от 0,76 до 1,85 %.
	E zaem. Эта МФО выдает займы под 1,5 % в день. Взять можно до 30 тысяч на срок до 30 дней.

Наличными
В некоторых компаниях можно получить средства наличными сразу после оформления кредитного договора. В большинстве случаев средства выдаются в офисе компании, но иногда можно заказать доставку средств курьером на дом.

Отличным примером станет компания Домашние деньги, в которой можно попросить до 50 тысяч на срок до 1 года. Переплата не превысит 0,68 % в день.
Электронные деньги
Очень часто кредитные компании дают своим заемщикам возможность получить займ на электронный кошелек в популярных системах Яндекс Деньги, Webmoney или Киви.

Подобным способом можно оформить займ в компании Lime, которая предлагает своим клиентам получить до 20 400 рублей на срок до 90 дней под 292 - 803 % годовых.
Через системы денежных переводов
Достаточно часто клиенты могут получить займ при помощи отправки через системы денежных переводов. В такой ситуации можно забрать средства в ближайшем отделении используемой системы.

Подобный способ получения средств доступен клиентам сервиса Green money, где можно одолжить до 30 тысяч на срок до месяца. Переплата составит 1,2 – 2,3 % в день.
Погашение долга
Подробный график погашения задолженности прописывается в кредитном договоре. Возможна оплата всей суммы в конце срока или частичное погашение равномерными платежами.

В зависимости от выбранной МФО, погасить задолженность можно при помощи:

	оплаты на сайте компании с банковской карты;
	банковского перевода на реквизиты МФО;
	оплаты через терминалы самообслуживания;
	перевода на электронный кошелек МФО.

[link]Читайте, где получить займ с плохой кредитной историей.

Как получить онлайн займ Быстро Деньги на карту? Подробности здесь.

Где оформить моментальный займ на банковскую карту? Информация в этой статье.

[/link]
Преимущества и недостатки
Преимущества:

	высокая вероятность одобрения заявки;
	оперативность оформления;
	возможность оформления через интернет.

Недостатки:

	высокие процентные ставки;
	большие штрафы.

На видео о заемных средствах
">Займы, заемы</a>
</li>
	<li class="cat-item cat-item-35"><a href="http://nam-pokursu.ru/zarplata/" title="Согласно Конституции РФ, каждый гражданин претендует на вознаграждение труда. Работодатель не должен ущемлять права своих подчиненных. Он обязан обеспечить им своевременную выплату заработной платы.

В соответствии с трудовым законодательством, при официальном трудоустройстве работник должен получать зарплату двумя частями. Одна из них условно называется авансом и рассчитывается по определенным формулам.

На каждом предприятии могут быть установлены собственные сроки начисления сотрудникам аванса и зарплаты. Руководство должно их придерживаться, в противном случае можно говорить о задержках выплат.

В случае задержек, полной или частичной невыплаты заработной платы, сотрудник имеет право обратиться в соответствующие инстанции для возмещения заработанных денег.
Общие сведения
Зарплата ‒ это вознаграждение, полученное сотрудником от работодателя за труд. 

Законами РФ установлен минимальный уровень зарплаты. Это означает, что работодатель не вправе устанавливать для сотрудников размер оплаты труда ниже данной суммы. Однако выше установленного минимума она может быть, в том числе и за счет разнообразных поощрений, а также надбавок.
При этом не стоит путать оклад и зарплату. Оклад представляет собой сумму, положенную сотруднику в соответствии со штатным расписанием.
Однако непосредственно зарплата ‒ это выплата работнику с учетом всех удержаний и надбавок.

Что может входить в надбавки по заработной плате:

 	районный коэффициент;
 	надбавка, выплачиваемая за стаж сотрудника;
 	социальные надбавки;
 	премии и пр.

Трудовой кодекс дает нанимателям право самостоятельно устанавливать на предприятии:

 	форму оплаты ‒ повременную или сдельную и т. д.;
 	вид зарплаты ‒ основную и дополнительную;
 	порядок премирования сотрудников;
 	величины окладов.

При этом каждое решение руководства, касающееся заработка для сотрудников, должно отражаться в трудовом договоре, правилах внутреннего распорядка, коллективном договоре, а также прочих документах.
Законодательная база
Аспекты, касающиеся заработной платы, изложены в 21 главе ТК РФ (133-158 статьи). Работодатель должен руководствоваться положениями трудового законодательства для того, чтобы не допускать принятия решений, не соответствующих ТК РФ.

22 статья ТК РФ содержит обязанности, а также права нанимателя. В частности, в ней говорится о том, что работодатель должен обеспечить сотрудникам оплату, равноценную труду.
Зарплата
Работник должен знать способ подсчета заработка для того, чтобы уверенным в правильности расчетов, производимых бухгалтерами на предприятии. Несмотря на то, что формулы могут показаться трудными, разобраться в них довольно легко.

Также работнику может понадобиться и исчисление среднего заработка, которое применяется для расчетов в случае оплачиваемого отпуска, оплаты пособий, при увольнении и в некоторых других способах.
Для некоторых категорий граждан, например, военнослужащих, расчеты зарплаты несколько отличаются от тех, что применяются для простых работников.
Минимальная
Минимальный размер оплаты труда сокращенно называется МРОТ. Начиная с 1 июля 2017 года его ставка находится на уровне 7 800 рублей.

В соответствии с трудовым законодательством, работодатели не вправе устанавливать для сотрудников, выполнивших трудовую норму, зарплату ниже этой суммы.
Как рассчитать?
Существует несколько способов расчета заработной платы. Рассмотрим основные их них.
Расчет по окладу
Такой способ расчетов является основным для тех сотрудников, которые трудятся по 40 часов на неделе.

В этом случае для расчета оплаты труда в общем виде используется формула:

ЗП = ((О + Н)/число рабочих дней в месяце × число отработанных дней)) ‒ НДФЛ, где:

 	ЗП ‒ заработная плата сотрудника;
 	О ‒ оклад;
 	Н ‒ разнообразные надбавки, премии, компенсации и прочие вознаграждения;
 	НДФЛ ‒ налог на доходы физических лиц.

Расчет по тарифной ставке
Подобный способ расчетов удобно использовать при сменном графике сотрудников.

В этом случае должна быть установлена конкретная ставка за час или смену:

ЗП = (число смен × тарифная ставка за 1 смену) ‒ НДФЛ

[link]Читайте, как сделать перерасчет зарплаты.

Сколько идет зарплата на карту? Смотрите тут.

[/link]
Пример
Наиболее часто на предприятиях встречается способ расчета заработков по окладу. Приведем соответствующий пример.

Оклад А. П. Иванова составляет 30 000 рублей. В июне было 23 рабочих дня. Однако 3 дня из них сотрудник не появлялся на работе, поскольку занимался решением личных вопросов. В эти дни заработная плата не была сохранена. Соответственно, А. П. Иванов отработал в июне 20 дней. В этом же месяце всем работникам предприятия выплатили премию в размере 7 500 рублей.

Как выглядит расчет заработка А. П. Иванова:

ЗП = ((30 000 + 7 500)/23 × 20) ‒ 13% = 28 369,57 рубля.

Именно такую сумму сотрудник получит на руки.

В некоторых регионах введен районный коэффициент. Он используется в той местности, где условия труда считаются особыми вследствие сложных климатических условий. Районный коэффициент применяется к величине заработка до вычета из него НДФЛ.

Рассмотрим, как бы выглядел расчет зарплаты А. П. Иванова при условии, что предприятие находится в Вологодской области (коэффициент 1,15):

ЗП = ((30 000 + 7 500) × 1,15/23 × 20) ‒ 13% = 32 625 рублей.

Другой пример, связанный с расчетом по тарифной ставке. ООО «Сок» работает с 9 утра до 9 вечера. В нем установлен график работы 2/2. В отделе упаковки работают 2 сотрудницы, подменяя друг друга. В июне у первой сотрудницы вышло 16 рабочих смен, а у второй ‒ 14. Стоимость одной смены составляет 1 300 рублей.

Произведем расчет заработков для первой и второй сотрудницы:

 	ЗП первой сотрудницы = (16 × 1 300) ‒ 13% = 18 096 рублей.
 	ЗП второй сотрудницы = (14 × 1 300) ‒ 13% = 15 834 рублей.

Удержания
Удержания из заработков сотрудников делятся на 2 группы:

 	Обязательные в рамках законодательства.
 	Относящиеся к инициативе работодателя.

В первую группу входят следующие виды:

 	налог на доходы физлиц ‒ его, в соответствии с НК РФ, обязаны выплачивать все россияне, за некоторыми исключениями;
 	алименты на несовершеннолетнего ребенка;
 	денежные средства на возмещение вреда;
 	отчисления из доходов осужденных по решению суда, идущие на их содержание.

Во вторую группу входят удержания:

 	величины аванса, который был выдан сотруднику, но не отработан последним;
 	величины аванса, который был выдан для расходов в командировке, но не потрачен;
 	избыточно выданной зарплаты по причине ошибки в расчетах;
 	денежной суммы, выданной за неотработанные дни отпуска, в том случае, если отдых был предоставлен сотруднику.

Что делать при задолженности?
Задолженность зарплаты ‒ это довольно неприятное явление, и каждый работник должен знать, как действовать в случае, если такая ситуация наступила.

Сначала сотрудник должен обратиться к собственному руководству. 142 статья ТК РФ дает работникам право на самозащиту, которое заключается в отказе выходить на работу. Однако подобные действия допустимы лишь в том случае, если задолженность по зарплате составляет не менее 15 суток.
Перед невыходом на работу сотрудник должен предварительно оповестить нанимателя в соответствующем заявлении.
Единственный нюанс ‒ запрещается устраивать самозащиту путем невыхода на работу гражданам, занятым на опасных производствах, в госслужбе, жизнеобеспечении и государственных подразделениях.

В идеальном варианте работодатель должен в ответ на уведомление сотрудника о невыходе на работу прислать сообщение о переводе задолженности.

Но если это не произошло, сотрудник имеет право обратиться в одну из следующих инстанций:

 	трудовая инспекция;
 	суд;
 	прокуратура.

Начинать стоит с инспекции по труду. Туда необходимо подать заявление, описав в нем сложившуюся ситуацию. На основании полученных данных будет произведена проверка.
Образец заявления о невыплате заработной платы в Трудовую инспекцию здесь.
Если обращение в трудовую инспекцию не дало результатов, можно попробовать обратиться с заявлением в суд и прокуратуру.
Образец искового заявления в суд о невыплате заработной платы здесь,

образец заявления в прокуратуру о невыплате заработной платы здесь.
Судебная инстанция поможет вернуть заработанные средства. Дополнительно можно запросить компенсацию за задержку зарплаты.

[link]Узнайте, сколько процентов удерживают с зарплаты на алименты.

Сколько идет надбавка к зарплате? Информация здесь.

Что такое тринадцатая зарплата? Подробности в этой статье.

[/link]

В случае обращения в прокуратуру важно предоставить факты, подтверждающие наличие задолженности. Желательно, чтобы нашлись свидетели, которые могли бы это подтвердить. Предоставлять необходимо только правдивые сведения. За ложные данные обратившегося могут наказать.
На видео о расчете зарплаты
">Зарплата</a>
</li>
	<li class="cat-item cat-item-12"><a href="http://nam-pokursu.ru/kollektor/" title="Коллекторы – лица, занимающиеся взысканием долгов разными способами. Закон четко определяет требования, чтобы эта деятельность была легальной и не связанной с применением психологического, физического насилия.

Компетенция взыскателей ограничена. Максимум что они могут сделать, действуя легально, – обратиться с исковым заявлением в суд и потребовать выплаты просроченного кредита. 

Это возможно в случае, если коллекторское агентство выкупило у банка долг в порядке цессии.
Закон
Деятельность коллекторов регулируется принятым в 2016 году ФЗ «О коллекторской деятельности».

Ответственность за свои действия коллекторы несут по УК РФ – ст. 119 (угроза убийством и причинением тяжкого вреда здоровью).

В УК РФ – ст. 163 обозначена ответственность за вымогательство, т.е. требование передать имущество под угрозой физической расправой или другими неблагоприятными последствиями для потерпевшего.
Ответственность за незаконную передачу персональных данных установлена КоАП РФ – ст. 13.11.
Коллектор
Правовой статус такого субъекта был не определен до 2016 года. Коллекторы действовали в качестве посредника между банком или должниками.

Если взыскатели выкупали долг по договору цессии, то они старались получить просроченный кредит любыми способами, иногда нелегальными.
Летом этого года был принят закон, который ограничил компетенцию взыскателей. За нарушения правил работы коллекторы могут лишиться лицензии, членства в СРО.
Полномочия
Коллекторы – это лица, которые вправе требовать долг, но делать это следует строго в соответствии с законом:

	запрещено звонить должнику более трех раз в день, делать звонки в ночное время (22 часов вечера до 6 утра);
	взыскатели вправе присылать должнику уведомление о необходимости погасить долг в указанный срок.

Предельные полномочия таких субъектов ограничены возможностью обратиться в суд с иском.
Если звонят по чужому долгу
Основное средство по взысканию долгов заключается в психологическом давлении на должника. Применяется система автодозвона, когда на телефон гражданина ежедневно могут поступать несколько сотен звонков.
Используются схемы запугивания – угрозы возбудить уголовное дело о мошенничестве, рассказать о долге родственникам, знакомым, коллегам по работе.
Иногда взыскатели не ограничиваются вербальными способами общения с должниками, даже тогда, когда узнают, что звонят и беспокоят человека по чужому долгу. Звучат угрозы. Замочные скважины заклеиваются клеем. Стены расписываются нецензурной бранью и угрозами расправы.

При звонках по чужому долгу следует объяснить ситуацию, при необходимости направить на адрес коллекторского агентства заказное письмо с требованием прекратить угрозы (вторую копию письма следует оставить себе).

Если коллекторы продолжают требовать долг, то следует поинтересоваться, на основании чего они это делают.

Возможно, при оформлении займа кредитор указал номер телефона постороннего человека, либо банки передали в коллекторское агентство сведения о должнике-однофамильце.

Когда коллекторы настаивают на общении, то следует обращаться в Роскомнадзор с жалобой на незаконную передачу персональных данных, а при явных угрозах – в правоохранительные органы.
Родственникам
Коллекторы часто звонят родственникам должника и требуют, чтобы они вернули деньги. Никто не обязан платить просроченный кредит вместо человека, который подписал договор в банке.
Исключение составляют наследники должника, если после смерти он оставил имущество. Тогда кредиторы вправе обратиться в суд и требовать вернуть долг в пределах стоимости наследованного имущества.
Платить обязан поручитель, даже если должник умер. В остальных ситуациях родственники могут проигнорировать требования коллекторов, так как гражданская ответственность никак не обусловлена родственными связями.
Если угрожают
При угрозах не следует скрываться, нужно написать заявление в полицию, предварительно зафиксировав угрозы на средства аудио-, видеозаписи.

Можно приобрести телефон с функцией черного списка и блокировки звонков. Полученные доказательства нужно приложить к заявлению.

[link]Образец заявления в полицию на коллекторов поможет при составлении документа.

Что делать, если пришли коллекторы? Узнайте здесь.

[/link]
Как себя вести?
Нужно потребовать, чтобы коллекторы раскрыли информацию о себе и представили необходимые документы, на основании которых они требуют долг.

Если коллекторы отказываются это делать и продолжают угрожать, то следует предупредить об уголовной и административной ответственности за их выходки и намерении немедленно обратиться в полицию. 

Должник не обязан общаться с коллекторами в неформальной обстановке.

Единственное, что он должен делать – не уклоняться от судебного разбирательства, в случае, когда коллекторы обращаются в суд, что на практике бывает редко.
Как бороться?
Бороться нужно законными способами. Не нужно стесняться обращаться в правоохранительные органы, если звучат угрозы жизни и здоровью должника и его семьи.

Если коллекторы действуют по агентскому договору от имени банка, то нужно обратиться в кредитное учреждение и получить разъяснения по сложившейся ситуации.
Не стоит скрываться от кредиторов. Надо попытаться обратиться в банк с заявлением о реструктуризации долга или получении кредитных каникул.
Куда жаловаться?
Нужно жаловаться в:

	правоохранительные органы;
	банк;
	следственный комитет;
	прокуратуру.

Если очевиден факт разглашения персональных данных, то нужно обращаться с заявлением в Роскомнадзор.
Образец заявления
Он должен содержать сведения о заявителе, наименования органов, куда направляется жалоба. Следует подробно описать ситуацию, включая действия коллекторов.

Важно изложить свою позицию с правовой точки зрения и подкреплять ее доказательствами. Результатом рассмотрения заявления должно стать возбуждение уголовного дела.
Образец заявления в полицию на коллекторов тут,

образец заявления в прокуратуру на коллекторов тут.
Можно также подать иск о возмещении морального ущерба. Требования гражданско-правового характера допустимо предъявлять в рамках уголовного дела против коллекторов.

Проблема заключается в несвоевременности действий правоохранительных органов. Конкретные меры часто принимаются тогда, когда коллекторы причиняют реальный ущерб должнику (избили, подожгли его дом и т.д.).

При несвоевременном реагировании на жалобу или отказе в возбуждении уголовного дела нужно обжаловать решение в суде.

Стоит привлечь к ситуации как можно больше внимания официальных лиц и общественности.

Можно также обратиться за поддержкой в правозащитные организации или СМИ.

[link]По закону банк может продать долг коллекторам.

Как вести разговор с коллекторами по телефону? Читайте здесь.

Кому жаловаться на коллекторов? Полезная информация в этой статье.

[/link]

При общении с коллекторами важно помнить, что они часто сами не знают как воздействовать на должника.

Криминальные способы давления нужно нейтрализовать силой закона и решимостью не поддаваться на уловки взыскателей. 

Поддержка квалифицированного юриста понадобится для того, чтобы правильно составить процессуальные документы и отстоять свои интересы в полиции, следственных органах и суде.
На видео о деятельности взыскателей
">Коллектор</a>
</li>
	<li class="cat-item cat-item-34"><a href="http://nam-pokursu.ru/komandirovka/" title="Служебная командировка – это направление сотрудника в другую компанию, находящуюся в иной местности, для решения производственных вопросов.

Курсы повышения квалификации и процесс переподготовки работников не признаются командировками.

Перенаправление сотрудника на определенное время в филиал компании, который находится в той же местности, без внесения изменений в стороны договора, не признается служебной поездкой. Это считается временным переводом поскольку трудовая деятельность осуществляется у того же работодателя.
Что это такое
Служебная командировка – это поездка, в которую может быть направлен сотрудник, только если находится в трудовых отношениях с работодателем.

При этом срок подписанного трудового договора не может служить ограничением для отправки в командировку, например, если соглашение заключено всего на 2 месяца.
Все особенности, связанные с отправкой сотрудников в поездки как по территории РФ, так и за ее пределы, определяются специальным Положением о служебных командировках.
Законодательная база
Понятие служебной командировки зафиксировано в ст. 166 ТК РФ. Оплата суточных осуществляется в соответствии с ч. 1 ст. 168 ТК РФ. При этом определяются максимальные размеры начислений, не облагаемых НДФЛ.

ПП РФ N 749 определяются особенности направления сотрудников в служебные поездки.
Командировка
Работодатель направляет сотрудника в рабочую поездку на определенное время, что оформляется соответствующим приказом.

В соответствии с положением, период командировки определяется нанимателем в соответствии с учетом объема, сложности трудового поручения.

 Служебное задание утверждается работодателем, именно на его основе специалист кадрового отдела подготавливает приказ о направлении сотрудника в поездку.
Сотрудника
Согласно ст. 60 ТК РФ нельзя требовать от сотрудника выполнения трудовых обязанностей, не предусмотренных законами РФ.

Запрещено направлять определенную категорию работников в служебные поездки, согласно ст. 259, 268, 203 ТК РФ, п. 2 ст. 41 ФЗ-67.
Требуется письменное согласие от определенной категории сотрудников – матери-одиночки, воспитывающие детей в возрасте до 3-х лет, воспитывающие детей-инвалидов.
Руководителя
Даже для отправки в командировку директора, необходимо составление служебного задания по форме Т-10а. Именно на его основании выдается удостоверение и оформляются выплаты.

Приказ об отправке в командировку подписывается самим руководителем или его уполномоченным представителем.

При оформлении служебной поездки используются те же формы, что и в случае отправки рядового сотрудника. И подписывает все директор самостоятельно.

[link]Суточные в зарубежных командировках выплачиваются в соответствии с требованиями действующего законодательства.

Как оформить командировку за свой счет? Смотрите тут.

[/link]
В бюджетной организации
Если в поездку направляется работник бюджетной организации, то возникает ряд трудностей.

Основные моменты, которые необходимо учитывать:

 	Если бюджетная организация приносит доход, то возникает вопрос – как отображать источник финансирования. В приказе следует указать источник поступления внебюджетных средств.
 	Возникают проблемы с оформлением направлений на сотрудников, работающих по совместительству. Необходимо оформлять сотрудника в командировку по 2-м местам осуществления трудовой деятельности.
 	Если в рабочую поездку направляется руководитель, то необходимо издать приказ о возложении обязанностей на иного сотрудника.

В остальном каких-либо сложностей не возникает.
На один день
В целях исполнения служебных обязанностей сотрудник может быть направлен в поездку всего на 1 день. Ограничений в ТК РФ относительно срока не предусмотрено. Рекомендации также отсутствуют. Работодатель самостоятельно определяет период выполнения служебных поручений.
Поскольку даже поездка в 1 день признается командировкой, то к ней применяются обычные правила, как и к прочим рабочим выездам.
За границу
Отправка сотрудников за пределы РФ может доставлять нанимателям ряд проблем, связанных с возмещением трат на командировку.

Оформление и перечень документов стандартные. Командировочное удостоверение не нужно, подтверждением сроков могут служить билеты и отметки в удостоверении личности сотрудника.
Согласно ТК РФ, наниматель обязан возместить все расходы на командировку полностью.
 Суточные оформляются наличным или безналичным авансом. Траты возмещаются в следующем порядке:

 	суточные в денежной единице страны, в которую направляется работник, оплачиваются только за дни, которые были проведены за границей;
 	суточные за дни пребывания в РФ выплачиваются в рублях;
 	кроме основных трат, сотруднику, который отправляется за границу, оплачиваются расходы на документы и сборы;
 	при поездках за границу необходимо оформление медицинской страховки.

В 2017 году законодательно не ограничивается сумма расходов, которые должен возместить работодатель.

При командировках за пределы РФ НДФЛ не начисляется только на суточные в размере до 2500 рублей.
В выходные и праздничные дни
Сотрудник может быть направлен в командировку не только в будни дни. Согласно письму Министерства труда и соцзащиты, N 14-2-337, если сотрудник находился в пути в выходной или праздничный день, то оплата осуществляется, в соответствии со ст. 153 ТК РФ, в двойном размере.

То же самое при ведении трудовой деятельности. Если сотрудник отдыхал, то ему полагаются только суточные.
Порядок оформления
Пошаговая инструкция отправки работник в командировку:

 	Постановка цели командировки.
 	Выбор сотрудника с учетом ТК РФ.
 	Издание приказа.
 	Регистрация приказа.
 	Ознакомление сотрудника с приказом.
 	Оплата аванса.
 	Фиксация отправки работника в поездку.
 	Определение срока пребывания в командировке по факту.
 	Учет дней в табеле.
 	Отчет сотрудника о тратах.

Соблюдение всех вышеуказанных пунктов обязательно.
Приказ
Приказ – это специальный документ, оформленный для отправки сотрудника в служебную поездку.

В нем указывается следующая информация:

 	номер приказа;
 	число, когда был составлен;
 	данные работника;
 	цель;
 	подпись каждой стороны.

Документ составляется даже при отправке в командировку руководителя организации.
Образец приказа о направлении в командировку здесь.
Служебное задание
С 1 января 2013 года составление служебного задания не является обязательным.

По желанию работодателя используется унифицированная форма N T-10a.

[link]Командировка внутреннего совместителя имеет свои особенности.

Как оформить служебную записку о продлении командировки? Информация здесь.

Как рассчитать командировку, если сотрудник только устроился? Подробности в этой статье.

[/link]
Командировочное удостоверение
Командировочное удостоверение необходимо для фиксации выбытия из места и прибытия в организацию по направлению.

При трудовой поездке за границу документ не требуется.
Образец командировочного удостоверения здесь.
Оплата и возмещение расходов
Оплачиваются расходы на:

 	проезд;
 	проживание;
 	траты, связанные с иными рабочими моментами.

Кроме того, обязательно начисляются суточные.
На видео об оформлении служебной командировки
">Командировка</a>
</li>
	<li class="cat-item cat-item-23"><a href="http://nam-pokursu.ru/kredity/kredit-bez-spravki/" title="Кредиты без справок пользуются в России большой популярностью. Не каждый заемщик может получить справку о размере доходов у работодателя.

Специально для подобных клиентов банки разработали гибкие программы кредитования, для использования которых не нужно получать справку о доходах.
Условия выдачи средств
Процесс оформления кредита без справок мало чем отличается от процедуры оформления классического кредита. Единственное отличие заключается в количестве документов, которые нужно принести в банк для получения средств.
Для получения кредита без справок понадобится минимальный пакет документов.
Условия кредитования в разных банках существенно отличаются. Ознакомиться с подробными условиями можно в кредитном договоре.
Процентная ставка
При использовании кредитных программ без справок переплаты существенно зависят от выбранного клиентом банка.

Переплата за год может составить от 7 до 50 % в год.
На какую сумму можно рассчитывать?
Максимальная сумма для каждого заемщика определяется индивидуально, на основании заявленного размера доходов. Однако, в каждой кредитной программе предусмотрено ограничение максимальной суммы кредита.

Если проанализировать программы кредитования без справок по банкам России, то можно найти предложения, позволяющие получить до 3 000 000 рублей.
Сроки предоставления средств
Разнообразные кредитные программы без справок позволяют заемщикам растянуть срок выплат до 3 – 10 лет, в зависимости от того, какую именно кредитную программы предпочтет заемщик.
Основные требования к заемщику
Банки не выдают кредиты всем желающим.

Для получения средств заемщик должен соответствовать некоторым требованиям, которые во многих современных банках очень лояльные:

	Любая кредитная программа имеет максимальное возрастное ограничение. Как правило, воспользоваться программой могут лица, которым на момент последнего платежа исполняется не больше 50 – 75 лет.
	В России получить банковский кредит на потребительские цели могут только граждане страны, поэтому наличие гражданства РФ и постоянной прописки в пределах страны является обязательным.
	Очень важно, чтобы заемщик имел возможность вовремя оплачивать взносы по кредиту. Для этого для получения кредита понадобится стабильный источник дохода в размере от 20 тысяч рублей.
	Каждый банк устанавливает ограничение минимального возраста для своих клиентов. Минимальный возраст может составить от 18 до 27 лет.
	Каждый банк тщательно проверяет кредитную историю своих клиентов, состояние которой часто играет решающую роли при рассмотрении заявки на выдачу кредита без справок.

Кредит без справок о доходах
Проблем с поиском кредитной программы у заемщика не должно возникнуть. Если нужен кредит без справки о зарплате, то каждый заемщик сможет легко найти нужное предложение.

[link]Кредит наличными Газпромбанка без справок и поручителей является выгодным предложением.

Где получить кредит с плохой кредитной историей без справок о доходах? Смотрите тут.

[/link]
Без поручителей
На рынке кредитования есть много кредитных программ без необходимости поручительства третьих лиц.

При оформлении таких кредитов отпадает, как необходимость получения справки о доходах, так и потребность в поиске поручителя, который будет готов взять на себя ответственность за выплату кредита в случае пропажи заемщика.



Банк
Максимальная сумма


Московский Кредитный Банк
2 000 000 рублей


Альфа-Банк
1 000 000 рублей



Наличными
Используя специализированные кредитные программы можно необходимую сумму денег наличными.

Если оформлять кредит наличными, то контроля целевого использования средств не предусмотрено. Заемщик может потратить всю сумму на свое усмотрение.



Банк
Максимальная сумма


Ситибанк
2 000 000 рублей


ВТБ Банк Москвы
3 000 000 рублей



По паспорту
При оформлении кредита многие заемщики теряют много времени на оформлении различной документации.

Всех этих проблем можно избежать, если воспользоваться программой кредитования, позволяющей взять кредитные средства в долг только по паспорту.



Банк
Максимальная сумма


Зенит
1 000 000 рублей


Райффайзенбанк
9 000 000 рублей



Срочно
Если нужно получить деньги в сжатые сроки, то в такой ситуации лучше всего использовать услуги экспресс кредитования.

Некоторые банки готовы выдать заемщику нужную сумму сразу после обращения.



Банк
Максимальная сумма


Почта Банк
1 000 000 рублей


Ренессанс Кредит
500 000 рублей



Пенсионерам
Пенсионеры составляют отдельную категорию заемщиков. Не все банки выдают кредиты подобной категории клиентов, но на финансовом рынке России достаточно просто можно подобрать подходящее предложение.



Банк
Максимальная сумма


Ренессанс Кредит
1 00 000 рублей


Интерпромбанк
1 000 000 рублей



Предложения банков
В таблице представлены банковские организации, предлагающие кредит без справок:



Название организации
Максимальная сумма


Банк Жилищного Финансирования
9 000 000 рублей


СКБ-Банк
3 00 000 рублей


Тинькофф Банк
Не ограничено



Порядок оформления
Процесс оформления кредита без справок не вызовет трудностей у заемщика. Все начинается с подачи заявки на получения кредита по нужной программе в выбранный банк и дождаться ее рассмотрения.

По программам кредитования без справок банки принимают решение о выдаче средств достаточно оперативно, поэтому долго ждать ответа не придется.
Если выдача будет одобрена, то заемщик получит возможность подписать кредитный договор.
Подача онлайн-заявки
Онлайн заявку каждый заемщик может легко отправить на сайте выбранного банка. Это позволяет не посещать отделение для подачи заявки, а узнать решение банка по телефону.

Заемщик может отправить онлайн заявку в неограниченное количество банков, после чего выбрать лучшее предложение из доступных.
Необходимые документы
Для получения кредита без справок нужен такой пакет документов:

	гражданский паспорт Российской Федерации;
	справка о присвоении индивидуального номера налогоплательщика (ИНН);
	любой официальный документ, в который вклеена фотография заемщика для идентификации личности (к примеру, загранпаспорт или водительское удостоверение).

Образец заявки на получение кредита здесь.
Способы погашения займа
Погашается кредит без предоставления справки о доходах очень просто. Вся сумма разбивается на платежи одинакового размера, которые нужно вносить ежемесячно до полного погашения кредита.

Многие банки позволяют избежать переплат в случае досрочного погашения. Способы внесения платежа зависят от выбранного банка.
Преимущества и недостатки
Программы кредитования без справок имеют целый ряд существенных преимуществ и недостатков, которые стоит здраво оценить перед оформлением кредитного продукта.

К основным преимуществам кредитов без справок можно отнести следующие особенности:

	заявка рассматривается оперативно, а процесс подготовки документов отнимает минимум времени;
	программы кредитования без справок отличаются лояльными требованиями к желающим их оформить заемщикам;
	такие программы кредитования дают возможность получить средства в долг безработным и лицам с неофициальным трудоустройством.

[link]Онлайн кредит без справок на карту позволяет сэкономить время заемщика.

Где взять кредит без справок с работы? Перечень банков здесь.

Где оформить кредит с моментальным решением без справок? Подробности в этой статье.

[/link]

Среди недостатков, в первую очередь, выделяют следующие особенности использования кредита без справок:

	если нужна большая сумма, то без справки получить подобный кредит будет непросто;
	за использование кредита без подтверждения дохода придется заплатить большую процентную ставку.

На видео о получении займа
">Кредит без справки</a>
</li>
	<li class="cat-item cat-item-19"><a href="http://nam-pokursu.ru/kredity/kreditnye-karty/" title="Банки выпускают кредитные карты с определенным лимитом. За пользование средствами необходимо оплачивать проценты. Их размер может быть фиксированным, независимо от суммы, которую берет заемщик. Срок использования кредита ограничен.
Что это такое?
Кредитная карта – заем, необходимый для потребностей должника. Для его оформления нужно предоставить банку информацию о доходах или обеспечение, если у заемщика нет постоянного дохода.

В качестве гарантии может выступать залоговое имущество или поручение третьего лица.
Условия выдачи
Карта выдается с определенной процентной ставкой на сумму основного долга. Банки выпускают карты класса «Стандарт/ Классик», «Платинум», «Голд» и т.д.

Разновидности предложений зависят от коммерческой политики конкретного учреждения.

Лимит зависит от платежеспособности заемщика. Возможно оформление карт, при помощи которых можно воспользоваться партнерскими программами банков, сотрудничающих с крупными туристическими, транспортными компаниями, торговыми сетями.
Интересна функция «cash back». Она позволяет возвращать определенную сумму на карточку после покупки товара или приобретения услуги.
Возможность доступна не во всех случаях. Действие функции может не распространяться на оплату игр в казино, покупки ценных бумаг и иных высоколиквидных торгово-финансовых операций.
Требования банков
Главное требование при оформлении банковской кредитной карты – платежеспособность заемщика. Необходимо принести справку о занятости (2-НДФЛ или по форме банка).

Нужно своевременно возвращать долг, чтобы избежать начисления дополнительных процентов, штрафов, пеней за просрочку.

Банк ВТБ 24 дает возможность получить кредитную карту под залоговое имущество. Это делает процентную ставку доступной, а лимит по карте – высоким. Другие банки (Сбербанк, Россельхозбанк) предлагают оформить карты постоянным клиентам или заемщикам с высоким постоянным доходом.
Кредитная карта
Она может быть ограничена определенным сроком. Вставив карту в банкомат и сняв даже небольшую сумму, заемщик становится должником банка.

Если он не возвращает сумму в течение льготного периода, то на долг начисляются проценты.

 Банки предлагают выпуск дополнительных и виртуальных карт, позволяющих осуществлять онлайн платежи.
Что нужно знать?
Помимо общего лимита карты, можно установить суточный лимит. Можно использовать опцию SMS- информирования. Обязательства должника перед банком не ограничиваются оплатой основного долга и процентов.

Нужно платить комиссию, вносить суммы за дополнительные услуги, если клиент согласился на их подписку.
Правила пользования карточкой могут различаться в каждом банке.
Кредитные учреждения не отвечают за утрату средств при взломе счета клиента и утере карточки.
Льготный период
Льготный период позволяет не оплачивать проценты в течение определенного времени после активации карты. Его продолжительность составляет 40-50 дней.

Если должник уложится в это время и сможет вернуть потраченные средства на карту, то он может не переплачивать по сумме займа. 

В льготный период не входят суммы комиссий. Они списываются после активации карты либо оплачиваются в кассе кредитного учреждения.
Лимит
Лимит карты – максимальная сумма, которую заемщик может использовать в личных целях. Размер займа зависит от условий финансового предложения.

Стандартные карты ограничиваются 10-200 тыс. рублями.
Лимит определяется в индивидуальном порядке, до подписания договора займа.
Процентные ставки
Размер процентов по картам существен и не будет меньше 25%. В отдельных случаях он может доходить до 59-60%, при просрочке кредита либо оформлении суммы для гражданина с плохой кредитной историей.

Величину ставки нужно уточнять еще до подписания договора.
Как приобрести?
Нужно изучить предложения банков и обратиться с заявлением в выбранное кредитное учреждение. Некоторые банки сами рассылают кредитные карты, с указанием PIN-кода.

Активировав такой «подарок», человек автоматически становится должником банка, с обязанностью оплачивать долг со всеми необходимыми процентами.
Подача заявки
Заявление заполняется в офисе банка. Возможна доставка документации курьером кредитного учреждения. Подача заявки не означает одобрения кредита банком.

Кредитор оставляет за собой право отказать в займе без объяснения причин.
Онлайн
Допускается оформление онлайн-заявки. Заявитель вписывает в электронную анкету ФИО, сведения о занятости и постоянном доходе.

Заполнение электронной формы не означает подачи заявления на кредит. Сотрудник банка связывается с заявителем и уточняет время обращения к специалисту.
Перечень документов
Чтобы выяснить, как сделать кредитную карту, нужно предоставить банку:

	паспорт гражданина РФ;
	справку о доходах;
	правоустанавливающие документы на имущество (автомобиль, недвижимость), если клиент банка согласен получить карту под залог.

Образец справки о доходах по форме 2-НДФЛ тут.
Дополнительно может быть подписано соглашение о поручительстве, в случае, когда долг клиента согласился страховать надежный поручитель.

Банк получает согласие на обработку персональных данных клиента и проверяет его кредитную историю.
Предложения банков
Банки предлагают клиентам возможность получить кредитную карту на доступных условиях. Сумма ежемесячного платежа может ограничиваться 2-3 тыс. рублей.

Карты с большим кредитным лимитом доступны платежеспособным клиентам.
Сбербанк
Сбербанк предлагает оформить карту под 25-30% годовых. Лимит для стандартного предложения составляет 200 тыс. рублей.

Возможно получение займа с использованием залогового имущества или гарантии поручительства.

Карты Premium доступны под 28% годовых, без дополнительных процентов и комиссий.
Образец заявки на карту Сбербанка тут.
Альфа-Банк
Альфа-Банк предлагает использовать карты «Classic», «Premium», «Gold». Действуют выгодные партнерские программы, позволяющие пользоваться услугами популярных туристических фирм, магазинов и торговых центров.

Максимальный лимит по карте «Gold» – 5 млн. рублей.
Образец заявки на карту Альфа-Банка тут.
ВТБ 24
ВТБ 24 предлагает использоваться стандартные карты для покупок и путешествий. Процентная ставка составляет от 27%.

Срок использования карты – 3-4 года. Лимит по кредитным предложениям может доходить до 10 млн. рублей.
Образец заявки на карту банка ВТБ 24 тут.
Россельхозбанк
Россельхозбанк предлагает воспользоваться картами на неотложные нужды. Сумма займа составляет до 500 тыс. рублей. Размер процентной ставки – от 24%.

Предусмотрена возможность использования виртуальных карт и оплаты долга через личный кабинет на сайте кредитного учреждения.
Образец заявки на карту Россельхозбанка тут.
Хоум Кредит
Карты банка Хоум Кредит рассчитаны на лимит 500-600 тыс. рублей. Процентная ставка зависит от суммы кредита и составляет от 26% годовых.

Предусмотрена возможность делать покупки в магазинах электроники и бытовой техники и пользоваться бонусами при своевременном взносе платежей.

[link]Увеличить лимит по кредитной карте Сбербанка можно по заявлению.

Где получить кредитную карту для ИП без подтверждения дохода? Смотрите тут.

[/link]
Другие
Воспользоваться кредитными картами предлагают многие банки.

Ниже приведены стандартные условия по картам некоторых кредитных учреждений:



Банк
Процентная ставка              
Лимит


Газпромбанк
От 27%
До 2 млн. руб.


Райффайзен Банк 
От 25%
До 1 млн. руб.


Юнистрим
От 27,8%
До 800 тыс. руб.



Правила использования
Заемщик может снять все средства сразу либо установить ограниченный лимит на каждый день.

Основной долг и проценты должны быть оплачены после формирования банком выписки и уведомления должника о необходимости внести на карту платеж.
Порядок погашения займа
В кредитном договоре указываются даты формирования выписки. Заемщик должен вносить сумму основного долга и начисленные проценты.

Возможно оформление договора, предусматривающего оплату процентов и только потом основной суммы. 

Комиссии за обслуживание счета будут списаны сразу после активации карты.

[link]Читайте об оформлении кредитной карты Кукуруза.

Где получить кредит на карту срочно с плохой кредитной историей? Перечень банков здесь.

Как заказать кредитную карту с доставкой? Информация в этой статье.

[/link]
Плюсы и минусы
Преимущества получения кредитной карты заключаются в возможности получить деньги на любые нужды. Обналичить сумму можно в банкомате или в кассе банка.

Минусы – высокие проценты, вероятность оплаты пени за каждый день просрочки.

Необходимо внимательно изучать предложения банков, выяснять полную сумму оплаты займа. Перед оформлением карты на крупную сумму желательно проконсультироваться с юристом, не связанным с банком трудовыми отношениями.
На видео о подводных камнях
">Кредитные карты</a>
</li>
	<li class="cat-item cat-item-17"><a href="http://nam-pokursu.ru/kredity/" >Кредиты</a>
</li>
	<li class="cat-item cat-item-18"><a href="http://nam-pokursu.ru/kredity/kredity-nalichnymi/" title="Кредит наличными выдается на условиях, обозначенных в договоре. В сумму займа входит основной долг, проценты, которые начисляются за пользование деньгами банка, и возможные комиссии.

Погашение осуществляется равными платежами или дифференцированным способом – когда сумма кредита уменьшается в зависимости от срока выплаты.

Условия займа обозначаются в кредитном договоре. Прописываются права, обязанности сторон, порядок и условия начисления пени. Процентная ставка у большинства банков существенная. Возможность получить деньги предоставляется платежеспособным заемщикам.

Банки учитывают кредитную историю заявителя. Необходимо подписать согласие на обработку персональных данных и получение информации из бюро кредитных историй.
Что это такое?
Кредит – финансовый продукт банков, содержание которого заключается в предоставлении денег гражданину или компании.

Заемщик обязуется своевременно возвратить банку основной долг и начисленные проценты.

Сумма зависит от:

	конкретных предложений банка;
	статуса заемщика;
	наличия у него необходимого обеспечения – поручительства или залога.

Условия
Условия кредитования разрабатывает каждый банк самостоятельно. Базовые требования обозначаются в правилах предоставления займа и типовых договорах.
По каждому предложению банк формирует требования к платежеспособности, обеспечению, кредитной истории заемщика.
Могут быть условия, предполагающие отсутствие у заявителя других займов или просрочек по выплатам.
Требования к заемщику
Банки предъявляет требованию к возрасту заемщика. Минимальный – 18 лет.

В отдельных кредитных учреждениях: Альфа банке, Уральском банке возраст заемщика должен быть не меньше 21 года.

Понадобится оформить документ о платежеспособности. Это может быть:

	справка по форме банка;
	документ 2-НДФЛ (для граждан);
	справка 3-НДФЛ для предпринимателей и юридических лиц.

Обеспечение кредита поручительством возможно после заключения договора с платежеспособным гарантом.

Если заемщик откажется или не сможет вовремя погашать кредит, то поручитель обязан сделать это вместо основного должника. Смерть заемщика не освобождает поручителя от обязанностей возвращать кредит.
Возможно подписание соглашения о залоге, по которому банк сможет получить имущественную гарантию в виде ценных вещей заемщика – автомобилей, недвижимости и т.д.
Процентные ставки
Годовая ставка зависит от вида кредита и коммерческой политики банка. Размер процентов не будет меньше 15-19%.

Любой кредит направлен на получение банком выгоды от ссуды и операций по счетам клиента.

Размер процентов может быть снижен постоянным клиентам (Сбербанк) или по отдельным кредитным предложениям («Минутное дело» от « Уральского банка реконструкции и развития»). Дополнительные проценты начисляются за просрочку по займу.
Законодательное регулирование
Основными нормативными актами в области кредитования граждан остаются статьи ГК РФ – гл. 42.

Поручительство и залог оформляются согласно ГК РФ – ст. 361-367, ст. 334- 356.
Профильный закон о порядке кредитования граждан – ФЗ № 353 «О потребительском кредите (займе)».
Кредит наличными
Он оформляется без необходимости открывать карту в банке-кредиторе. Вариант рассчитан на получение займа небольшого размера.

Более существенные суммы выдаются на карточку банка. Снять с нее наличные можно без комиссии, если деньги списываются с банкоматов, принадлежащих кредитору.

Получить деньги с терминалов других банков можно только с оплатой комиссии.
Без справок о доходах
Кредиты наличными от солидных банков получить без справки о доходах не получится.

Кредитное учреждение заинтересовано в своевременном возврате займа. Специалисты тщательно проверяют наличие у заемщика постоянного дохода.

Получить заем без справки можно, предоставив в залог ценное имущество или обеспечив кредит гарантией надежного поручителя.
Без поручителей
Большинство кредитных предложений банка доступно без необходимости поручительства. Достаточно предъявить специалистам справки о стаже работе и наличии постоянного дохода.

Поддержка поручителя не понадобится для получения займа на потребительские нужды – в том числе для покупки автомобиля или туристической путевки.
Залог
Он необходим при оформлении кредита на крупную сумму. Обязателен залог для автокредита, приобретения коммерческой недвижимости.

Обеспечение оформляется соглашением, где прописываются:

	порядок предоставления имущества в обеспечение по обязательству;
	особенности хранения;
	порядок обращения взыскания на залог при допущенной просрочке по займу.

При продаже имущества в залоге такое право продолжает следовать за вещью. Залог не ограничивает право пользования предметом, если иное не предусмотрено в договоре между заемщиком и банком.
В день обращения
Получить кредит в день обращения можно в ограниченном количестве банков. Все кредитные учреждения стараются тщательно проверить информацию о заемщике. Сделать это не всегда удается за один рабочий день.

Выдать деньги в день обращения могут МФО, но проценты по таким займам необоснованно высоки.
Пенсионерам
Кредиты доступны пенсионерам. Размер пенсий станет оснований для солидного займа.

Максимальный возраст такой категории заемщика – 75 лет на момент погашения кредита.

Остальные условия зависят от банка и перечня его предложений. Возможно предоставления поручительства, залога.
Как взять?
Необходимо обратиться в банк с заявлением и представить необходимые документы. Срок рассмотрения заявки составляет 1-5 дней.

Банк вправе отказать в кредите без объяснения причин. Основанием такого решения может быть неплатежеспособность заемщика и сомнительная кредитная история.
Возможность онлайн-заявки
Заполнить электронную анкету можно на сайте большинства банков. Вписывается телефон заемщика, по которому специалист связывается с клиентом и уточняет детали кредита, получает другие сведения.
Необходимые документы
В их перечень входит:

	паспорт заемщика;
	справка о доходах;
	заявление.

Остальные документы предъявляются по требованию банка. Форма договора и графика платежей также разрабатываются кредитным учреждением.

[link]Кредит наличными в Сбербанке для зарплатных клиентов выдается на выгодных условиях.

Где взять срочный кредит наличными в день обращения без справок? Смотрите тут.

[/link]
Предложения банков
Взять кредит предлагают много банков. Заемщику следует сопоставить предложения кредитования и выбрать вариант с оптимальной процентной ставкой и достаточным сроком погашения.

Подробности предоставления кредита обозначаются в договоре и графике платежей.
Сбербанк
Сбербанк предлагает взять кредит на потребительские нужды до 500 тыс. руб., под 19-26% годовых. Возможно оформление займа на срок 1-5 лет.

Предоставление залога требуется для ипотеки и кредита на покупку машины. Размер процентной ставки позволяет взять кредит заемщикам с доходом от 17 тыс. руб. в месяц.
Образец заявки на кредит наличными в Сбербанке тут,

образец справки о доходах по форме Сбербанка тут.
ВТБ 24
Банк ВТБ 24 кредитует граждан на сумму 50-800 тыс. руб. Величина процентной ставки – от 14%. Предусмотрена возможность страхования займа.

Если заемщик согласится на такое условие, то ставка может быть снижена на 1%. Доступные кредиты на образование, приобретение туристической путевки и другие потребительские цели.
Образец заявки на кредит наличными в ВТБ 24 тут,

образец справки о доходах по форме банка ВТБ 24 тут.
Альфа-Банк
Альфа-Банк позволяет взять небольшие потребительские кредиты и существенные займы. Их размер: от 30 тыс. – 1 млн. руб. Срок погашения – до 8 лет.

Размер процентной ставки зависит от суммы. Минимальная ставка – 16%. Кредит юрлицам выдается по ставке от 17% годовых.
Образец заявки на кредит наличными в Альфа-Банке тут,

образец справки о доходах по форме Альфа-Банка тут.
Хоум Кредит
Банк Хоум Кредит выдает потребительские займы на неотложные нужды, в том числе для покупки бытовой техники. Минимальный размер кредита ограничивается стоимостью конкретной покупки.

Потребительское кредитование на нецелевые нужды осуществляется по ставке от 15% годовых. Максимальная сумма – 300 тыс. руб.

&nbsp;
Ренессанс
Банк Ренессанс делает доступными потребительские кредиты на сумму 20 тыс. 400 тыс. руб. Срок погашения – до 10 лет. Возможны займы с поручительством и залогом ценного имущества.

Размер процентной ставки – от 17% годовых. Действует возможность снизить ставку – по кредиту на сумму от 200 тыс. руб.
Образец справки о доходах по форме Ренессанс Банка тут.
Другие
Кредитованием занимаются все коммерческие банки. В таблице приведены стандартные условия потребительского займа в нескольких крупных финансовых учреждениях:



Банк
Сумма (тыс. руб.). 
Процентная ставка
Срок (месяцы)


Бинбанк
30- 400
От 15%
12-120


Газпромбанк
20 -500.
От 17%
12-60


Уральский Банк Реконструкции и Развития 
30-800
От 15%
12-120


 Cetelem
20-600
От 18%
12-80



Преимущества и недостатки
Преимущества кредитования заключаются в возможности получить существенную сумму по срочным нуждам.

Срок займа также большой и позволяет вносить умеренную ежемесячную оплату.

[link]Узнайте, где взять кредит наличными с плохой кредитной историей.

Как взять кредит наличными в Банке Москвы? Читайте здесь.

Как подать онлайн-заявку на кредит наличными в Русфинанс Банк? Подробности в этой статье.

[/link]

Недостатки заключаются в:

	большой процентной ставке;
	существенной переплате;
	возможности получить пени или штрафы за просрочку по не зависящим от заемщика обстоятельствам.

Следует внимательно читать условия кредитного договора, узнать полную стоимость займа. Любую сумму нужно брать с уверенностью в ее своевременном возврате.
На видео о нюансах оформления займа
">Кредиты наличными</a>
</li>
	<li class="cat-item cat-item-4"><a href="http://nam-pokursu.ru/likvidacija/" title="Завершение работы юрлица может быть связано с банкротством или невозможностью продолжать бизнес в сложившихся экономических реалиях.

 Ликвидация производится и в случае, когда компания создавалась на определенное время и достигла своей цели. 

Процедура осуществляется в добровольном порядке, либо по инициативе органов государственной (муниципальной) власти.
Что это такое?
Ликвидация – это прекращение деятельности юридического лица путем осуществления процедуры своевременного или досрочного расчета с контрагентами по взятым на себя обязательствам.
Учредители (участники) организации составляют промежуточный и окончательный ликвидационный баланс – подсчитывают долги, доходы и убытки компании.
Если имущества организации не хватает для расчета со всеми кредиторами, то ликвидатор обязан обратиться в арбитражный суд с заявлением о банкротстве.
Законодательство
Процедура упразднения юридического лица осуществляется согласно ГК РФ – статьи 61-64.

Формы документов для уведомления ФНС о ликвидации, создании промежуточного ликвидационного баланса определены Приказом ФНС от 25.01.2012 г.

Порядок подачи заявления о банкротстве и назначения конкурсного управляющего регулируется ФЗ № 127.
Ликвидация
Ликвидация исключает правопреемство, т.е. с прекращением действия организации любой хозяйственно-правовой формы ее права и обязанности будут не актуальными.

Расчеты с кредиторами компании осуществляются в порядке очередности. 

Выплаты в каждой очереди производятся по мере подачи кредиторами требований и включения их в реестр.

Субъекты, ответственные за ликвидацию:

	специальная комиссия;
	учредители.

ООО
Перед упразднением ООО необходимо соответствующее решение учредителей и подписание протокола.

После принятия документа в окончательной форме и утверждения ликвидационный комиссии, публикуется извещение в «Вестнике государственной регистрации».
Кредиторам дается как минимум 2 месяца на то, чтобы предъявить требования и получить выплату.
Одновременно извещаются органы ФНС. Соответствующее уведомление направляется заказным письмом, а подпись должностного лица должна быть нотариально подтверждена.

После утверждения промежуточного баланса осуществляются выплаты кредиторам и в бюджетные (внебюджетные) фонды.

Окончательный ликвидационный баланс содержит суммы нераспределенной прибыли и остаток активов компании, которые распределяются между участниками общества согласно их доле в уставном капитале.
Юридического лица
В 2016 году ликвидация юридического лица зависит от его хозяйственно-правовой формы.

Необходимо решение учредителей компании или собственников его имущества. Они же занимаются формированием ликвидационной комиссии.

 В дальнейшем все полномочия по управлению юридическим лицом переходят на ликвидатора, который:

	занимается взысканием дебиторской задолженности;
	рассчитывает активы и пассивы компании;
	формирует промежуточный и окончательный баланс.

Комиссия также выступает от имени юрлица в суде и других государственных инстанциях.

На организацию возлагается ответственность по передаче дел в архив, закрытию расчетного счета в банке и уничтожению печатей.
Образец заявления о ликвидации юридического лица здесь.
ИП
Ликвидация ИП выполняется путем подачи заявления в регистрирующий орган (ФНС).

Формирование ликвидационного баланса осуществляется в общем порядке и обычно дублирует бухгалтерскую документацию.

ИП отвечает за долги перед контрагентами своим личным имуществом, и, следовательно, если активов бизнеса не хватит на погашение долгов, то суд может наложить обязательство по расчету с кредиторами за счет личного ценного имущества.

Регистрация ИП прекращается путем внесения необходимой записи в ЕГРИП.
Образец заявления о ликвидации ИП здесь.
Некоммерческой организации
Ликвидация некоммерческой организации часто необходима при посредничестве органов государственной власти.

Например, упразднение бюджетного учреждения или общественной организации осуществляется по инициативе прокуратуры, органов государственной власти. Обязательно составление ликвидационного баланса.

Цель некоммерческой организации – культурные, просветительские, образовательные функции. 

Извлечение прибыли – второстепенная задача. Ликвидация может быть не связана с серьезными финансовыми последствиями, но обязательно уведомление территориальных органов Минюста РФ и ФНС по месту регистрации организации.
ТСЖ
Упразднение ТСЖ возможно на общем собрании жильцов многоквартирного дома.

Это допускается, если собственники жилья решили передать функции по благоустройству дома управляющей организации. 

В остальном процедура упразднения носит унифицированный характер.

Руководство ТСЖ обязано:

	 подготовить необходимую бухгалтерскую документацию, баланс;
	уведомить ФНС;
	рассчитаться с контрагентами по договорам обслуживания МКД.

Банка
Прекращение деятельности банка осуществляется при отзыве Центробанком лицензии у кредитного учреждения.
Вклады размером до 1,5. млн руб. будут выплачены держателям счетов за счет системы государственного страхования.
Если имущества финансовой организации не хватает для погашения долгов перед всеми контрагентами, то банк должен быть упразднен в порядке банкротства, с привлечением к работе ответственных арбитражных управляющих.
Виды
Ликвидация фирмы может осуществляться по решению ее учредителей или собственников имущества. 

Если организация работает с грубыми нарушениями закона, ведет недобросовестную конкуренцию, то она упраздняется по решению суда.
Добровольная
Добровольная ликвидация возможна по решению учредителей компании. Составляется протокол собрания.

Решение принимается большинством голосов или по другой, заранее утвержденной схеме.

 Формируется ликвидационная комиссия, которая обязана:

	сформировать баланс;
	получить дебиторскую задолженность;
	рассчитаться с кредиторами.

Работа юрлица прекращается внесением необходимой записи в ЕГРЮЛ.
Принудительная
Принудительная ликвидация выполняется по иску органов государственной власти или кредиторов компании в арбитражный суд.

Для этого должны быть веские основания – когда организация работает с нарушениями или иным образом нарушает закон.
Альтернативная
Прекращение деятельности компании возможно путем реорганизации юрлица – передачи ее прав и обязанностей другой организации.

Для этого составляется разделительный баланс – при выделении компании, разделении, преобразовании. Соответствующие записи производятся в ЕГРЮЛ.

[link]Ликвидация юридического лица без проверки возможна при нулевом балансе.

Нужен образец протокола о ликвидации ООО? Смотрите тут.

[/link]
Пошаговая инструкция
Ликвидация включает следующие шаги:

	принятие решения;
	уведомление государственные и коммерческие структуры;
	составление промежуточного и окончательного баланса;
	расчеты с контрагентами.

Выплаты осуществляются из наличного имущества.
Этапы
Учредители:

	Принимают решение о ликвидации.
	Уведомляют государственные органы о прекращении деятельности компании.
	Составляют необходимую документацию.
	Осуществляют расчеты с кредиторами.

Работа выполняется ответственными лицами. При необходимости их полномочия могут быть нотариально удостоверены.
Образец решения о ликвидации организации здесь,

образец уведомления о ликвидации организации здесь.
Необходимые документы
Для ликвидации компании необходимо:

	принять решение;
	принять требования кредиторов и составить промежуточный баланс;
	произвести необходимые расчеты;
	составить окончательный ликвидационный баланс.

Одновременно компания должна взыскать долги с контрагентов и произвести расчеты по другим обязательным платежам. 

Обязательства, обремененные залогом, подлежат исполнению в первую очередь.
Образец заполнения промежуточного ликвидационного баланса тут,

образец решения об утверждении окончательного ликвидационного баланса тут.
Увольнение сотрудников при закрытии предприятия
Сотрудники компании должны быть предупреждены за 2 месяца до увольнения.

 Им выплачивается заработная плата и выходное пособие в размере двухмесячного заработка. 

Если работник в течение двух недель после увольнения встал на учет в центре занятости, но не нашел работу, то он вправе получить от работодателя выходное пособие.
Образец уведомления сотрудников об увольнении в связи с ликвидацией организации тут.
Сроки
Срок ликвидации зависит от конкретной компании:

	время принятия требований кредиторов – минимум 2 месяца;
	время уведомления ФНС – в течение трех дней после принятия решения.

Средний срок упразднения компании – 5-7 месяцев.
Стоимость
Размер госпошлины при ликвидации предприятия – 800 рублей.

Остальные суммы зависят от благосостояния компании и объема ее долгов (от 15 тысяч рублей и более).

Вознаграждение конкурсного управляющего (при банкротстве) осуществляется за счет имущества предприятия или другой организации.

[link]Сроки ликвидации ИП определяются действующим законодательством.

Для чего нужна публикация в Вестнике о ликвидации ООО? Узнайте здесь.

В каких случаях проводится ликвидация юридического лица по решению суда? Подробная информация в этой статье.

[/link]
Последствия
Организация лишается лицензии, права на дальнейшую предпринимательскую деятельность.

Учредители юридического лица несут ответственность в пределах сумм, вложенных в уставной (складочный) капитал юрлица, если только намеренно не причинили вред компании. 

Ликвидация организации – трудоемкий процесс и должна выполняться при посредничестве профессионалов.
На видео о порядке закрытия организации
">Ликвидация</a>
</li>
	<li class="cat-item cat-item-30"><a href="http://nam-pokursu.ru/semejnoe-pravo/mat-odinochka/" title="В российском праве нет буквального статуса «мать-одиночка». В нормативных актах женщину, воспитывающую детей без помощи отца ребенка, если такую помощь нельзя получить, используя правовые процедуры или по другим очевидным обстоятельствам, обычно называют «единственным родителем» ребенка.

Статус нужно подтвердить справкой по форме № 25. Она должна быть оформлена в загсе и выдается при рождении ребенка.

В документе в разделе «отец» должен быть прочерк или информация об отце записывается со слов матери, что не считается отцовством.
Для установления отцовства нужно подать совместное заявление, заявление от отца или добиться судебного решения.
Кто это?
Мать-одиночка – это положение, имеющее значение в праве социального обеспечения.

Статус предоставляется женщинам, которые воспитывают ребенка без поддержки отца. 

Имеется в виду невозможность получения помощи отца, ввиду его неизвестности. В разряд единственного родителя входят женщины, муж которых умер или признан умершим по решению суда.
О статусе
Женщина, самостоятельно воспитывающая ребенка, может обратиться в органы соцзащиты за начислением пособия на ребенка.

Закона, определяющего статус матери одиночки, не существует. Упоминание о положении женщины, с которой находится родной или усыновленный ребенок без помощи отца, обозначается в отдельных федеральных и региональных нормативных актах.
Как получить?
Отдельного постановления должностного лица, для признания женщины матерью-одиночкой, не требуется.

Статус продолжает существовать до усыновления ребенка другим мужчиной, или биологическим отцом, если он в свое время не подал заявление об отцовстве (при согласии матери) сразу после рождения ребенка.
Законодательство
Большинство законов и локальных актов устанавливается на уровне субъекта РФ. В Москве статус матери-одиночки устанавливается Постановлением Правительства города № 8160ПП.

Льготы по месту работы матери одиночки устанавливаются ТК РФ. Размеры налогового вычета определяются НК РФ.
Мать-одиночка
Местные власти не начисляют пособия женщине по умолчанию. Требуется инициатива, для того, чтобы заявить о своем статусе и потребовать льготы.

Статус нужно периодически подтверждать. Пособия начисляются ежемесячно в течение года, их выплата приостанавливается, если женщина не принесет необходимую справку в органы социальной защиты.

[link]Оплата больничного матери-одиночке осуществляется в соответствии с положениями законодательства.

Какие положены льготы матери-одиночке с тремя детьми в 2017 году? Смотрите тут.

[/link]
Что положено?
Льготы предоставляются на региональном и муниципальном уровне.

Поддержка ребенка государством осуществляется до совершеннолетия или после его достижения – если ребенок считается инвалидом с детства.

Возможно получение ежемесячных выплат, разовых пособий. Доступна помощь в получении лекарств и санаторных путевок.

Выплаты матерям-одиночкам должны назначать и обеспечивать органы социальной защиты, а по месту работы – работодатель.
Льготы
Они делятся на социальные, трудовые, налоговые, медицинские и т.д. Их единообразного перечня не существует, так как нормы о социальной помощи, предоставлении жилья и другие льготы устанавливаются в основном на региональном уровне.
Социальные
Женщины (независимо от статуса) получают разовые выплаты при рождении малыша – 16 тыс. рублей.

Однократная выплата женщинам по беременности и родам равна средней зарплате, но не менее 34 тыс. рублей. Размер выплат периодически, но незначительно, может изменяться.
Налоговые
Мать одиночка может оформить двойной вычет. На 1-го и 2-го ребенка вычет будет 3.5 тыс. руб., далее – 6 тыс. руб.

Вычет не производится, если женщина зарабатывает больше 350 тыс. руб. ежемесячно.
Трудовые
Мать одиночку нельзя уволить при сокращении штата компании. Пособие не меньше 50% от зарплаты выдается матери одиночке, которая заботится о ребенке-инвалиде.
Больничный при уходе за ребенком возрастом до 7 лет работодатель полностью оплачивает.
Если ребенок старше 7 лет, то работодатель оплачивает 15 дней, остальные дни оплачиваются ФСС. Мать-одиночка может рассчитывать на отпуск до двух недель за свой счет.
Жилищные
Мать-одиночка, при отсутствии постоянного жилья или при проживании в тесных условиях, может рассчитывать на постановку на учет в качества претендента на заключение договора социального найма.
Женщина также вправе получить государственную субсидию по программе «Молодая семья», если ей не исполнилось 35 лет.
Главное условие – наличие постоянного дохода для оформления ипотеки, так как субсидия покрывает лишь часть стоимости жилья.
Медицинские
Мать-одиночка вправе рассчитывать на получение бесплатных лекарств, перечень которых утверждается на региональном уровне. Она также может водить ребенка бесплатно в массажный кабинет местной поликлиники.

Остальные медицинские услуги предоставляются на общих основаниях, по полису ОМС.
Образовательные
В 2017 году мать одиночка вправе рассчитывать на льготную очередь в детский сад. 

В отдельных регионах женщина может получать помощь на ребенка-школьника, например, для покупки канцтоваров и формы.

При признании семьи ребенка малоимущей он может рассчитывать на социальную стипендию в ссузах и, позже, вузах. Такая стипендия выплачивается независимо от успеваемости.
В Москве
Компенсационная выплата за рост стоимости жизни в Москве составляет 300 руб. Компенсация за рост стоимости продуктов питания составляет 680 руб. каждый месяц.

Компенсация в размере 6 тыс. начисляются ребенку – инвалиду. Для малоимущих женщин выплаты на ребенка будут 2300 руб.

Ежемесячное пособие на малыша возрастом 1-3 года составляет 4500 руб.
Региональные
Перечень и размер льгот в регионах отличается, в зависимости от бюджета и социальной политики.

В перечень региональных льгот относится направление ребенка в лечебные учреждения, финансируемые субъектами РФ.
Пособия
Социальные пособия выплачиваются до достижения ребенком 18 лет. Их перечень и целевое предназначение определяется на региональном уровне.

Средства перечисляются на сберкнижку или карту матери.
Размер общего пособия за несовершеннолетнего ребенка составляет в среднем 1500 рублей.
Как оформить?
Для оформления пособий и льгот следует обратиться в орган соцзащиты или к работодателю – за трудовыми льготами.

Постановка на учет для получения социального жилья осуществляется в местной администрации.
Необходимые документы
Для оформления пособий потребуется предоставить:

 	паспорт матери;
 	справку формы № 25;
 	справку о признании семьи малоимущей (для отдельных пособий и льгот – например, жилищных).

Образец справки по форме 25 здесь.
Могут потребоваться иные документы, в том числе справка об инвалидности ребенка, страховое свидетельство, ИНН матери.

[link]Читайте о субсидии на оплату ЖКХ матерям-одиночкам.

Возможно ли сокращение матери-одиночки с ребенком до 14 лет? Информация здесь.

Дают ли ипотеку матерям-одиночкам в 2017 году? Подробности в этой статье.

[/link]
Что делать при нарушении прав?
Рекомендовано попытаться уладить конфликт в административном порядке. Специалисты советуют получить ответ от должностных лиц в письменной форме.

При получении ответа и уверенности в том, что права женщины нарушены, нужно готовить исковое заявление, согласно нормам ГПК РФ, КАС РФ (в зависимости от предмета спора). Для подготовки документов в суд желательно воспользоваться поддержкой квалифицированного юриста.
На видео о получении статуса
">Мать-одиночка</a>
</li>
	<li class="cat-item cat-item-11"><a href="http://nam-pokursu.ru/moshennichestvo/" title="Подавляющее большинство людей хотя бы раз в жизни сталкивались с различного рода мошенниками. К сожалению, существует огромное количество способов обмана населения, мошенники и аферисты находят все новые способы выманить деньги: по телефону, через интернет, представляясь другими людьми.

Законодательство РФ содержит предельно четкое и подробное описание этого преступления. 

Обманутые граждане имеют право обратиться в соответствующую инстанцию и вернуть похищенные средства, даже если они отдали их добровольно, поверив преступникам.
Что это такое?
Мошенничество – это способ хищения чужого имущества или прав на это имущество обманным путем.

Мошенник вводит жертву в заблуждение, входит в доверие и, используя ложную информацию, заставляет добровольно передать ценности или документы.

Мошенничество может иметь разные виды, преступник может обмануть гражданина:

	в процессе общения;
	с помощью сфальсифицированных документов;
	другими действиями.

Мошенники считаются элитой преступного мира, поскольку для того, чтобы провернуть схему, необходим высокий уровень интеллекта и различных навыков.
Состав преступления
Существует несколько признаков, выделяющих мошенничество среди других подобных преступлений:

	хищение денежных средств, ценностей, документов или других ценных предметов;
	обман потерпевшего или введение его в заблуждение с помощью предоставления ложных сведений или документов;
	наличие преступного умысла.

Преступление является свершенным тогда, когда мошенникам удается завладеть чужим имуществом и начать свободно пользоваться похищенными средствами и предметами.

Если мошенничество заключалось в хищении прав, то оно будет считаться свершенным после того, как преступник официально примет на себя права и сможет самостоятельно законно распоряжаться незаконно добытым имуществом.
Законодательство
«Мошенничество», УК РФ, статья 159 – это уголовное преступление, за которое предусмотрено суровое наказание, вплоть до лишения свободы.

Первые попытки выделить в отдельное преступление этот способ хищения ценностей были предприняты еще Екатериной Второй. В современной России деяния регламентируются статьей 159 УК РФ.
Статья УК РФ
Согласно этому законодательному акту, привлечь к ответственности за мошенничество суд может лиц, достигших 14-летнего возраста.

 Статья состоит из нескольких частей:

	часть вторая относится к преступлениям, совершенных группой лиц, а также при хищении от 2500 рублей;
	часть третья регламентирует преступления, совершенные с использованием и превышением служебных полномочий, а также для преступлений, объем хищения которых составляет от 250 тысяч до 1 миллиона рублей;
	часть четвертая подразумевает самое серьезное наказание – она охватывает преступления, совершенные организованными преступными группировками, а также особо крупные хищения от 1 миллиона рублей.

Мошенничество
Мошенники – непревзойденные манипуляторы, умеющие просчитать реакцию человека на несколько шагов вперед.

Обычно в своих схемах они используют ключевые человеческие желания и потребности, а также используют главные ценности:

	материальное благополучие или выгоду;
	здоровье и безопасность семьи и близких;
	восприятие человеком окружающего мира.

Они ловко манипулируют желанием человека получить выгоду для себя и своих родных, вводят в заблуждение, используя ложную информацию о состоянии здоровья членов семьи, заставляют человека перестать объективно смотреть на происходящее.

Среди обилия различных схем существуют наиболее изученные правоохранительными органами направления. 

Они касаются сферы интернет-мошенничества, основных способов хищения финансовых средств и пр.
Распространенные схемы
Наиболее распространенные способы обмана охватывают современные технологии – с появлением мобильных телефонов и интернета, активным использованием банковских карт у мошенников появились неограниченные возможности.

К традиционным методам относятся финансовые пирамиды, популярные в 90-х годах, обман дольщиков жилья. Тысячи людей ежегодно оказываются обманутыми фирмами, предлагающими купить недвижимость в строящемся жилье. В итоге жильцы теряют и деньги, и возможность получить квартиру.

[link]Существуют различные способы мошенничества при продаже автомобиля.

Как избежать мошенничества при продаже земельного участка? Узнайте тут.

[/link]
Интернет
Мошенничество в интернете – это наиболее активный способ обмана населения.

 Наиболее популярными являются следующие схемы:

	фишинг;
	сбор пожертвований;
	использование сайтов знакомств;
	фиктивные интернет-магазины.

Фишинг – это новые технологии, позволяющие вскрывать аккаунты пользователей в социальных сетях и извлекать любые данные, в том числе о банковских картах и счетах.
Часто мошенники используют реальные истории больных людей, собирая деньги от их имен. Сделать это в интернете очень просто – достаточно найти подходящие фотографии.
Финансы
Несмотря на громкие разоблачения, финансовые пирамиды не утратили своей актуальности. Многие люди вкладывают деньги, осознавая риск, однако большинство, особенно люди старшего поколения, искренне верят мошенникам и отдают сбережения.

Другой способ финансового мошенничества – списание средств с банковских карт или счета мобильного телефона. 

Преступники входят в доверие жертвы, и, воспользовавшись мобильным приложением, за считанные секунды переводят деньги на свой счет.
Недвижимость
Мошенничество в сфере недвижимости – это один из наиболее масштабных видов аферы. Организации, занимающиеся возведением жилья, предлагают вложиться в строительство и купить квартиру по цене ниже рыночной.

Процесс стройки может быть сильно затянут или не начаться вовсе – как только мошенники продают все квартиры, они бесследно исчезают, оставляя обманутых дольщиков без денег и жилья.
Автомобили
Наиболее распространенной схемой автомобильного мошенничества является имитирование преступниками аварии, в которой жертва становится виновников.

Введя в заблуждение, они, пользуясь стрессовой ситуацией, предлагают решить вопрос «на месте». В итоге водитель остается с разбитым автомобилем, теряет деньги и возможность получить возмещение по страховке.
Куда обращаться?
Чаще всего граждане, столкнувшиеся с мошенниками, считают себя виновниками случившегося и винят себя за излишнее доверие.

Добровольную передачу денежных средств они считают поводом для отказа в возбуждении уголовного дела, однако это не так.
Человек, столкнувшийся с деятельностью преступников, должен тут же обратиться в любое отделение полиции с заявлением, в котором ему необходимо изложить подробности случившегося.
Сотрудник дежурной части выслушает вас и поможет правильно составить этот документ.
Как написать заявление?
Заявление должно содержать информацию, которая позволит квалифицировать описываемое преступление по статье 159 УК РФ «Мошенничество».

Для этого необходимо обозначить наличие преступного умысла потенциального преступника и подтвердить, что он манипулятивными действиями, зная о последствиях, обманным путем вынудил передать ему деньги или другие ценности.

Документ составляется в произвольной форме, в верхнем правом углу необходимо указать, на чье имя пишется заявление и свои личные данные. 

Далее излагаются произошедшие события, а в финале указывается просьба возбудить в отношении указанного лица уголовное дело.
Образец заявления в полицию о мошенничестве тут.
Ответственность
За данное преступление предусмотрено наступление различной степени ответственности, в зависимости от тяжести преступления:

	По части первой: штраф от 120 тысяч рублей, обязательные работы на 360 часов или исправительные работы на 1 год, а также лишение свободы сроком до 2 лет.
	По части второй за групповое мошенничество: штраф от 300 тысяч рублей, обязательные работы на 480 часов или исправительные до 2 лет, принудительные работы до 5 лет, а также лишение свободы сроком до 4 лет.
	По части третьей за превышение служебных полномочий: штраф до 500 тысяч рублей, лишение свободы сроком до 1,5 лет.

За хищение средств в особо крупном размере предусмотрено наказание в виде лишения свободы сроком до 10 лет и штраф до 1,5 миллиона рублей.

[link]При обращении в правоохранительные органы можно использовать образец заявления в полицию о мошенничестве.

Куда писать заявление о мошенничестве в интернете? Читайте здесь.

Как доказать мошенничество интернет-магазина? Подробная информация в этой статье.

[/link]
Судебная практика
Уголовные дела по факту мошенничества – не редкость в судебном производстве.

Одним из многочисленных примеров является судебное заседание Московского городского суда, состоявшееся в 2007 году для рассмотрения уголовного дела по факту мошенничества против гражданки А.

Суд поставил признать подозреваемую виновной по 5 эпизодам ст.159 УК РФ и назначил ей наказание в виде 5 лет лишения свободы. Гражданка, будучи руководителем строительной компании и пользуясь служебным полномочием, предлагала своим клиентам инвестировать средства в строительство новых квартир.

Она завладела денежными средствами каждого дольщика (всего в суд с заявлениями обратилось более 10 человек) в особо крупном размере, однако квартиры предоставлены не были. Деньги обманутым гражданам также не возвращены.
Суд установил преступный умысел подозреваемой, а также с помощью свидетелей установил, что действия гражданкой А. предпринимались осознанно с целью получения незаконного дохода.
Дольщики могли получить свои средства обратно, а один из заявителей добился возмещения материального ущерба.
На видео о законодательном регулировании
">Мошенничество</a>
</li>
	<li class="cat-item cat-item-2"><a href="http://nam-pokursu.ru/nasledstvo/" title="Институт наследования является одним из наиболее древних правовых институтов, развитие которых продолжается даже сегодня.

Законодательством принято огромное число нормативно-правовых актов, регламентирующих эту область права, но у большинства граждан все равно возникают вопросы, связанные с получением, оформлением и особенностями наследования.
Что это такое?
Наследство – это имущество, обязательства и права наследодателя, передаваемые правопреемникам после его смерти. 

Отсюда следует один из основных принципов наследования – получить имущество можно только после смерти гражданина, поскольку до этого момента наследственная масса не формируется.
Законодательная база
Законодательной основой института наследования выступает ГК РФ.

Глава 3 этого нормативно-правового акта включает в себя:

	условия принятия наследства;
	правила его формирования;
	нюансы оформления и другие, не менее важные моменты.

Стоит отметить, что законодательная база постоянно изменяется – в неё вносятся новые статьи и положения.
Наследство
Получение наследства в РФ может осуществляться двумя способами – по наследству и по завещанию.

От этого зависит порядок получения наследства, его раздела и т.д. Каждый из этих способов рекомендуется рассмотреть в отдельности.
По завещанию
Наследование по завещанию – приоритетная форма получения наследства, основанная на письменном волеизъявлении гражданина.

Он при жизни составляет документ, в котором указывает круг наследников, а также части имущества, принадлежащие каждому из них.
Составить завещание может каждый гражданин, главными требованиями являются его полная право и дееспособность.
При передаче имущества по наследству важно учитывать следующие особенности:

	Круг наследников может включать в себя не только родственников (как в случае с наследованием по закону), но и других лиц, в том числе друзей и коллег. По желанию завещателя, его имущество может быть передано в бюджет юридического лица, государству или совершенно незнакомому человеку. Так реализуется другой принцип – свобода завещания.
	Раздел имущества также осуществляется наследодателем самостоятельно. При определении круга наследников он может не указывать части каждого из них – в таком случае имущество будет поделено на равные части. Завещатель может указать долю только одного правопреемника. В таком случае после выдела его части, оставшаяся наследственная масса будет поделена на равные части между остальными наследниками.
	При составлении завещания можно устанавливать условия. К примеру, передача имущества будет осуществлена только после выполнения потенциальным наследником условия (передача автомобиля после окончания высшего учебного заведения и т.д.).

По закону
К наследованию по закону прибегают в ситуациях, когда завещание отсутствует, или в судебном порядке было доказано несоответствие документа требованиям, установленным законодательством.

Возможные нарушения требований:

	распоряжение составлено под угрозой или шантажом;
	отсутствие нотариального заверения;
	лицо, составляющее документ, не было полностью правоспособным или дееспособным;
	ошибки в тексте завещания – оно не содержит положений о распоряжении имуществом и т.д.

Наследование по закону – способ передачи имущества родственникам покойного лица.

Распределение наследственной массы происходит по очередям, формирование которых осуществляется в зависимости от степени родства правопреемника и наследодателя.

Законодательство устанавливает 8 очередей, к ним относятся:

	К первой категории причисляются муж или жена, а также дети (при этом правом наследования по закону обладают внебрачные дети или дети, рожденные вне брака).
	Ко второй группе относятся родители, а также братья и сестры (важно отметить, что правом наследования обладают неполнородные братья и сестры).
	В третью очередь входят дяди и тети, а также двоюродные братья и сестры.

Изначально правом получения имущества наделяется первая очередь.

Если в ней наследники отсутствуют или составили отказ от оформления, то право переходит ко второй очереди. 

Не имеет значения, сколько человек входит в данную очередь. Например, в первой группе правопреемники отсутствуют, во второй лишь один наследник, в третьей их трое.

Правом наследования все равно будет обладать вторая очередь. И только если наследник откажется, право на имущество передается последующей группе правопреемников.
С какого момента принадлежит преемнику?
Имущество принадлежит наследнику с момента фактического вступления в права наследования или юридического вступления – получения свидетельства на права наследования.

Фактическое принятие имущества наступает после совершения преобразований в его пользу (к примеру, проведение ремонта в квартире или оплата коммунальных услуг).

Юридическое принятие имущества происходит в нотариальной конторе, для чего собирается пакет документов и открывается наследственное дело.
Обязательная доля
Обязательная доля – часть имущества, передаваемая некоторым категориям наследников даже в том случае, если они не были упомянуты в завещании (статья 1149 ГК РФ).

Правом на обязательную долю обладают:

	дети покойного гражданина, не достигшие совершеннолетия, либо лишенные трудовой способности;
	супруга умершего лица, лишенная трудовой способности;
	иждивенцы, находившиеся на полном обеспечении усопшего гражданина, лишенные трудовой способности.

Обязательная доля, устанавливаемая ГК РФ, необходима для поддержания безбедного существования близких родственников наследодателя, нуждающихся в поддержке.

[link]Порядок вступления в наследство по вкладам определяется законодательством.

Сколько стоит вступить в наследство на дом? Смотрите тут.

[/link]
Порядок вступления
Итак, порядок вступления в права наследования включает в себя ряд действий:

	Обращение в нотариальную контору. Необходимо посещать нотариат, расположенный по месту последней регистрации наследодателя. Если после его смерти было обнаружено заявление, то требуется обратиться к нотариусу, удостоверявшему завещание.
	Составление заявления о согласии (отказе) вступления в права наследования. Сбор пакета документов, необходимого для открытия наследственного дела. Предъявление дополнительной документации, по требованию нотариуса.
	Нотариальная проверка документов, которые были сданы в нотариат. Оформление Свидетельства вступления в права собственности, его выдача наследникам.

Образец заявления о принятии наследства тут.
Пакет документов
Для открытия наследственного дела, необходимого для принятия наследства, требуется предоставить следующий пакет документов:

	Свидетельство смерти гражданина, имущество которого передается по наследству.
	Гражданский паспорт заявителя – наследника, претендующего на передаваемое имущество.
	Документ, указывающий на оценку имущества – требуется для определения государственной пошлины.
	Документ, подтверждающий родственные связи наследодателя и наследника.
	При наследовании по завещанию к пакету документов прилагается подлинник завещания.
	Квитанция, подтверждающая уплату государственной пошлины.
	Выписка с домовой книги по месту последней регистрации наследодателя.

К дополнительным документам относятся бумаги, подтверждающие владение наследодателем того или иного имущества, передаваемого по наследству.
Место открытия
Местом открытия наследства является последнее место регистрации усопшего гражданина.

Подтверждением этому выступает документ, входящий в основной список – выписка из домовой книги.
Сроки
Законодательством устанавливаются конкретные сроки вступления в права наследования – 6 месяцев (статья 1154 ГК РФ).

В течение этого времени наследник должен обратиться к нотариусу и представить все необходимые документы.
Уплата госпошлины
При получении наследства выплачивается государственная пошлина, которая определяется в соответствии со следующими условиями:

	0,3% от суммы всего имущества для родственников первой и второй очереди. Наибольшая сумма пошлины установлена в 100000 руб.
	0,6% от суммы всего имущества для наследников последующих очередей. Наибольшая сумма пошлина установлена в 1000000 руб.

Получение свидетельства
Подтверждением закрытия наследственного дела выступает свидетельство о вступлении в права наследования.

Этот документ являются правоустанавливающим – подтверждает права наследника на имущество.

Имея на руках только Свидетельство вступления в права наследования, не удастся провести никаких сделок, связанных с отчуждением полученного имущества.

Для этих целей потребуется оформить свидетельство собственности на основании упомянутого выше правоустанавливающего документа.
Образец свидетельства о праве на наследство тут.
Выморочное имущество
Выморочным имуществом признается наследство, на которое в течение 6 месяцев не было подано заявлений о принятии, либо в отношении которого были составлено только отказы.

Выморочное имущество переходит в государственную казну.
Возникновение споров
При получении наследства могут возникнуть споры. Как правило, они касаются долей получаемого имущества.

Решение споров может осуществляться в административном и судебном порядке.

[link]Оформление наследства квартиры после смерти родственника предполагает обращение к нотариусу.

Как узнать о наследстве, если нет завещания? Читайте здесь.

Как правильно вступить в наследство? Подробная информация в этой статье.

[/link]
Судебная практика
При разрешении споров судья прибегает к нормативно-правовым актам, а также практике, если таковая имеется по возникшим вопросам.

Судебная практика показывает, что при рассмотрении иска принимаются во внимание документальные доводы каждой стороны. По статистке большинство дел выигрывает истец.
Здесь представлена судебная практика по наследованию имущества.
На видео о получении наследственного имущества
">Наследство</a>
</li>
	<li class="cat-item cat-item-29"><a href="http://nam-pokursu.ru/semejnoe-pravo/nesovershennoletnie/" title="Несовершеннолетние – дети, которые не достигли 18 лет. Они обладают определенными возможностями и особыми правами. Об этом нужно знать каждому взрослому.
Общие сведения
Согласно действующему законодательству, несовершеннолетними гражданами являются дети, возраст которых менее 18 лет.

Именно они имеют дополнительные права и обеспечение за счет государства. Они не вправе воспользоваться своими правами в полном объеме в связи с их возрастом. И это понятно.

Все правовые отношения лежат на родителях несовершеннолетних малышей или на их опекунах.

В данном возрасте дети вправе совершать только мелкие сделки.

Дееспособность их считается ограниченной, что не позволяет им совершать определенные поступки, без ведома родителей. Ограничения существует и для детей несовершеннолетнего возраста.

Так, например, ребенок до 14 лет вправе совершать:

 	приобретения в магазине по просьбе родителей, например, покупать школьные товары или продукты для собственных потребностей;
 	принимать недорогой подарок;
 	расходовать денежные средства, которые выдаются родителями на карманные расходы.

Такие граждане не вправе открывать банковские счета и ими пользоваться.

Могут только открыть счет на имя их родители и использовать денежные средства в пользу ребенка. Это касается и средств по потере кормильца.
Не вправе несовершеннолетние приобретать транспортное средство. Такие граждане более уязвимы. Мошенники часто пользуются незащищенностью ребенка для своих действий.
Именно поэтому все сделки являются недействительные, если их совершает несовершеннолетний ребенок. За них все делают их опекуны или родители.

В возрасте 14–18 лет дети обладают уже кое–какой дееспособностью. Поэтому они вправе совершать следующие сделки:

 	открывать депозиты в кредитной организации;
 	распоряжаться собственными доходами и расходами;
 	защищать и отстаивать свои права, но обязательно в присутствии родителей или опекунов;
 	трудиться в свободное от учебы время по разрешению родителя или опекуна.

Такие граждане уже вправе совершать свои действия, принимая во внимания решения. Но полная дееспособность при этом у них не возникает.
Законодательная база
Регламентирует вопрос Конституция, статья 58 говорит об общегражданских правах малыша. Дополнительно регулирует вопрос Семейный кодекс Российской Федерации.

Глава 11 оговаривает права несовершеннолетнего, статья 56 право малыша на защиту и 57 выражать свою точку зрения.
Несовершеннолетние дети
В Российской Федерации все дети достигают своего совершеннолетия в 18 лет.

С данного момента он вправе:

 	 трудоустраиваться без разрешения родителей;
 	сдавать экзамен и получать водительское удостоверение;
 	приобретать недвижимость и транспортное средство.

До этого возраста, человек ограничен в действиях. Все процессы производят его родители или представители.

Исключением из правил в этом случае становится эмансипация. Это процесс, когда детей признают взрослыми. Например, если ребенок становится предпринимателем с разрешения родителей или работает официально на предприятии.
Права
Все несовершеннолетние имеют определенный перечень прав. Они закреплены в Семейном кодексе.

Как правило, это пять основных прав, которые распределяются на всю категорию:

 	на воспитание в кругу семьи – статья 54 данного закона;
 	на общение с родственниками – статья 55;
 	на защищенность своего права и интересов – статья 56;
 	на свою точку зрения – статья 57;
 	на ФИО – статья 58.

Первый пункт включает в себя право на знание своих биологических родителей и на заботу со стороны родителя. То есть его интересы должны удовлетворятся ими. Они должны уважительно относиться к его интересам, уважать его человеческое достоинство.
Также ребенок вправе проживать на территории одного из родителей, если они разведены.
Запрет на общение с каждым родителем или родственником – неправомерное действие. Также ребенок имеет право на защиту. Его интересы может защищать как родитель, так и иной представитель.

Если родителей и опекунов нет, то защиту осуществляют органы опеки и попечительства в соответствии с Семейным кодексом Российской Федерации. 

Часто защита интересов происходит в судебном порядке.

Ребенок вправе самостоятельно защищать свои интересы, если родители ненадлежащим образом выполняют свои обязательства по обеспечению и воспитанию. Он должен обратиться в орган опеки и попечительства. А уже при достижении ребенком 14 лет, он вправе обращаться в судебную инстанцию.

Любой ребенок вправе выражать свое мнение. Часто требуется при разводе родителей, когда происходит разделение детей. Здесь ребенок, при возрасте 10 лет, вправе высказать свое мнение – с кем он желает остаться. И судья примет во внимание его желание.
Постоянная и временная регистрация
Регистрация несовершеннолетнего происходит путем подачи заявления родителями.

Самостоятельно ребенок не сможет провести процесс до конца. Ему потребуется как минимум письменное разрешение и согласие родителей или представителей.

[link]Читайте, как оформить вклад на несовершеннолетнего ребенка.

Какие трудности могут возникнуть при оформлении ипотеки и наличии детей? Смотрите тут.

[/link]
Покупка недвижимости
Приобрести недвижимость несовершеннолетние дети вправе только по достижению ими 18 лет. До этого все сделки совершают родители.

Это оговаривается действующим законодательством и создано для минимизации мошеннических действий.
Получение паспорта
Получить паспорт в 2017 году очень просто.

Каждый гражданин Российской Федерации по достижению им 14–летнего возраста обязан прийти в паспортный стол и подать заявление на получение паспорта.

Сопровождается процесс дополнительной документацией и оплатой государственной пошлины. При первом получении паспорта должны присутствовать родители.
Бланк заявления на получение паспорта здесь, 

образец заполнения заявления на получение паспорта здесь.
Выезд за границу
Понятие несовершеннолетний подразумевает под собой определенный перечень ограничений.

 Выезд за границу таким гражданам не запрещен, но только с присутствием родителей или с письменным их согласием. В случае эмансипации этого не требуется.
Образец согласия родителей на выезд несовершеннолетнего ребенка за границу тут.
Получение пособия на ребенка
Каждый родитель вправе получить пособие на ребенка. Для этого он должен собрать определенный пакет документов и направить их в соцзащиту.

Для оформления пособия по месту работы (если гражданин работает) или в УСЗН нужно предоставить:

 	заявление;
 	свидетельство о рождении малыша;
 	справку с места работы супруга или справку из Центра занятости.

Размер пособия – 40% от МРОТ или средней заработной платы за последние два года.
Дополнительно можно оформить пособия тем, у кого супруг военнослужащий или проходит в это время военную службу по призыву.

Для оформления потребуется обратиться в СЗН. Делается это по месту жительства.

Предоставить нужно следующий пакет документов:

 	заявление;
 	свидетельство о рождении детей;
 	справку из военкома, где супруг проходит военную службу с указанием срока службы.

[link]Приватизация квартиры с несовершеннолетним ребенком имеет свои особенности.

Что такое налоговый вычет на ребенка? Информация здесь.

Когда требуется согласие на выезд несовершеннолетнего ребенка за границу? Подробности в этой статье.

[/link]

Ежемесячное пособие начисляется до достижения ребенком трех летнего возраста, но не позднее окончания срока службы супруга. На данный момент пособие составляет 11100 рублей.
На видео о защите прав детей
">Несовершеннолетние</a>
</li>
	<li class="cat-item cat-item-25"><a href="http://nam-pokursu.ru/semejnoe-pravo/opekunstvo/" title="Опекунство – это особая форма родства, которая подразумевает назначение ответственного человека за жизнь недееспособного человека. Оформить опекунство может любой совершеннолетний родственник или близкий человек.
Что это такое?
Что такое опекунство? Это устройство недееспособного, психически больного, пожилого или несовершеннолетнего человека с целью помочь ему жить полноценно и иметь всё, что ему необходимо.

По закону назначенный опекун должен заботиться о своём подопечном, помогать ему во всём и стараться сделать его жизнь проще.

Под термином опекунство часто имеется в виду форма социальной защиты. Её применяют к незащищённым слоям населения. Сюда, в первую очередь, можно отнести детей, которые не достигли возраста 14 лет, а также инвалидов, пенсионеров, недееспособных.
Все эти лица считаются незащищёнными категориями граждан РФ. Вот почему по отношению к ним допускается установление опекунов.
Важно отметить, что в этом деле закон является достаточно суровым. Он регламентирует процедуру установки опекунства, а также порядок его проведения.

Главный правовой документ в этом вопросе – Федеральный закон № 48 &quot;Об опеке и попечительстве&quot;.
Законодательная база
В законодательной базе есть большое количество актов, которые регулируют вопрос, касаемо опекунства над недееспособным человеком. И первое, что нужно отметить – Семейный Кодекс.

Вопрос регулируется такими статьями:

	Статья № 145, определяющая порядок установления опеки над гражданами.
	Статья № 146, выдвигающая чёткий набор требований к опекунам.
	Статья № 148, определяющая права самих опекаемых.
	Статья № 148.1, чётко регламентирующая обязанности и права опекунов.

Кроме того, в статьях 39 и 40 ГК Российской Федерации 2017 можно найти информацию о том, как правильно прекратить опекунство и в каких случаях это необходимо делать.
Условия
В процессе оформления опекунства не стоит забывать о существовании ряда условий, без которых операцию считают неофициальной или условной.

Первое, что нужно принять во внимание, это ограничения по отношению к опекунам.

Опекунство не может быть оформлено при условии:

	ранее поступившего добровольного отказа от ответственности;
	при наличии алкогольной зависимости, наркомании и других пагубных привычек;
	при наличии судимости за преступления, которые представляют собой причинение вреда жизни людей;
	при наличии обвинений в особо тяжких преступлениях;
	при наличии непогашенной судимости в процессе оформления опекунства.

Требования
В качестве попечителя или опекуна могут назначаться:

	совершеннолетние лица, которые достигли возраста 18 лет;
	дееспособные лица, признанные таковыми по ГК РФ.

Опекунство
В жизни документ об опекунстве не имеет столь большого значения. Каждый человек должен понимать, что, когда он становится опекуном, он несёт ответственность за 2 жизни и должен дорожить ими одинаково.

Чтобы не иметь проблем с бумагами по этому делу, важно составить их грамотно с привлечением опытных специалистов.

Опекунство над престарелыми и пожилыми людьми разрешено оформлять как форму патронажного попечительства или как форму полной опеки:

	В первом случае, подразумеваются условия, при которых человек не способен следить за собой и делать простые гигиенические процедуры.
Иными словами, он считается немощным.
	Что касается второй формы, то здесь опекун может использовать обходные пути для того, чтобы отказаться от опеки в случае, если у него не хватает на это времени.

Над ребёнком
Кроме бумажной рутины, при оформлении опеки над ребёнком, весьма важный вопрос – это выбор своего малыша.

Каждый родитель хочет, чтобы дети из детских домов обрели семью, поэтому такие организации очень часто идут навстречу порядочным и ответственным семьям.

Существует и другой вариант выбора ребёнка. Можно обратиться в банк данных о детях сиротах России и оформить опеку здесь.

Будущим опекунам предоставляется информация о том или ином малыше, и родители сами решают, стоит ли им принимать его в семью.

Перед встречей с ребёнком нужно получить разрешение. И встреча зачастую проходит в присутствии воспитателей из детского дома.
Родители, которые приняли решение взять на себя опекунство над ребёнком, могут посетить курсы обучения опекунов или пройти несколько сеансов у семейного психолога.
Необходимость в этом состоит в том, что многие брошенные дети имеют психологические травмы и для того, чтобы открыться новой семье, пара должна показать ребёнку, что он может больше не бояться, ведь у него появилась любящая семья, которая поддержит в трудную минуту.
Над пожилым человеком
Перед тем, как оформить опекунство над пожилым человеком, нужно приравнять себя к требованиям, а также рассчитать свои силы и возможности.

Если человек твёрдо решил оформить опекунство, ему стоит принять во внимание следующую важную информацию:

	узнать место, где можно оформить опекунство;
	узнать о документах, которые нужны для проведения этого процесса в положительном русле.

[link]Узнайте, как оформить опекунство над ребенком из детского дома.

Можно ли оформить опекунство над ребенком при живой матери? Смотрите тут.

[/link]
Над недееспособным
Когда суд вынесет решение о том, что человек признан недееспособным и он не может в полной мере реализовать свои обязанности и права, в течение трёх дней опекун должен подать заявление, в котором он указывает о добровольном согласии ухаживать за человеком.

Ему понадобятся такие документы:

	паспорт;
	справка с места работы;
	заключение медицинского эксперта;
	подтверждение родственников (если они проживают на одной территории);
	свидетельство о вступлении в брачные отношения;
	автобиография.

Порядок оформления
Для оформления опекунства нужно пройти такие этапы:

	Признание человека недееспособным, психически больным или сиротой по закону.
	Подача заявления на опекунство.
	Ожидание подтверждения.
	Получение всех бумаг, которые делают обращение в суд официальным.

Необходимые документы
Для того, чтобы официально оформить опекунство, потребуются такие бумаги:

	заявление от подопечного;
	заявление от опекуна;
	бумага из суда, которая признаёт недееспособность;
	справка о доходах;
	справка о наличии жилья;
	справка о несудимости;
	документ о здоровье опекуна;
	свидетельство о браке;
	согласие детей и других членов семьи.

Образец заявления на опеку над ребенком тут,

образец заявления на опеку над недееспособным человеком тут.
Сколько платят?
При оформлении опекунства на ребёнка до 6 лет, опекунам полагается выплата в размере 5 тысяч рублей в месяц. Если же ребёнок находится в возрасте от 6 до 18 лет, его опекуны получают 8 000 рублей.

При оформлении опекунства над недееспособным или умственно больным человеком, опекуну положены выплаты в размере 6000 рублей в месяц.
Другие льготы
Каждый опекун вправе воспользоваться такими льготами:

	работа по неполному рабочему графику;
	неспособность к работе сверхурочно, а также к командировкам;
	возможность отправиться на отдых со своим подопечным по хорошей скидке;
	возможность получать медикаментозную помощь в государственных аптеках при предъявлении свидетельства об опекунстве.

Ответственность
Оформляя опекунство над тем или иным человеком, гражданин или семейная пара должны понимать, что отныне они несут гражданскую и уголовную ответственность за жизнь своего подопечного.

Важно защищать его при любых обстоятельствах и дорожить жизнью подопечного так же, как и своей собственной.

[link]Опека над недееспособным инвалидом оформляется в соответствии с Федеральным законодательством.

Какие требуются документы для оформления опекунства? Информация здесь.

Как отказаться от опекунства? Подробности в этой статье.

[/link]
Контроль компетентных органов
При оформлении опекунства компетентные в этом вопросе органы оставляют за собой право наносить визиты к опекунам с целью убедиться в том, что подопечный проживает в хороших условиях и к нему отлично относится не только опекун, но и другие его родственники.
На видео об оформлении
">Опекунство</a>
</li>
	<li class="cat-item cat-item-16"><a href="http://nam-pokursu.ru/semejnoe-pravo/otpusknye/" title="Правом на отпуск обладают сотрудники, которые работают по трудовому договору. Отдых должен предоставляться ежегодно, за исключением случаев производственной или иной необходимости.

Работник не вправе быть без отпуска 2 года подряд. Отдых положен после того как сотрудник отработает в организации как минимум полгода.

Работодатель обязан обеспечить отпуск отдельным категориям сотрудников, которые протрудились меньше 6 месяцев и написали заявление, а именно:

	женщинам – перед декретным отпуском или после него;
	несовершеннолетним сотрудникам;
	работникам, которые усыновили малыша возрастом до 3-х месяцев.

Отпускные периоды за второй или следующие годы работы предоставляются в любое время, с учетом графика. Он должен быть составлен не позже двух недель до завершения календарного года.

Содержание графика обязательно для работодателя и работника. Произвольное изменение очередности отпусков без согласия сотрудников не допускается.
Что это такое?
Отпускные выплачиваются работодателем. Такая сумма считается своеобразной заработной платой, но за время отдыха сотрудника от своих должностных обязанностей.

Деньги начисляются за основной отпуск. Дополнительные дни отдыха положены отдельным категориям работников – с учетом специфики их труда и продолжительности рабочей смены, и также оплачиваются.
Законодательная база
Особенности предоставления отпуска определяются в гл. 19 ТК РФ:

	обязанность предоставления отпусков регулируется ТК РФ – ст. 122;
	основания продления или переноса оплачиваемого отдыха устанавливаются в ТК РФ – ст. 124.

Процедура исчисления среднего заработка сотрудника регламентируется Постановлением Правительства № 922. 

Отпускные выплаты как налоговая база для НДФЛ определяется НК РФ (ст. 210).
Права работника
Работник вправе рассчитывать на ежегодный оплачиваемый отпуск. Продолжительность отдыха должна быть не меньше 28 дней (ст. 115 ТК РФ).

Отдельным категориям сотрудников могут устанавливаться длительные отпуска. Работники образования отдыхают 40-56 дней, в зависимости от режима работы образовательного учреждения.

Некоторые категории сотрудников вправе получить дополнительные отпуска. К ним относятся:

	работники на вредных и опасных производствах;
	работники с особым характером труда;
	сотрудники с ненормированным рабочим графиком;
	сотрудники организаций на Крайнем Севере и приравненных к ним местностях.

Длительность дополнительного отпуска составляет минимум 3-5 дней. Она может быть увеличена работодателем исходя из содержания коллективных договоров, регламентов и других локальных актов.
Обязанности работодателя
Работодатель должен предупредить сотрудника об отпуске не позже двух недель до его начала. Организация должна начислить и выплатить отпускные не позже трех дней до начала отдыха.

Работодатель должен продлить или перенести отпуск, если сотрудник временно нетрудоспособен, исполняет возложенные на него государством обязанности – например, участвует в судебном разбирательстве как присяжный или арбитражный заседатель, или когда отправляется на военные сборы.
Если отпускные не были вовремя оплачены, то работодатель должен перенести срок отпуска на другое, согласованное с работником, время.
Последние изменения
Незначительные изменения претерпел порядок расчета отпускных. Число дней в месяце вместо 29.4 уменьшилось до 29.3 (ФЗ от 2.04.2014 № 55).

П. 1. ст. 2 ФЗ № 50 от 2014 г. ввел обязанность оплачивать сотрудникам проезд до места отпуска и обратно для всех организаций.

Ранее оплачивать проезд должны были только государственные учреждения и компании. 

С 2014 года это должны делать и коммерческие организации. Работникам госучреждений, как и членам их семьи, гарантируется оплата провоза багажа весом до 30 кг.
Отпускные
По договоренности с работодателем ежегодный отпуск можно поделить на части, но один из периодов не должен быть меньше 14 дней. Отозвать сотрудника из отпуска можно – только если на это есть его согласие.

Отпускные в 2016 году с учетом последних изменений дополняются компенсационными выплатами сотрудникам частных компаний на Крайнем Севере и приравненных к ним территориях.

Неиспользованные отпускные дни должны быть предоставлены сотруднику на протяжении рабочего года или прибавлены к следующему отпуску. 

Нельзя отозвать из отпуска несовершеннолетних сотрудников, беременных женщин и работников предприятий с вредным и (или) опасным производством.

За часть отпуска, если она больше 28 дней, может быть предоставлена денежная выплата (ст. 126 ТК РФ). Нельзя давать такие компенсации беременным сотрудницам и несовершеннолетним работникам. Они должны отдыхать полноценно.
Запрещены денежные компенсации за дополнительный отпуск сотрудникам предприятий с вредными и опасными условиями работы. Исключение составляют выплаты за неизрасходованные дни отпуска при увольнении.
Как рассчитать?
Общая формула расчета отпускных равна произведению среднедневного заработка работника (СДЗ) на количество отпускных дней.

Если положен дополнительный отпуск (ТК РФ – ст. 116-119), то дни такого отдыха присоединяются к основному отпускному периоду.
Что учитывается?
Учитываются:

	среднедневной размер зарплаты;
	расчетный период;
	продолжительность отпуска.

В расчетный период входят все дни, которые работник отработал, и за которые полагалось начисление зарплаты и других выплат, включенных в систему оплаты труда работодателя.

Такие периоды обозначены в ТК РФ – ст. 121. Не учитывается время отсутствия сотрудника на рабочем месте без уважительных причин, отпуск по уходу за маленьким ребенком.
Сумма
Она равна произведению среднедневного заработка на количество отпускных дней, включая дополнительные дни отдыха.

СДЗ = сумма годовой зарплаты / (12 месяцев* 29.3), где:

	СДЗ – средняя зарплата за рабочий день;
	12 мес. – расчетный период;
	29.3 – среднее кол-во дней в месяце (используется с 2015 года).

Особенности
Особенности зависят от:

	желания сотрудника получить отпуск, за которым следует увольнение;
	выхода мамы из декретного отпуска.

Сумма выплат пропорционально величине зарплаты сотрудника.
При увольнении
Число дней положенного отпуска делится на 12 месяцев. Если период стандартный (28 дней), то 28 делим на 12 = 2.33. Это число умножаем на количество отработанных сотрудником месяцев.

Полученное дробное число округляем в меньшую сторону, если работник собирается уволиться в первой половине месяца, и в меньшую – если во второй.

Неиспользованный отпуск с последующим увольнением должен быть предоставлен по заявлению сотрудника.

[link]Расчет отпускных совместителю производится, исходя из норм действующего законодательства.

Можно ли получить отпускные, не уходя в отпуск? Смотрите тут.

[/link]
После декрета
Женщина вправе получить основной отпуск после выхода из декрета.

Оплата отпускных равна произведению среднего дневного заработка сотрудницы на дни отдыха: СДЗ = з/п за расчетный период/ 12 мес. : 29.3. 

Принимаются во внимание районные коэффициенты и индексация зарплаты сотрудницы.
За неполный месяц
Дни, которые работник проработал в неполном месяце, прибавляются к расчетному периоду.

Учитывается фактическое время работы сотрудника, по которому исчисляется общая зарплата и размер отпускных.
НДФЛ
Отпускные облагаются подоходным налогом. Он оплачивается отдельно – за каждый период. Декларация подается работодателем по месту регистрации предприятия.

Налоговым агентом по отношению к сотруднику остается работодатель.
Он удерживает подоходный налог из всех сумм, включенных в систему оплаты труда.
Срок выплаты
Отпускные должны быть выплачены не позже трех дней перед уходом сотрудника на положенный по трудовому законодательству отдых.

Деньги перечисляются на банковскую карточку или выплачиваются в кассе организации.
Ответственность за задержку
Кроме материальной ответственности, предусмотренной ТК – ст. 236, применяется КоАП РФ – ст. 5.27.

Согласно части 1 нормы, нарушение норм трудового законодательства, в том числе невыплата или задержка отпускных, влечет за собой штраф: 

	1-5 тыс. руб. для должностных лиц;
	1-5 тыс. руб. – для ИП;
	30-50 тыс. руб. – для организаций.

Если работодатель, привлеченный за такие правонарушения к административной ответственности, продолжает нарушать трудовое законодательство и не выплачивает отпускные, то размер штрафов составляет:

	10-20 тыс. руб. или дисквалификация – для руководителей;
	10-20 тыс. руб. – для ИП;
	50-70 тыс. руб. – для организаций.

Должностное лицо может понести уголовное наказание согласно УК РФ – ст. 145.1. На виновное лицо, частично не выплатившее отпускные из корыстных побуждений в течение 3-х месяцев, может быть наложен штраф до 100 тыс. руб.

Нарушителю грозит запрет занимать руководящую должность, ограничение свободы или тюремный срок до 1 года. 

Если отпускные полностью не выплачиваются в течение 2-х месяцев, то штраф увеличивается до 500 тыс. руб. Возможно тюремное заключение до трех лет и запрет занимать руководящие посты в течение этого срока.

[link]Перерасчет отпускных во время больничного является обязательным.

Как осуществляется расчет за неполный месяц в 2016 году? Читайте здесь.

Берется ли подоходный налог с отпускных? Подробная информация в этой статье.

[/link]

Отпускные должны выплачиваться своевременно и полностью. Все спорные ситуации лучше решить с работодателем, но если деньги не начисляются и не выдаются длительное время, следует обращаться в трудовую инспекцию и суд.

Квалифицированная правовая поддержка поможет работнику отстоять свои права и добиться положенных по закону выплат.
На видео о порядке начисления
">Отпускные</a>
</li>
	<li class="cat-item cat-item-24"><a href="http://nam-pokursu.ru/semejnoe-pravo/ochered-v-detskij-sad/" title="Запись в детский сад возможна для детей возрастом от 2-х лет. В ясли-сад могут приниматься малыши возрастом от 9 месяцев.

Очередь формируется с учетом нагрузки на дошкольное учреждение, наличия льгот, работы отдела образования муниципальных органов власти.

Определить ребенка в дошкольное учреждение можно только после получения свидетельства о рождении малыша. На льготное и внеочередное поступление в детсад вправе рассчитывать дети с проблемами, связанными со здоровьем или дети работников правоохранительной сферы.
Право на поступление в дошкольное образовательное учреждение обозначено в ФЗ 273 «Об образовании».
Полномочия по формированию очереди переданы в ведение местных органов власти, что иногда ведет к злоупотреблениям с их стороны.

Принципы очередности часто не соответствуют критериям необходимости. Желаемая очередь может наступить, когда у малыша нет фактической необходимости посещать детский садик.
Что это такое?
Очередь в детский сад представляет собой последовательность действий, включающих поступление ребенка в дошкольное образовательное учреждение. Процедура предусматривает запись, подачу, обработку заявления, предоставление необходимых документов.

Ожидание в очереди занимает до нескольких лет и зависит от количества желающих записаться в детский сад. Первоочередному зачислению подлежат дети льготников.
Правила зачисления ребенка
Очередь формируется и пересматривается на начало каждого календарного года. Запись производится в заявительном порядке. Реестр желающих поступить в детский садик ведется в свободной форме. В книге записей делается отметка о номере очереди, обозначаются входные данные заявления, указывается личные сведения о родителях и ребенке.

За порядок соблюдения очереди отвечают сотрудники отдела образования. 

Возможно формирование отдельной очереди льготников и очереди на запись детей без преимуществ поступления.

Информацию о свободных местах сообщают директоры дошкольных учреждений. Документация передается в отдел образования. Зачисление в дошкольные учреждения производится в мае-июне текущего года.
Укомплектование групп завершается после проведения собрания родителей малышей.
Необходимые документы
Для записи в детский сад нужно предоставить:

	заявление по форме, разрабатываемой администраций муниципалитета;
	медицинскую справку;
	документы, подтверждающие наличие льгот;
	свидетельство о рождении и СНИЛС ребенка;
	документы родителей.

Документы предоставляются лично родителем или другим законным представителем. Время записи в детсад не ограничено, но лучше сделать это сразу после рождения ребенка.
Образец заявления на очередь в детский сад здесь.
Очередь в детский сад
Запись производится после предоставления необходимых документов и проверки достоверности указанных данных. Продвижение в очереди зависит от нагрузки на учреждения, количество детей и, в последнюю очередь, от предпочтения родителей. Многие из семей переезжают в другой населенный пункт или район в пределах города.

Принцип замещения свободных мест работает слабо. Можно встретить объявление об обмене места в детском саду, что обусловлено иногда изначально невыгодным распределением мест.

 Дети могут получить место в другом населенном пункте в пределах муниципального района либо остаться без садика из-за приоритета льготников.
Электронная
Работа электронной очереди зависит от конкретного населенного пункта. Услуга доступна на портале государственных и муниципальных услуг или на образовательных порталах региона (муниципалитета).

Электронная очередь облегчает возможность записи, исключает предварительное посещение отдела образования или администрации.

Для записи в электронную очередь необходима регистрация на портале:

	потребуется указать дату рождения ребенка, номер и серию свидетельства о рождении, СНИЛС;
	можно также выбрать детсад, указанный на карте, она прилагается на портале, на карте обозначены заведения, в которых есть необходимые места.
	заявление оформляется в электронной форме, необходима тщательная проверка содержимого документа, небольшая опечатка может стать поводом для отказа записи в детский садик.

Срок рассмотрения заявления занимает 1 месяц. Уведомление приходит по почте или посредством телефонного звонка.
Предоставление отсканированных копий документов не освобождает заявителя от обязанности предоставлять оригиналы документов.
Как записаться?
Запись возможна с использованием вкладок: «Услуги», «Запись в детский сад». Все операции выполняются с использованием электронного кода, который выдается при регистрации на портале государственных услуг.

При проверке продвижения очереди потребуется индивидуальный код, генерируемый для каждого сеанса работы с порталом государственных услуг.

[link]Узнайте, как проверить электронную очередь в детский сад.

Как проверить очередь в детский сад через Госуслуги? Пошаговая инструкция тут.

[/link]
Кому положены льготы?
Льготы полагаются:

	детям-сиротам;
	детям родителей-сирот;
	детям-инвалидам (определяются в медицинские или компенсационные группы).

Правом на внеочередное зачисление в детский сад обладают дети работников дошкольных учреждений, а также судей и прокуроров.

Ведомственные детсады находятся на балансе соответствующих министерств и других органов государственной власти.
Как проверить место в очереди?
Очередь в садик можно проверить, обратившись лично отдел образования или позвонив по актуальному номеру телефона.

Существует возможность проверки на сайте государственных услуг. Для этого потребуется зайти на сайт и ввести серию, номер своего паспорта или данные, обозначенные в заявлении для зачисления.
Госуслуги
Проверка на портале государственных услуг возможна после входа на сайт и введения необходимых данных – номера свидетельства о рождении ребенка или заявления.

Пользователь получает сведения о номере в очереди, информацию о количестве заявителей, которые находятся перед кандидатом на зачисление.
По номеру заявления
Проверка по номеру заявления осуществляется по простому алгоритму. Нужно выбрать соответствующую вкладку, ввести номер документа и ознакомиться с результатом.

Информация будет актуальной, но при сомнении можно позвонить в отдел образования и лично поинтересоваться о продвижении очереди.
По свидетельству о рождении
Нужно выбрать необходимую вкладку в разделе «проверить очередь». Необходимо правильно указать номер и серию свидетельства о рождении ребенка.

Информация доступна не в каждом регионе. Сайт может работать со сбоями.
Как движется?
Практика показала, что продвижение в очереди осуществляется медленно. Очередность может меняться, если заявления принимаются от льготников.

В зачислении в детсад может быть отказано, если группы уже сформированы. Обычно группы стараются укомплектовать так, чтобы количество льготников не превышало число очередников.

Продвижение очереди зависит от эффективности социальных мероприятий на местах.

[link]Читайте, какие требуются документы для очереди в детский сад в 2017 году.

Кому положена льготная очередь в детский сад? Информация здесь.

Можно ли поменять садик в электронной очереди? Подробности в этой статье.

[/link]
Уведомление о зачислении
Уведомление поступает на имя заявителя после принятия и обработки необходимых документов. Срок зависит от времени обработки заявления и распределения мест в детском саду.

Чаще заявителям звонят из отдела образования и сообщают время собрания родителей. Следует не затягивать с записью в детский сад и позаботиться о сборе необходимых документов сразу после рождения малыша.
На видео о формировании очереди
">Очередь в детский сад</a>
</li>
	<li class="cat-item cat-item-31"><a href="http://nam-pokursu.ru/pereplanirovka/" title="Иногда бывают ситуации, когда жильцам не нравится конфигурация квартиры, и они хотят внести в нее изменения. Иными словами, внесение изменений в жилое помещение называется перепланировкой.

При этом все нововведения в обязательном порядке заносятся в техпаспорт на жилье.

Перепланировка обычно подразумевает замену документов, содержащихся в БТИ.

Составляется проект перепланировки. При этом необходимо, чтобы изменяемое жилье соответствовало действующим на данный момент строительным и санитарным нормам.
Проект перепланировки представляет собой документацию, составлять которую имеют право только сотрудники фирмы, имеющей допуск СРО.
Эта документация обязательна, если изменение конфигурации жилплощади при перепланировке отличается от первоначального плана в БТИ.

Перепланировка требует согласования, то есть, приведения в соответствие документов о собственности, учитывающих конструктивные особенности жилья, и фактической планировки помещения.
Что это такое?
Перепланировка – это комплекс ремонтных и строительных работ, которые направлены изменение планировочных решений жилья.

Что включает в себя перепланировка:

 	разбор и перенос в новое место перегородок;
 	устройство и перенос дверных проемов;
 	переоборудование или устройство тамбуров;
 	сооружение дополнительных санузлов и кухонь;
 	разграничение или объединение комнат;
 	ликвидацию темных кухонь;
 	увеличение жилплощади за счет кладовок в квартире.

Самовольная перепланировка жилплощади может повлечь за собой ответственность, предусмотренную законодательством.

Иногда перепланировку путают с переустройством. Это немного разные понятия. Переустройство подразумевает перенос, установку или замену коммуникаций, а также электрического оборудования, сантехники и прочего.

К переустройству может относиться, к примеру, перенос нагревательных сантехнических приборов.
Законодательная база
Чем регламентируется перепланировка:

 	25 ст. Жилищного кодекса РФ дает определение для перепланировки и переустройства;
 	26 ст. Жилищного кодекса РФ содержит основания для проведения в жилом помещении перепланировки.

Кроме того, проект перепланировки должен создаваться с учетом действующих СНиП, норм ГК РФ и прочих актов.
Что разрешено и запрещено?
Существует определенный перечень работ, которые запрещено проводить при перепланировке.

Краткий перечень запретов:

 	Запрещено при перепланировке затруднять доступ к инженерным коммуникациям.
 	Нельзя нарушать прочность и устойчивость несущих конструкций жилья, повреждение которых может повлечь разрушение.
 	Запрещено устанавливать регулирующие или отключающие устройства на общих инженерных коммуникациях в том случае, если эти устройства будут влиять на потребление ресурсов.
 	Запрещается установка подогреваемого пола от общедомовой системы отопления и горячего водоснабжения.
 	Нельзя воплощать решения, которые не отвечают требованиям пожарной безопасности помещений.
 	Запрещен перевод технического подпола в подвал.
 	Нельзя проводить перепланировку на техническом этаже, который относится к общей собственности.
 	Запрещены любые работы, которые затрагивают внешний облик жилого дома.
 	Нельзя сооружать лоджии и террасы выше второго и на втором этаже.
 	Запрещено устройство штраб под проводку в плитах перекрытий.

Есть и некоторые виды работ, которые не требуют согласования. К ним относятся:

 	Объединение ванной комнаты с туалетом.
 	Устройство, удаление или перенос дверных проемов в не несущей стене.
 	Остекление балкона или лоджии.
 	Возведение перегородок.
 	Разбор не несущих перегородок.

Перепланировка
Перепланировку можно проводить как в квартире, так и в частном доме, а также нежилом помещении.
Довольно часто эта процедура производится в квартирах советского образца, поскольку люди желают изменить конфигурацию малогабаритных и неудобных жилых помещений.
Так как принятие проекта перепланировки осуществляется в ряде инстанций, имеющих стандарты инженерно-архитектурных решений, то доверять его разработку лучше всего фирме, профессионально занимающейся такой документацией.
Квартиры
Для того чтобы сделать косметический ремонт в квартире с отделкой стен, потолка и пола, не требуется заказывать проект перепланировки. Такие действия можно провести самостоятельно.

В случае, если предстоит резка проема в несущей стене, демонтаж несущей перегородки или расширение гостиной за счет коридора, то необходимо заказать проект перепланировки. 

Временные рамки его изготовления в фирме напрямую зависят от предполагаемых изменений в квартире.
Частного дома
Самовольная перепланировка в частном доме запрещена, аналогично перепланировке в квартире. Однако, к перепланировке частных домов предъявляются менее жесткие требования.

Не запрещено законом производить все изменения в частном доме, которые не касаются увеличения или уменьшения площади помещений в нем. Так, самостоятельно можно демонтировать или устанавливать перегородки, сносить печь, устраивать кладовку.
Самовольная пристройка чего-либо к имеющемся квадратным метрам должна быть узаконена. В случае, если хозяева что-то пристроили к дому, а затем отправились за согласованием и получили отказ, то постройка должна быть снесена.
Нежилого помещения
Что считается перепланировкой нежилого помещения? Это внесение изменений в конфигурацию этого помещения его собственниками или людьми, эксплуатирующими данное помещение на имеющихся основаниях.

Цель перепланировки нежилой площади ‒ его изменение для более удобной эксплуатации. 

К нежилым помещениям относятся, к примеру, кафе, магазины и офисы. Поскольку эти места обычно посещаемые, то их перепланировка представляет собой более сложный процесс, нежели аналогичная процедура в жилом помещении.
Порядок согласования
Начать согласование перепланировки своего жилья можно с консультации у службы, ответственной за переустройство помещений. Это не обязательный шаг.

После этого необходимо обратиться в БТИ, где можно заказать техпаспорт помещения, в котором требуется перепланировка. Также в БТИ стоит получить поэтажный план с экспликацией квартиры.

Затем необходимо обратиться в местный компетентный орган с заявлением по установленной форме.

В зависимости от типа перепланировки, может потребоваться проект или эскиз. Эскиз допускается нарисовать самоcтоятельно, от руки, а проект нужно заказывать в проектной фирме или можно воспользоваться типовыми вариантами перепланировок.

После этого документы нужно подать в компетентный орган региона (для г. Москва это Московская Жилищная инспекция) и ждать решение вопроса.

[link]Читайте о последствиях незаконной перепланировки квартиры.

Какой штраф за перепланировку нежилого помещения без разрешения? Смотрите тут.

[/link]
Куда обращаться?
Для получения разрешения на проведение перепланировки обращаться необходимо в компетентный орган, чаще всего ‒ Жилищную инспекцию.
Необходимые документы
Для получения разрешения на перепланировку необходимы следующие документы:

 	заявление о перепланировке;
 	правоустанавливающие документы на жилье, оригиналы или нотариально заверенные копии;
 	техпаспорт помещения;
 	проект перепланировки;
 	при перепланировке квартиры, занимаемой по договору социального найма ‒ согласие в письменном виде от всех членов семьи, если перепланировкой занимается владелец помещения, то согласие членов семьи не нужно;
 	для жильцов домов, представляющих историческую ценность, ‒ согласие от органа по охране архитектурных памятников.

Образец свидетельства о праве собственности на недвижимость здесь,

образец технического паспорта здесь,

образец согласия на перепланировку здесь.
Заявление
Для заявления о перепланировке (переустройстве) используется единая форма.
Образец заявления на перепланировку тут.
Проект
Проект перепланировки обычно выполняется проектной организацией, имеющей на это соответствующее разрешение.

Обычно сроки разработки проекта перепланировки занимают от 3 рабочих дней до месяца, в зависимости от сложности изменений.

Что входит в состав проекта:

 	обложка, где есть номер проекта и дата;
 	титульный лист с подписями сторон, которые несут ответственность за разработку проекта;
 	лист с общими данными, где присутствует ведомость чертежей и перечень прилагаемых документов;
 	пояснительная записка с перечнем планируемых работ;
 	план помещения до перепланировки, составленный на основании плана из БТИ;
 	монтажно-демонтажный план помещения;
 	план квартиры после проведения перепланировки с отражением всех изменений и проектных решений;
 	экспликация и план полов;
 	схема гидроизоляции;
 	канализация и водоснабжение;
 	аксонометрическая схема расположения оборудования;
 	план расположения дома в городе, с приложенной картой и фото дома;
 	допуск от СРО для организации, занимающейся перепланировкой;
 	авторский надзор;
 	дополнительные разделы.

Образец проекта перепланировки тут.
Сроки
Ждать ответ от компетентного органа, разрешена перепланировка или запрещена, нужно в течение 35 дней. В случае, если был дан положительный ответ, то по окончанию ремонтных работ нужно пригласить приемочную комиссию из Жилищной инспекции, чтобы она подписала приемочный акт перепланировки.

После снова нужно обратиться в БТИ, где выдадут новое свидетельство о собственности, если в квартире увеличилось количество жилых комнат.
Стоимость
Стоимость услуг необходимо узнавать в конкретной фирме, которая занимается перепланировками.

Некоторые организации оформляют все разрешительную документацию и осуществляют все необходимые согласования перепланировок.

Средние цены:

 	разработка проекта перепланировки ‒ от 10 тыс. рублей;
 	согласование проекта и платежи соответствующим организациям ‒ от 15 тыс. рублей;
 	перевод жилого помещения в нежилое ‒ от 250 тыс. руб.

Причины отказа
Отказ в согласовании обычно получают проекты, составленные самостоятельно.

Как правило, отказ сопровождается следующей формулировкой: «несоответствие проекта требованиям нормативных актов».

Под эту формулировку может попасть все что угодно:

 	реально присутствующие нарушения действующих норм;
 	разночтения на листах проекта;
 	прочие формальности ‒ к примеру, не поставленная печать.

Ответственность за незаконное переустройство
При нарушении порядка согласования перепланировки владельцев помещений могут ждать административные санкции.

Если нет документов, разрешающих перепланировку, то она считается незаконной.

При незаконной перепланировке штраф предусматривается по кодексу об административных правонарушениях.
Штраф
Наказание, предусмотренное КоАП РФ на 2017 год, представляет собой штраф в размере 2-2,5 тыс. для физических лиц.

Юридические лица заплатят за незаконную перепланировку от 350 тыс. до 1 миллиона рублей.

При многократных нарушениях и отказе выполнять предписания виновнику будет выписан повторный штраф. Его размер обычно превышает величину первого.

[link]Порядок перепланировки жилого помещения определяется действующим законодательством.

Как узаконить перепланировку в БТИ? Информация здесь.

Какие требуются документы для узаконивания квартиры? Полный перечень в этой статье.

[/link]
Дальнейшие действия
Если согласование на перепланировку получено, то это означает, что все предполагаемые изменения одобрены.

Как быть, если получен отказ:

 	Нужно выполнить требования Жилищной инспекции, после его вновь собрать документы и подать их заново с выданным отказом.
 	Можно записаться и подойти на прием к руководству Жилищной инспекции. При наличии достаточно серьезных аргументов в пользу перепланировки отказ могут пересмотреть.
 	Обжалование в судебном порядке. В сложных случаях обращение в суд ‒ это единственный вариант, если 2 предыдущих не увенчались успехом.

Стоит учитывать, что обжалование отказа в перепланировке при наличии незаконных нарушений имеет крайне малые шансы вынесения положительного решения.
На видео о правилах переустройства недвижимости
">Перепланировка</a>
</li>
	<li class="cat-item cat-item-32"><a href="http://nam-pokursu.ru/privatizacija/" title="Приватизация является прекрасной возможностью для граждан, арендующих жилье или землю по договору социального найма, получить недвижимость в частную собственность. При этом, на безвозмездной основе.

Но для того, чтобы осуществить такую операцию, необходимо тщательно изучить вопрос и подойти к его решению с полной ответственностью.
Что это такое?
Приватизация – это процесс, после которого муниципальная или государственная собственность передается в частное владение. 

Обычно в данном процессе участвуют две стороны, одной из которых является организация или же власть, второй же является гражданин (граждане), претендующий на право собственности. Приватизировать можно как жилье, так и землю.
Приватизация может быть платной или же безвозмездной. Последний вариант предоставляется любому гражданину РФ один раз в жизни, за исключением некоторых ситуаций.
При этом необходимо соблюсти ряд правил, а также действовать в рамках строго прописанного закона.
Законодательная база
Процесс проведения приватизации регулируется сразу несколькими нормативно-правовыми актами.

Прежде всего, это Жилищный и Земельный кодекс, каждый из них влияет на подконтрольные ему операции. Кроме того, стоит учитывать Федеральные Законы № 178 и № 189, которые также регулируют вопросы, связанные с переходом муниципальных объектов в частное владение.

Последним, но не менее важным, является 1541-1 закон РФ.
Кто имеет право?
Несмотря на то, что право на приватизацию есть у любого гражданина РФ, для его использования он должен соблюсти несколько правил.

В законодательной базе четко прописаны основные условия, при выполнении которых частное лицо получает возможность использования своего права на приватизацию:

 	Гражданин должен проживать в приватизируемом помещении.
 	Он обязан быть включенным в договор социального найма.
 	До подачи заявления лицо не участвовало в подобном процессе.

Однако, последний пункт имеет несколько оговорок. Согласно им, второй шанс на бесплатную приватизацию появляется у лиц, которые до совершения новой сделки участвовали в процессе в период между 14 и 18 годами.

Также право на вторую приватизацию на безвозмездной основе могут получить граждане, отменившие первую сделку в судебном порядке из-за наличия в ней ошибок. Однако, добиться такого результата крайне трудно.

Помимо самого нанимателя, в приватизации могут участвовать и члены его семьи. К ним относятся:

 	любые родственники, разделяющие с нанимателем жилплощадь;
 	иждивенцы, которые были признаны недееспособными.

В случае, если данные лица не хотят участвовать в процессе, вместе с документами необходимо предоставить их отказ в письменной форме.
Объекты недвижимости
В приватизации могут участвовать практически все виды государственного жилья, а также некоторые земельные участки, на которых есть жилые постройки.

Но имеется ряд исключений. Поэтому перед началом процесса, чтобы точнее узнать статус земли, с соответствующим запросом необходимо подать заявление в местную администрацию.

После выяснения обстоятельств и в случае положительного ответа на возможность приватизации можно начинать подготовку к сделке.
Приватизация
Как можно понять из предыдущих пунктов, приватизация имеет несколько видов, в зависимости от того, какой именно объект подлежит переходу в частную собственность.

В целом, все процессы схожи между собой и имеют один и тот же набор документов, а также требуют обращения в одни и те же органы. Но все же, различия в некоторых ситуациях есть.
Квартиры
Приватизация квартиры является одним из наиболее распространенных видов данной операции. Схема ее проведения довольно банальна и стандартизирована.
Все основные моменты регулируются Жилищным кодексом РФ, а также 178 статьей «О приватизации...» и статьей 189 ФЗ РФ.
Дома
Процесс приватизации дома идентичен тому, что проводится в случае получения в собственность квартиры.

Здесь работают те же правила и ограничения, так как данный вид собственности относится к категории жилого помещения.
Комнаты в общежитии
Комната в общежитии не относится к категории жилых площадей, на которые можно оформить приватизацию.

Вследствие этого, лица, проживающие в таких помещениях, не смогут осуществить свое право на бесплатную приватизацию, а также попытаться совершить процедуру в платном порядке.
Земельного участка
Приватизация земельного участка несколько отличается от процедур, связанных с жилой площадью.

Хотя в общих чертах операции идентичны, так как в обоих случаях необходимо заключить договор о передаче прав на собственность, после чего зарегистрировать новый статус площади в Росреестре.
Гаража
Приватизация гаража доступна для тех, кто состоит в гаражных кооперативах.

При этом процедура получения прав на собственность сильно схожа с той, что проводится при переводе в частный статус дачных участков. Она немного отличается от стандартной процедуры и описана ниже.
Дачи
Вопрос о приватизации дачного участка чаще всего волнует тех, кто владеет землей в пределах кооперативов и дачных товариществ.

 Для получения такого имущества в собственность граждане могут воспользоваться, так называемой, «дачной амнистией».

Данный правовой документ действует до 2020 года и позволяет приватизировать дачные участки в упрощенном порядке.

Это означает, что для получения права на собственность гражданин может не заключать договор на передачу, а сразу обратиться в Росреестр для регистрации площади в новом состоянии.
Пошаговая инструкция
Для того чтобы приватизация прошла успешно, вне зависимости от того, какое именно имущество переходит в частное владение, необходимо соблюдать определенные шаги:

 	Прежде всего, жильцы должны совместно принять решение: кто именно хочет воспользоваться своим правом. Все, кто отказывается от участия в сделке, должны составить письменный отказ.
 	 После решения необходимо собрать данные и документы об объекте приватизации.
 	В случае, если объект не относится к типу не приватизируемых территорий, собранные документы передаются в жилищный отдел местных органов власти (администрации).
 	После сдачи документов начинается их проверка, в результате которой выявляются недочеты по комплектности, а также правильности оформления.

В случае отсутствия ошибок и нарушений, составляется соглашение о передаче. 

Его должны подписать все граждане-участники приватизации, а также руководитель местного жилищного отдела.

При этом часть шагов может и не понадобиться, здесь все зависит от конкретного случая. После того, как договор был заключен (за исключением дачных участков, где он не требуется), его с собранным пакетом документов необходимо предоставить в Росреестр для регистрации нового статуса жилья или площади.
Куда обращаться?
Для приватизации придется обратиться в два органа. Прежде всего, в местное отделение администрации, а точнее в жилищный отдел. Сюда необходимо предоставить документы, а также заявление на приватизацию имущества.
После рассмотрения и принятия положительного решения в данной организации составляется договор о передаче площади в частную собственность.
Далее потребуется при помощи полученной документации подтвердить свое право на собственность.

Для этого со всеми бумагами надо обратиться в Росреестр, где будет проведена регистрация. Кроме того, также придется заглянуть в БТИ, для получения техпаспорта.

[link]При необходимости можно ускорить приватизацию.

Возможна ли принудительная приватизация муниципального жилья? Смотрите тут.

[/link]
Какие нужны документы?
Для осуществления приватизации требуется наличие строго определенных документов. В случае их отсутствия или же фальшивости сделка считается незаконной.

Для осуществления процедуры необходимы:

 	документ, подтверждающий факт проживания лиц, подающих заявку на проживание на приватизируемой площади;
 	техпаспорт жилья;
 	кадастровый паспорт;
 	справка ЕГРП;
 	выписка из домовой книги для установления жильцов;
 	справка, подтверждающая отсутствие задолженностей за коммунальные услуги;
 	паспорт и свидетельство о рождении каждого участника;
 	квитанция об уплате налога;
 	свидетельство о браке, при необходимости.

Сроки оформления
Срок, за который будет осуществлена приватизация, напрямую зависит от гражданина, заинтересованного в данном вопросе. Чем быстрее будут собраны все документы — тем он короче.

Однако, есть моменты, не зависящие от частного лица. Согласно законодательству, весь процесс не должен занимать более двух месяцев.
Платно или бесплатно?
Приватизация может иметь как платную, так и бесплатную основу.

Каждый гражданин РФ может один раз воспользоваться своим правом на безвозмездную операцию. 

В некоторых исключениях возможен и повторный бесплатный процесс. Но не стоит забывать, что оформление некоторых документов потребует дополнительных затрат. Помимо этого, необходимо уплатить налог, который составляет 2000 рублей.

В остальных же случаях приватизация является платной. Это означает, что перед сделкой лицо может выкупить площадь у государства. При этом на 2017 год стоимость метров соответствует средней рыночной стоимости.
Причины отказа
Не всегда государственное или муниципальное имущество может быть передано его жильцам. И дело тут не только в израсходованном праве на бесплатную приватизацию.

Дело в том, что ряд жилых площадей и земельных участков попросту не могут быть переданы в частную собственность.

 К таким относят:

 	дома или квартиры, находящиеся, согласно заключению комиссии, в аварийном состоянии;
 	комнаты, располагающиеся в пределах общежитий;
 	помещения служебного назначения;
 	жилье, расположенное на территории закрытых военных городков;
 	земля, используемая с целью обороны страны или же принадлежащая военным силам или ФСБ Российской Федерации;
 	территории национальных парков и заповедников;
 	земли, причисленные к лесному фонду, а также расположенные возле водных объектов;
 	территории, занимаемые ценными объектами, относящимися к культурному наследию страны.

Также существуют земельные участки, на территории которых приватизация просто запрещена. В остальных же случаях процесс приватизации вполне возможен и осуществим.
Обращение в суд
В зависимости от сложности ситуаций, некоторые граждане вынуждены обращаться в суд.

Для этого необходимо создать исковое заявление, а также предоставить все необходимые документы судебной инстанции, которая будет вести процесс. 

Кроме того, суд позволит разрешить спорные вопросы, которые могут возникнуть уже после проведения приватизации. К ним можно отнести нарушение прав и фальсификацию документов.
Плюсы и минусы
Приватизированные квадратные метры могут иметь как плюсы, так и минусы.

Отрицательные стороны:

 	Прежде всего, это отсутствие помощи от государства, в отличие от неприватизированного жилья.
 	Сумма обязательного налога станет вычисляться исходя из рыночной стоимости, а значит, он будет больше.
 	Отсутствуют различного рода субсидии.

В итоге, приватизация будет не самым лучшим вариантом для тех, кто не может оплачивать крупные размеры госпошлин.

[link]Читайте, с чего начать приватизацию квартиры.

Какие нужны документы для приватизации квартиры? Полный перечень здесь.

Сколько стоит приватизация гаража? Подробности в этой статье.

[/link]

Но не стоит забывать о положительных моментах. Прежде всего, из квартиры, находящейся в частой собственности, нельзя выселить жильцов, а значит снижается риск появления мошеннических схем.

Кроме того, приватизированное жилье в случае сноса меняется, согласно закону, на жилплощадь, размеры которой высчитываются исходя из формулы: 18 м2 на одного человека.

Также можно изменять конструкцию помещений по своему желанию (но в соответствии с законом) и заселять в жилплощадь новых лиц, прописывая или же выписывая их.

В итоге, при достаточном заработке для оплаты коммунальных услуг, приватизация является отличным способом приобретения недвижимости в собственность.
На видео о плюсах и минусах
">Приватизация</a>
</li>
	<li class="cat-item cat-item-9"><a href="http://nam-pokursu.ru/pristavy/" title="При невыполнении долговых обязательств рано или поздно придется столкнуться с судебными приставами.

Чтобы обезопасить себя от дополнительных расходов, защитить собственные права и интересы, необходимо узнать больше о полномочиях сотрудников ФССП, их обязанностях и нормативных актах, регламентирующих их деятельность.
Чем занимается Федеральная служба?
Обязанности судебных приставов заключаются в следующем:

	принятие мер по своевременному исполнению исполнительных документов;
	предоставление участникам производства возможностей для ознакомления с документацией по делу, оформления выписок, снятия ксерокопий;
	принятие и рассмотрение заявлений по поводу открытия исполнительного производства, указание сроков производства, порядок обжалования действий уполномоченного лица;
	принятие самоотвода, если работник заинтересован в результатах исполнительного производства, либо имеются другие обстоятельства, способные вызвать сомнения в беспристрастности принятия решения.

Иными словами, основным направлением деятельности ФССП является обеспечение судебного постановления.

Если после завершения процессуального производства истец или ответчик не выполняет действий, установленных судом, то решение направляется в службу приставов, расположенную по месту регистрации гражданина.
Дело передается конкретному судебному приставу, который тщательно изучает документы, после чего открывает исполнительное производство, уведомляя об этом должника.
Закон
Деятельность и полномочия судебных приставов регламентируются действующим законодательством, а именно ФЗ № 118 и ФЗ № 229.
Судебные приставы
Федеральная служба судебных приставов действует для исполнения судебных постановлений.

Они обязаны обеспечить выполнение приговоров и решений, принятых после окончания процессуальных действий.
Полномочия
Судебные приставы могут использовать различные меры по отношению к гражданину для выполнения долговых обязательств.

К ним относятся:

	Арест имущества – можно взыскать финансовые суммы, имущество или ценные бумаги. Более того, аресту подвергаются банковские счета и кредитные карты. Так, со счета можно списать 50% заработной платы.
	Ограничение права пересечения границы – при наличии задолженности, размер которой превышает 10 000 рублей. В таком случае гражданин не сможет пройти контроль на таможенном посту.
	Остановка действия водительского удостоверения – с этого года приставы имеют право останавливать действие водительских прав, если задолженность гражданина составляет более 10.000 рублей. При этом управлять транспортным средством можно будет только после полного возмещения долга.

Исполнительное производство
Исполнительное производство – процедура, предусматриваемая действующим законодательством. Это позволяет открыть исполнительное производство в соответствии с ФЗ № 229 от 2007 года.

Чтобы исполнительное производство было открыто, кредитору необходимо обратиться с ходатайством в службу приставов (при этом кредитор будет выступать инициатором). Дополнительно к нему он должен приложить копию судебного решения, принятого по делу.

Дальнейшая задача сотрудника службы приставов – рассмотрение документов, определение дальнейших действий, которые будут приниматься по делу.

С этого момента все обязательства, связанные с взысканием долга, переходят к приставу.

[link]Взыскание алиментов судебными приставами осуществляется при наличии постановления.

Могут ли приставы забрать машину за долги? Узнайте тут.

[/link]
Порядок взыскания
Взыскание имущества осуществляется в соответствии с судебным решением, исключением выступает только статья 165 УПК РФ, в которой указывается – решение об аресте может реализоваться без судебного приговора (исключение касается только уголовных дел).

Сама процедура ареста может включать в себя запрет не только на распоряжение имуществом, но и пользование им. В таком случае собственность будет передаваться на хранение ответственным лицам.
Арест – обеспечительная мера, применяемая по отношению к должникам, не исполняющим судебного постановления.
С момента извещения должнику дополнительно представляется 5 суток, чтобы добровольно выполнить требования. Нередко поступают обращения от граждан, в которых указывается, что они не получали уведомления.

Однако законом личного вручения такого постановления в руки не предусматривается.
Арест имущества
Арест имущества начинается с описи. Описание – серьезная обеспечительная мера, порядок проведения которой регламентируется ГПК РФ.

Арест и опись применяются в таких ситуациях:

	Обеспечение сохранности имущества, которые должны быть переданы взыскателю для отчуждения.
	Исполнение судебного постановления о конфискации имущества, принадлежащего на праве собственности должнику.
	Выполнение приговора суда об аресте имущества, которое находится у самого ответчика или иных лиц.

Арест имущества не может осуществляться никаким иным сотрудником, кроме как судебным приставом. Его права и обязательства при этом строгом регламентируются действующим законодательством.
Вся процедура ареста в обязательном порядке протоколируется.

Акт включает в себя такие сведения:

	время, место составления;
	ФИО пристава-исполнителя, присутствующих лиц;
	наименование судебной инстанции, принявшей судебное постановление;
	характеристики всего описанного имущества;
	стоимость каждого предмета;
	общая сумма имущества, которое было описано;
	сведения о лице, которому поручается хранение;
	отметка о том, что права и обязательства каждого участника процедуры были разъяснены;
	подписи каждого лица.

Уничтожение или порча имущества, на которое распространяется арест, в умышленном порядке влечет за собой серьезное наказание.
Что забрать нельзя?
Законодательством предусматривается перечень имущества, которое не может быть описано:

	Оборудование, используемое для профессиональной деятельности.
	Средства передвижения для инвалидов и маломобильных пациентов.
	Пособия, переводимые на обеспечение детей.
	Недвижимость, если она является единственным местом проживания.
	Продукты питания, топливо для обогрева жилья и приготовления пищи.
	Обувь и одежда, личные предметы и т.д.

Дальнейшая реализация
Если должник отказывается от оплаты задолженности в добровольном порядке даже после ареста имущества, то оно реализуется. Эта процедура организуется Росимуществом с привлечением к делу специализированных организаций.

Начальным этапом реализации является оценка арестованного имущества, при этом во внимание принимаются рыночные цены.

 Для оценки могут привлекаться специалисты в следующих случаях:

	предполагаемая стоимость предмета составляет более 30 000 рублей;
	должник не соглашается с оценкой судебных приставов;
	арест распространяется на недвижимость, ценные бумаги или драгоценные изделия, камни;
	арест предметов, являющихся культурной ценностью.

Реализация описанного имущества происходит на специальных точках или аукционах. На продажу отводится определенный срок времени – 60 суток.
Если за 2 месяца имущество никто не приобрел, то стоимость снижается на 15%.
Как узнать размер долга?
Чтобы узнать размер задолженности, можно обратиться к инициатору судебного производства.

Им может быть банк, который не получил выплаты, физическое лицо, не получившее алиментов и т.д. Более того, можно связаться с приставом, назначенным по делу. Он сообщит о размере долга и мерах обеспечения, которые он может использовать.

[link]Права и обязанности судебного пристава - исполнителя определяются действующим законодательством.

Как написать заявление судебным приставам о снятии ареста со счета? Читайте здесь.

Как узнать задолженность через сайт службы судебных приставов? Подробности в этой статье.

[/link]
Куда жаловаться?
Граждане могут обжаловать действия сотрудников ФССП, если они являются неправомерными, иными словами, нарушают действующее законодательство.

Для этого можно обратиться к старшему приставу с жалобой о привлечении конкретного пристава к ответственности.

Если гражданин не согласен с решением об аресте, то оформляется иск и направляется на рассмотрение в суд.

Сделать это необходимо в течение 10 суток с момента выхода незаконного решения.
Образец жалобы на судебного пристава тут.
На видео о полномочиях ФССП
">Приставы</a>
</li>
	<li class="cat-item cat-item-28"><a href="http://nam-pokursu.ru/semejnoe-pravo/razdel-imushhestva/" title="Согласно российскому законодательству, раздел имущества – это способ прекращения права на общее долевое и общее совместное имущество, которое принадлежит собственникам в определенных пропорциях.

Так как этот вопрос является одним из самых острых и актуальных, то рассматривать его необходимо со всеми подробностями, не упуская ни одного момента.
Какой закон регулирует?
Данный вопрос регулируется в большей степени Семейным законодательством, в некоторых случаях (при сожительстве) –Гражданским.

Семейный кодекс закрепляет, как общие, так и частные положения, касающиеся раздела общей собственности.
Что делится и не делится?
Разделу подлежат следующие категории собственности:

все жилые и нежилые помещения;

автотранспорт;

материальные ценности и вещи от домашней техники до предметов искусства;

бизнес.

Не подвергаются разделу:

 	вещи, приобретенные несовершеннолетнему;
 	собственность, унаследованная одним из супругов;
 	подарки;
 	личные вещи;
 	добрачная собственность.

Раздел имущества
Для того чтобы ответить на вопрос, как проходит раздел имущества в 2017 году, нужно рассмотреть каждый из этапов данной процедуры.
Совместно нажитого
Совместно нажитым имуществом будет считаться то имущество, которое было приобретено в период брака или совместного проживания любым из супругов за средства, заработанные в тот же самый период.
Согласно статье 38 СК РФ, вся собственность, приобретенная в период брака, делится между супругами или бывшими супругами в долях – 1⁄2 каждому.
Пересмотр соотношения долей допускается только в случае защиты прав несовершеннолетнего ребенка, а также в результате соглашения или брачного контракта.
При разводе
Для того чтобы оформить раздел имущества при разводе, можно на начальном этапе периода бракоразводного процесса указать в исковом заявлении не только информацию о самом разводе, но и информацию касающуюся раздела нажитого имущества.
После развода
При принятии решения о необходимости раздела собственности на доли после развода необходимо помнить о сроках давности.
Согласно СК РФ и ГК РФ, срок исковой давности на подачу искового заявления по данному вопросу составляет 3 года с момента развода.
В браке
При разделе имущества в браке лучше заключить соглашение или брачный контракт. Такое решение поможет не только снизить конфликтные ситуации внутри семьи, но и сэкономить на услугах адвоката и оплате государственных пошлин.

При неразрешимых конфликтах, касающихся общей собственности и имущества, лучше всего обратиться в суд, дабы такой конфликт не перешел в бракоразводный процесс.

Для раздела имущества в суде необходимо:

 	подать стандартное исковое заявление;
 	оплатить госпошлину;
 	предоставить копии необходимых документов.

[link]Читайте, как происходит раздел имущества, если квартира в ипотеке.

Как оформить добровольный раздел имущества между супругами? Смотрите тут.

[/link]
В гражданских отношениях
В отношениях, которые построены без штампа в паспорте, семейное законодательство применяться не может. Такие отношения регулируются ГК РФ.

Руководствуясь ГК РФ, можно сделать вывод о том, что любая «совместная» собственность будет принадлежать тому сожителю, который приобрел ее самостоятельно и за свой счет.
Полученного по наследству
Собственность, полученная путем наследования, не подлежит делению.

Но при условии, что один из супругов вложил в ремонт собственности второго супруга, личные деньги, накопленные еще до заключения брака, благодаря которым стоимость имущества возросла, он может претендовать на долю от этой собственности, пропорционально вложенным деньгам.
Варианты
Существует два основных варианта раздела имущества:

 	в добровольном порядке;
 	в судебном порядке.

Добровольно
Решение разойтись полюбовно и разделить совместное имущество без скандалов, десятков судов и желания лишить второго супруга всего, что он имел – редкость.

Если удача улыбнулась и второй супруг согласен на заключение сделки, то поможет в этом соглашение.
Заключение соглашения
Для заключения соглашения необходимо грамотно составить его текст, который удовлетворит обоих супругов, а затем заверить у нотариуса.

В данном документе должны быть указаны:

 	все материальные ценности, которые подлежат делению;
 	их стоимость;
 	количество и т.д.

Образец соглашения о разделе имущества супругов здесь.
В судебном порядке
Судебные тяжбы требуют уверенности и выигрыше процесса и серьезной подготовки.

Чтобы максимально повысить шансы на успех в деле о разделе имущества, необходимо:

 	собрать перечень необходимых документов;
 	сделать оценку имущества;
 	написать исковое заявление;
 	оплатить госпошлину.

Перечень документов
Для качественной подготовки к судебному процессу необходимо собрать документацию, которая бы подтверждала все слова:

 	Свидетельство о заключении (расторжении) брака.
 	Документы, подтверждающие наличие собственности.
 	Копия паспорта.
 	Квитанция об оплате государственной пошлины.

Оценка
Оценка имущества необходима для определения стоимости иска и последующей оплате госпошлины, а также для контроля долей супругов.

Такая процедура позволит сэкономить, если сумма иска действительно огромна, т.к. специалисты делают оценку общей стоимости имущества, а не рыночной.

Стоимость услуг оценщика полностью зависит от объемов необходимой работы и размеров собственности.
Исковое заявление
Составление искового заявления лучше доверить адвокату, но если нет возможности его нанять, образец, представленный ниже, поспособствует правильному оформлению иска.
Образец искового заявления на раздел имущества супругов здесь.
Оплата госпошлины
Оплата госпошлины производится несколькими способами:

 	Через Интернет на сайте любой платежной системе всероссийского или регионального уровня.
 	В любых почтовых отделениях.
 	Через банкоматы от Сбербанка, теперь на экране появился «значок» с оплатой пошлин, штрафов и иных гос.услуг и задолженностей.

Брачный договор
Брачный договор оформляется нотариально. Заниматься самостоятельным составлением такого ответственного документа не стоит, лучше довериться профессионалу.

Необходимо учитывать, что брачный договор, регулирует правоотношения в сфере раздела имущества во время и после брака, отсюда следует, что раздел имущества будет происходить только согласно его положениям.
Образец брачного договора здесь.
Положительная сторона такого договора в том, что наиболее материально независимый член семьи в состоянии обезопасить свое имущество и собственность от нападок супруга.

[link]Имущество супругов, не подлежащее разделу, определяется действующим законодательством.

Как составить соглашение о разделе общего имущества супругов? Информация здесь.

Возможен ли раздел совместно нажитого имущества после развода? Подробности в этой статье.

[/link]
Сроки
Согласно ГК РФ для подачи искового заявления по поводу имущественных споров установлен трехгодичный срок исковой давности.

Исчисление происходит или с момента вступления в силу решения суда о разводе, или с момента, когда истец узнал о нарушении своих прав.
На видео о порядке раздела
">Раздел имущества</a>
</li>
	<li class="cat-item cat-item-6"><a href="http://nam-pokursu.ru/registracija-zao/" title="ЗАО – это организационно-правовая форма ведения коммерческой деятельности. Была введена в 1996 году. Учредителями выступают одно или несколько лиц. У организации имеются акции.

Для регистрации необходимо собрать полный пакет документов. Подавать заявление вместе с бумагами следует в территориальное подразделение Федеральной налоговой службы. 

Перед этим нужно обязательно оплатить государственную пошлину. После того, как будет готова свидетельство ОГРН, можно приступать к постановке на учет в других ведомствах (Пенсионный фонд и Росстат), а также к регистрации акций.

Иногда в регистрации ЗАО отказывают. В таком случае следует разобраться в причинах произошедшего, а затем попытаться подать заявление снова.
Что это?
Открытие ЗАО – это узаконивание формы ведения бизнеса. В её рамках разрешено осуществлять подписки на акции. Это означает, что третьи лица не смогут купить их.

Все акции равняются уставному капиталу и распределяются между всеми учредителями общества.
Осуществить регистрацию ЗАО можно самостоятельно. Иногда при сборе документов и их подаче возникают некоторые проблемы.
Законодательство
Государственная регистрация ЗАО регламентируется Федеральным законом N 129.

В соответствии со статьей 7 Федерального закона № 208 «Об акционерных обществах» устанавливаются правила распоряжения акциями. А согласно статье 26 того же закона, устанавливается минимальный размер уставного капитала.

В соответствии со статьями 88 и 61 пункта 2 ГК РФ, принимается решение о ликвидации общества.
Кто может создать?
Создать закрытое акционерное общество могут граждане, являющиеся резидентами и нерезидентами РФ.

Каждый учредитель должен достичь 18 лет. По факту это могут быть любые физические или юридические лица.
Главное, чтобы было несколько человек, поскольку пункт 10 ФЗ «Об акционерных обществах» гласит, что учредителем не может являться 1 человек.
Регистрация ЗАО
Для начала требуется собрать всех учредителей и определиться с базовым решением. Необходимо собрать определенный пакет документов.

Важно подойти к этому процессу ответственно и серьезно, поскольку в случае допущения ошибки, регистрация ЗАО не получится.

 Сам процесс регистрации несложный, главное подойти к этому внимательно.
Состав учредителей
Состав учредителей – это и есть участники общества. В него не могут входить:

	государственные служащие;
	военные;
	сотрудники госуправления и муниципалитета.

Выбор адреса
Обычно в качестве местонахождением закрытого акционерного общества указывается главный офис организации. Но вовсе не обязательно ставить именно эти данные.

Можно обозначить адрес руководителя. Но нужно будет об этом упомянуть в заявление.

Законодательство не выдвигает никаких требований к месту регистрации ЗАО.

Но в том случае, если адрес относится к списку массовых, то открытие ЗАО будет сорвано. Это связано с тем, что ФНС посчитает нереальными предоставленные сведения.

По массовым адресам зарегистрировано всегда много фирм-однодневок. Чтобы удостовериться в добросовестности владельца помещения, можно проверить его на сайте налоговой.
Образец гарантийного письма на предоставление юридического адреса ЗАО здесь.
Устав
Устав обязательно должен быть. В нем прописываются все сведения о деятельности. При дополнении придется переписывать устав.
В уставе отображается деятельность фирмы, которую создали участники общества.
Крайне важно, чтобы в документе были прописаны все участники ЗАО, а также чтобы были все данные и стояли подписи каждого из участников.

Без устава зарегистрировать компанию невозможно. Поэтому проще все подготовить заранее.
Образец устава ЗАО тут.
Выбор системы налогообложения
Можно написать заявление и перейти сразу на упрощенку, в результате чего будет вычисляться 6%. При этом расходы не будут вычтены.

Такой способ довольно удобный. Переход на другую систему налогообложения бесплатный, государственная пошлина в 2016 отсутствует.
Образец заявления о переходе на УСН при регистрации ЗАО тут.
Порядок действий
Когда стоит задача зарегистрировать ЗАО, то крайне важно подготовить и правильно заполнить все документы.

Оплата государственной пошлины осуществляется в подразделение Сбербанка, через интернет или по терминалу. В назначенный день необходимо явиться за документами.
Заключение учредительного договора
Учредительный договор необходим особенно при проведении сделок с акциями организации. В данной бумаге отображаются права и обязанности сторон.

Действует договор ровно до тех пор, пока сроки полной оплаты акций не вышли.
Образец учредительного договора при создании ЗАО тут.
Обязательно должен быть устав, который разрабатывается и составляется в простой форме.

При этом в него должны быть включены:

	наименование ЗАО – полное и короткое;
	обозначение организационно-правовой формы;
	сколько акций у каждого учредителя;
	сумма уставного капитала;
	как сформировалась структура управления и каким образом принимаются решения по работе ЗАО;
	дополнительные положения.

[link]Сроки регистрации ЗАО составляют от 7 до 10 дней в среднем.

Сколько стоит регистрация ЗАО? Узнайте здесь.

[/link]
Необходимые документы
Для подачи заявления требуется подать следующие документы:

	устав организации;
	решение об учреждении;
	гарантийное письмо от владельца недвижимости, где, предположительно, будут находится юрлица;
	копии удостоверений личности;
	при нахождении участников, которые являются физлицами, необходимо предоставить ЕГРЮЛ;
	решение о выборе главы ЗАО и копии его удостоверения личности и ИНН;
	чек о уплате пошлины.

Образец решения о создании ЗАО здесь.
Образец заявления
Образцы заявления висят на стенде ФНС. Оно обязательно должно быть заполнено аккуратно, без зачеркиваний. Также заявление обязательно нужно писать только пастой черного цвета. Если возникают какие-либо проблемы с заполнение, то вежливые сотрудники банка всегда помогут решить этот вопрос.
Образец заявления о регистрации ЗАО здесь.
Выдача свидетельства
Свидетельство выдается по истечению 7 – 10 рабочих дней. Иногда этот срок может быть меньше или больше.
Образец свидетельства о регистрации ЗАО тут.
Регистрация выпуска акций
Окончательный этап открытия ЗАО – это выпуск первичного пакета акций. Если его нет, то общество не имеет право на ведение коммерческой деятельности.

Регистрация акций очень дорогой процесс и обходится минимум в 20 000 рублей.
Образец заявления на государственную регистрацию акций ЗАО тут.
Сроки
Сроки регистрации могут составлять всего 5 дней. Иногда длительность увеличивается до 10 суток. Это связано с тем, что нагрузка на специалистов ФНС растет постоянно.

Следует прибавить к этим цифрам данные о получение расчетного счета. Это приблизительно еще 1-2 дня. 

А регистрация акций может занять 2-3 месяца. Таким образом открытие ЗАО – это длительный процесс.

[link]Порядок регистрации ЗАО определяется действующим законодательством.

Когда выдают свидетельство о регистрации ЗАО? Читайте тут.

Интересует пошаговая инструкция по регистрации ЗАО? Подробная информация в этой статье.

[/link]
Стоимость
Цена создания закрытого акционерного общества в 2016 году складывается из:

	стоимости государственно пошлины – 4 000 рублей;
	стоимость пошлины за регистрацию акций – от 10 000 до 20 000 рублей.

Если обратиться за помощью к услугам посредников, то стоимость еще вырастет.

Именно поэтому проще и дешевле все сделать самостоятельно. Главное – это быть предельно внимательным.
На видео о государственной регистрации общества
">Регистрация ЗАО</a>
</li>
	<li class="cat-item cat-item-7"><a href="http://nam-pokursu.ru/registracija-ip/" title="Для регистрации ИП необходимо оформить заявление, выбрать ОКВЭД деятельности. Если предприниматель предполагает перейти на УСН, то он должен оформить дополнительное заявление по форме 26.-1.2. Обращаться в налоговую службу может как заявитель, так и его уполномоченный представитель.

Если заявление подается представителем, то подпись в заявлении, копия паспорта будущего предпринимателя должны быть нотариально удостоверены.

Доверенность на представителя оформляется отдельно.
Что необходимо для оформления?
Нужно обратиться в подразделение Налоговой службы по месту постоянного проживания или временной регистрации. Срок временной прописки должен быть больше 6 месяцев.

Заявление для получения статуса ИП можно оформить как на общегражданский паспорт, так и на загранпаспорт иностранного гражданина.

Понадобится:

	оплатить государственную пошлину;
	заполнить заявление по форме 21001.

Правовое регулирование
Порядок регистрации ИП определен ФЗ № 129. 

Положение об УСН регламентировано НК РФ – главой 26.2. Форма бланка для перехода на УСН определена Приказом ФНС РФ от 2.11.2012 года.
Государственная регистрация ИП
Она необходима для легального начала бизнеса. Можно выбрать несколько систем налогообложения ОСН, ЕНВД, патентную систему. Выбор осуществляется при заполнении основного заявления.
Регистрация возможна через МФЦ. Подача документов осуществляется специалистам центра, которые в свою очередь пересылают их в ИФНС.
Способы
Регистрация ИП возможна путем личного обращения в Налоговую службу, пересылки заявления и остальных документов по почте, через МФЦ.

Можно также:

	открыть раздел ФНС «Физические лица и работа с индивидуальными предпринимателями»;
	загрузить на сайт электронные копии документов, без необходимости подтверждать их электронной подписью.

Существует возможность подать документы через портал государственных услуг, но для этого потребуется подтверждение личности и квалифицированная электронная подпись.
В Налоговой инспекции
Подача документов в Налоговую службу осуществляется в отделе по работе с индивидуальными предпринимателями. Можно обратиться лично или через доверенного представителя.

Там же есть возможность оплатить государственную пошлину и узнать о необходимости подавать дополнительные заявления – например, для постановки на налоговый учет, ФСС или подачи документов в ПФ РФ.
Срок оформления документов займет 3 дня. Полученные письменные сведения оформляются распиской.
Через Интернет
Есть возможность оформить документы через портал www.gosuslugi.ru.

Для этого необходимо:

	выбрать регион регистрации, раздел ИП;
	подать документы на подтверждение личности (что может занять 2-3 недели);
	далее, после получения ответа на электронную почту о подтверждении личности, нужно загрузить электронную форму заявления, бланк об оплате государственной пошлины.

Дополнительно потребуется приобрести электронную подпись. Загрузить документы можно также на сайте ФНС. Потребуется подтверждение личности и скан паспорта.
Госуслуги
Регистрация ИП в 2016 году через сайт государственных услуг возможна после подтверждения личности. Нужно также оформить сканы всех документов, в том числе заполненного заявления, и загрузить их на сайт.

Срок проверки данных составит 7-10 дней. Свидетельство о регистрации ИП оформляется в течение 3-х дней.
МФЦ
Оформление документов через МФЦ займет около недели. Главное – подать необходимое заявление, подготовить копию паспорта, квитанцию об оплате государственной пошлины.

Ответ также можно получить через МФЦ или лично в территориальном подразделении ФНС.
Пошаговая инструкция
Для начала следует определиться с направлением деятельности, выбрать их из общего классификатора. Заявление заполняется аккуратным почерком.
Государственная пошлина оплачивается исходя из реквизитов учреждения ФНС – через банк или электронные платежные системы.
Заявитель делает 2 копии паспорта, прилагает их к оригиналу и подает документы в ФНС.
Переход на УСН
Специалисты рекомендуют выбирать подобную форму налогообложения сразу. Для этого нужно написать дополнительное заявление.
Бланк заявления о переходе ИП на УСН здесь,

образец заполнения заявления о переходе ИП на УСН здесь.
УСН может оплачиваться как с доходов – 6%, так и с разницы между доходами и расходами – 15%.

После подачи документов у заявителя есть месяц на то, чтобы выбрать такую систему. Если он это не сделает, то будет оплачиваться налоги по ОСН, а на УСН сможет перейти только со следующего года.

[link]Повторная регистрация ИП после закрытия возможна при определенных условиях.

Можно ли открыть ИП срочно? Читайте здесь.

[/link]
Необходимые документы
Для регистрации физического лица в качестве ИП необходимо подготовить следующие документы:

	заявление для регистрации ИП;
	заявление для перехода на УСН (при необходимости);
	паспорт + 2 копии;
	документ об оплате государственной пошлины.

Документы сдаются под расписку. Если заявитель действует через представителя, то необходима доверенность.
Образец заявления
В документе указываются:

	ФИО заявителя;
	ИНН;
	адрес постоянного проживания;
	сведения о деятельности;
	серия, номер паспорта.

Прошивать заявление и другие бланки не нужно.
Бланк заявления на регистрацию ИП тут,

образец заполнения заявления на регистрацию ИП тут.
Доверенность
Если заявление подается представителем, то понадобится нотариально подтвержденная доверенность.

В ней обозначаются полномочия представителя и срок их действия. Доверенность оформляется на платной основе.
Образец  доверенности на регистрацию ИП тут.
Дальнейшие действия
После оформления документов и получения свидетельства о регистрации предприниматель вправе заниматься бизнесом в любом регионе РФ.

Помимо свидетельства, бизнесмен получит выписку из ЕГРИП, свидетельство о постановке на налоговый учет.
Образец свидетельства о регистрации ИП тут.
Регистрация в фондах
Она может осуществляться по принципу «одного окна» или лично заявителем.

Уведомление о необходимости встать на учет в ПФ РФ, ФСС может прийти по почте. 

Отчисления в подобные учреждения должны производиться регулярно, независимо от полученной прибыли.
Образец заявления о регистрации ИП в ПФР тут,

образец заявления о регистрации ИП в ФСС тут.
Сроки
Срок регистрации ИП составляет 3 дня. Оно может быть больше, если регистрация осуществляется через электронные ресурсы или когда для постановки предпринимателя на учет необходима получение ИНН.
Расходы
Размер госпошлины составляет 800 руб. Оформление доверенности у нотариуса и заверка подписей обойдется в 1 – 1,5 тыс. руб.

Если предприниматель решит открыть расчетный счет, то придется заплатить еще 1 тыс. руб.
Оплата госпошлины
Она осуществляется по реквизитам ФНС – в банке или через электронные платежные системы.

Если регистрация ИП по каким-либо причинам не состоялась, то госпошлина не возвращается.

У заявителя есть возможность собрать документы и подать их снова, без дополнительной оплаты пошлины.

[link]Отказ в регистрации индивидуального предпринимателя возможен при наличии определенных оснований.

Возможна ли регистрация ИП на иностранного гражданина? Узнайте тут.

Допускается ли открытие ИП по временной регистрации? Подробная информация в этой статье.

[/link]
Причины отказа
Одна из причин – если предприниматель решил оформить ИП в течение года со времени, когда в отношении него было принято решение о банкротстве.

Другое основание – предоставление не всех документов или их неправильное оформление (особенно заявления).
ФНС вправе проверить достоверность предоставляемых данных и приостановить процедуру регистрации на срок не больше 1 месяца.
Регистрация ИП возможна самостоятельно. Главное – правильно заполнитель заявление, представить все документы и оплатить госпошлину.

При невозможности лично обратиться в ФНС следует воспользоваться поддержкой квалифицированного специалиста.
На видео о порядке регистрации
">Регистрация ИП</a>
</li>
	<li class="cat-item cat-item-5"><a href="http://nam-pokursu.ru/registracija-ooo/" title="Общество с ограниченной ответственностью подходит для развития практически любого вида деятельности.

Процедура регистрации общества является испытанием для предпринимателей, так как включает в себя несколько этапов, каждый из которых требует временных и денежных затрат.

 Процесс создания ООО пройдет быстрее, если руководствоваться определенным алгоритмом действий и соблюдать установленные законом правила.
Законодательство
Для создания ООО потребуется внимательно изучить и принять к руководству ФЗ № 129 «О государственной регистрации юридических лиц и индивидуальных предпринимателей».

В процессе подготовки учредительных документов и в дальнейшей работе общества потребуется соблюдать и применять правила ФЗ № 14 «Об обществах с ограниченной ответственностью».
Общим нормативным документом, регулирующим общие принципы деятельности ООО, является Гражданский кодекс РФ.
Это основные документы, необходимые для функционирования общества как юридического лица.
Что нужно?
Если принято решение о создании ООО, важно определиться, с чего начать процедуру.

Стандартно действия включают в себя:

	Выбор названия и обозначение адреса организации.
	Определение числа лиц, входящих в состав учредителей, размера уставного капитала, распределяемого между ними в долях.
	Выбор вида деятельности и системы налогообложения.
	Подготовка необходимых документов и подача соответствующего заявления в регистрационный орган.

В процессе подготовки к регистрации организации может понадобиться выполнение дополнительных действий, носящих индивидуальных характер.
Регистрация ООО
Приемом бумаг для регистрации юридических лиц занимается налоговый орган или созданные во многих городах страны структуры МФЦ.

Порядок подачи документов будет зависеть от количества участников в обществе.
В Налоговой инспекции
Для посещения налогового органа потребуется подготовить учредительные документы и заполнить соответствующее заявление.

Если поданный пакет бумаг будет соответствовать требованиям, сотрудник инспекции:

	примет его;
	выдаст расписку, в которой будет указана дата получения документов, подтверждающих регистрацию.

С одним учредителем
Регистрация ООО с одним учредителем требует наличия следующих пакет бумаг:

	Решение о создании организации.
	Составленный с учетом требований закона устав.
	Заявление по форме.
	Подтверждение оплаты госпошлины.

Таким образом, требуется всего четыре документа.
Образец решения о создании ООО одним учредителем здесь.
С двумя и более учредителями
Список требуемых бумаг:

	Протокол о создании и договор об учреждении ООО.
	Подготовленный устав.
	Заявление по налоговой форме.
	Квитанция об оплате пошлины.

Образец протокола собрания о создании ООО с несколькими учредителями здесь.
Для подтверждения юридического адреса может потребоваться гарантийное письмо, договор аренды или иной документ.

Рекомендуется к общему пакету документов приложить копии паспорта учредителей. В зависимости от ситуации, налоговый орган может запросить дополнительные документы, если такое право прямо указано в законе.
Образец гарантийного письма о предоставлении юридического адреса ООО здесь.
Пошаговая инструкция
Регистрация ООО 2016 требует соблюдения всех норм закона, с учетом последних поправок и изменений.

Чтобы не допустить ошибки и провести процедуру правильно, следует придерживаться определенного порядка действий, руководствуясь пошаговой инструкцией.
Наименование
Наименование юридического лица обязательно должно звучать на русском языке, при этом закон не запрещает использовать и иностранное название.

В уставе можно прописать несколько вариантов звучания, например, полное и сокращенное наименование на русском и иностранном языке.

В любом случае, в реестр будет вноситься название, звучащее только на русском языке.

Выбранное и зарегистрированное название фирмы будет использоваться во всех рабочих документах организации.
Особенно важно соблюдать правильность его написания, например, при создании электронных ключей или подаче документов в органы казначейства.
Любые расхождения в названии могут вызвать ряд проблем и даже затянуть рабочий процесс.

Необходимо учитывать и ряд ограничений, которые вводятся законом относительно выбора наименования. Например, нельзя использовать производные от слов Москва, Россия, Российская Федерация, а также название ведомств, силовых структур и пр.
Коды ОКВЭД
Приняв решение о создании ООО, скорее всего учредители заранее определяются с видом дальнейшей деятельности, которую необходимо документально подтвердить и закрепить.

Выбрать правильный вариант поможет специально разработанный классификатор видов экономической деятельности (ОКВЭД). 

Классификатор подробно указывает на возможные варианты выбора деятельности. Перечень довольно широкий, поэтому с определением проблем не будет.

Может быть выбрано несколько видов деятельности, но один из них должен быть главным, по нему организация будет вести не менее 50 % всего рабочего процесса.
Выбранные виды деятельности необходимо указывать при заполнении заявления по форме Р11001.
По желанию участников общества, виды могут указываться и в уставе.
Уставной капитал
Оплатить уставной капитал требуется в течение первых четырех месяцев, прошедших со дня регистрации общества.
Минимальный размер уставного капитала составляет 10 000 рублей.
Эту сумму можно вносить только в денежном эквиваленте. Остальную часть, превышающую указанную сумму, допускается вносить в виде вещей, ценных бумаг или наличных средств.

В зависимости от количества участников общества, УК будет делиться на доли. Главное, чтобы итоговая сумма была ровной и составляла 10 000 рублей.

[link]Образец договора аренды для регистрации ООО можно использовать при оформлении документа.

Как узнать результаты регистрации ООО? Смотрите тут.

[/link]
Оплата госпошлины
Размер государственной пошлины, подлежащей уплате при создании компании, составляет 4 000 рублей.

Получить реквизиты для оплаты можно в налоговой инспекции или скачать с ее официального сайта.

Оплатить пошлину можно:

	в любом отделении банка;
	через банкомат;
	через различные онлайн сервисы или сайт Госуслуги.

Необходимо обратить внимание, что коды КБК для оплаты разные, все зависит от того, куда будут подаваться документы, в налоговый орган или МФЦ.
Устав
Сразу хочется отметить, что в силу новых поправок, с начала 2016 года закон разрешает использовать формы типовых уставов.

То есть, по сути, нет необходимости самостоятельно разрабатывать устав, достаточно указать при регистрации, что используется именно типовой вариант. 

К сожалению, такая возможность закреплена только на бумаге и не реализована в действительности, так как еще не разработаны ни сама форма, ни внесены соответствующие изменения в заявления.

Таким образом, в настоящий момент, для государственной регистрации ООО необходимо разрабатывать устав с учетом всех требований закона.

С 2014 года в устав можно не включать следующие сведения:

	название;
	местонахождение;
	способ управления.

Все эти данные теперь заносятся только в ЕГРЮЛ.
Образец устава ООО с одним учредителем тут,

образец устава ООО с несколькими учредителями тут.
Необходимые документы
Стандартный список документов для регистрации ООО:

	заявление;
	учредительные документы;
	решение об учреждении или протокол о создании юридического лица, зависит от количества участников;
	подтверждение оплаты пошлины;
	документы на регистрационный адрес (гарантийное письмо, договор аренды и пр.).

В каждом конкретном случае могут потребоваться дополнительные документы. Узнать полный их перечень можно на сайте налогового органа или при личном обращении в отделение.
Образец заявления
Заполняются только необходимые листы, соответственно, пустые не прошиваются и не подлежат подачи в налоговый орган. Во всех пустых ячейках необходимо ставить прочерки.

Заверять подпись на заявлении у нотариуса не нужно в том случае, если документы в налоговую подает лично директор.
Образец заявления о регистрации ООО с одним учредителем тут,

образец заявления о регистрации ООО с несколькими учредителями тут.
Получение свидетельства
Государственная регистрация ООО занимает три рабочих дня, в некоторых случаях срок может быть увеличен и точная дата получения документов указывается в расписке.

При успешном проведении регистрации, в налоговом органе выдается свидетельство о государственной регистрации и свидетельство о постановке на учет.

При получении документов следует проверить их на отсутствие ошибок.
Образец свидетельства о регистрации ООО тут.
Последующие действия
После регистрации организации необходимо осуществить ряд следующих мероприятий:

	Изготовить печать.
	Получить бумагу с указанием кодов статистки.
	Пройти регистрацию в различных фондах.
	Открыть банковский счет и внести УК.
	При необходимости получить лицензию и изготовить фирменные бланки.

Это стандартный порядок действий, необходимый для начала работы любого ООО.
Постановка на учет в фондах
Одной регистрации юридического лица недостаточно, требуется уведомить следующие учреждения:

	Пенсионный фонд РФ;
	Фонд социального страхования.

Обычно этим занимается налоговый орган, передавая автоматически всю необходимую информацию.

Если этого не произошло, то необходимо осуществить постановку на учет в фондах самостоятельно.
Сроки
Общий срок для регистрации ООО составляет три рабочих дня. 

Сокращению срока с пяти до трех дней поспособствовало создание во многих регионах многофункциональных центров, которые имеют единую базу с налоговым органом.

Такие центры облегчают работы налоговиков и создают удобство в работе многих юридических лиц.

[link]Пошаговая инструкция создания ООО с двумя учредителями поможет при прохождении процедуры.

Какие сроки регистрации ООО в фондах? Читайте здесь.

Какие документы нужны для регистрации ООО? Подробный перечень в этой статье.

[/link]
Стоимость
Самостоятельная подготовка регистрации ООО потребует следующих основных затрат:

	уплата пошлины в размере 4 000 рублей;
	услуги нотариуса – от 500 до 800 рублей;
	печать – до 1 000 рублей;
	другие расходы (проезд, бумага, ксерокопии и пр.) – от 300 до 500 рублей.

В среднем стоимость регистрации обойдется в 5 – 6 тысяч рублей. Сумма не является точной, так как для каждой организации является индивидуальной.
При обращении в специализированные компании, предоставляющие услуги по регистрации юридических лиц, размер расходов может составить от 10 000 до 20 000 рублей.
Такой вариант существенно сэкономит время, но в денежном плане придется потратиться.
На видео о нюансах при оформлении
">Регистрация ООО</a>
</li>
	<li class="cat-item cat-item-27"><a href="http://nam-pokursu.ru/semejnoe-pravo/smena-familii/" title="Смена фамилии – сложная процедура, которая требует учета целого ряда аспектов. Потребность в ее проведении может возникнуть в результате определенных причин.

Следует помнить, что государственные органы согласятся обновить личные данные не всегда.

Основания, в соответствии с которыми человек хочет выполнить действие, должно соответствовать перечню, закрепленному в действующем законодательстве. 

Процедура смены фамилии влечет за собой необходимость в обновлении перечня документации. Чтобы знать все особенности выполнения действия, необходимо внимательно изучить актуальную информацию по теме.
Что это такое?
Смена фамилии – процедура обновления личных данных гражданина РФ. Согласно действующему законодательству, выполнить действие может любой человек.

Порядок изменения данных зафиксирован в нормативно-правовых актах. За выполнение действия взимается госпошлина.
Обновление данных ведет к необходимости корректировки документации. Использовать старые бумаги не получится.
Пренебрежение правилом и несоблюдение сроков может привести к наложению штрафов.
Причины
Составляя заявление с просьбой о замене фамилии, человек должен будет указать причины осуществления действия.

Следует помнить, что ЗАГС может отказать в проведение манипуляции, если сочтет основание проведения действия неуважительным.

К веским причинам, позволяющим повысить вероятность получения положительного ответа, относятся:

	замужество;
	неблагозвучность фамилии;
	расторжение брака;
	желание отгородиться от уголовного прошлого.

Набор нюансов может отличаться в зависимости от пола и возраста обратившегося. Так, ЗАГС согласится выполнить изменение фамилии ребенка, если его личные данные отличаются от аналогичных реквизитов родителя, с которым он проживает.
Законодательная база
Смена фамилии должна осуществляться в четком соответствии с действующим законодательством.

 Перед тем, как приступать к процедуре, эксперты советуют внимательно ознакомиться с положениями ФЗ № 143. 

Нормативно-правовой акт закрепляет основные аспекты выполнения процедуры.
Смена фамилии
Особенности смены фамилии неразрывно связаны с возрастом человека. Изучая процедуру корректировки личных данных, необходимо принять этот нюанс во внимание.
Взрослому
Изменение фамилии взрослому – относительно простая процедура. Действие может осуществляться на основании его желания.

Для выполнения действия потребуется подготовить пакет документации и обратиться в соответствующий государственный орган.
Ребенку
Если планируется осуществление смены фамилии ребенку, процедура значительно усложняется. Решения ребенка и родителей для проведения действия недостаточно. В дополнение потребуется получить разрешение органов опеки.
Куда обращаться?
Если человек принял решение о смене фамилии, ему потребуется обратиться в целый перечень государственных учреждений.

 Процедура корректировки личных данных и дальнейшее переоформление документов осуществляются в:

	ЗАГСе;
	ПФР;
	ФНС;
	паспортном столе.

В дополнение к перечню человеку придется посетить работодателя.
Следует помнить, что трудовой договор и трудовая книжка тоже нуждаются в коррективах.
ЗАГС
Чтобы начать процедуру смены фамилии, человеку придется обратиться в ЗАГС.

Сюда подается заявление с просьбой о корректировке личных данных. Если человек обратился в ЗАГС, смена фамилии будет выполнена не сразу.

Гражданину придется подождать, пока сотрудники государственного органа примут соответствующее решение, а затем зарегистрировать факт перемены личных данных. На выполнение всех манипуляций потребуется несколько месяцев.
Образец заявления о смене фамилии тут,

пример заполнения заявления о смене фамилии тут.
Госуслуги
Если человек не хочет лично посещать отделение ЗАГСа, он может подать заявление с просьбой о смене фамилии через сервис Госуслуги.

Использование возможностей сайта позволит существенно сэкономить время. Однако полностью избежать личного визита в государственный орган не удастся.

Человеку, желающему изменить фамилию, потребуется посетить ЗАГС для:

	передачи пакета документации;
	получения готовой бумаги, подтверждающей выполнение корректировки личных данных.

[link]Замена документов на машину при смене фамилии после замужества является обязательной.

Какой штраф за просроченный паспорт при смене фамилии? Смотрите тут.

[/link]
Порядок действий
Чтобы сменить фамилию, человеку придется выполнить ряд действий.

Для проведения манипуляции потребуется:

	Подготовить пакет документации и составить заявление.
	Внести госпошлину.
	Передать документы на рассмотрение в ЗАГС.
	Дождаться принятия решения.
	Получить документ, подтверждающий факт изменения личных данных.

Завершает процедуру переоформление пакета документации. Все действия нужно выполнять оперативно. Следует помнить, что за несвоевременное обновление данных предусмотрены штрафы.
Образец свидетельства об изменении фамилии здесь.
Необходимые документы
Чтобы заменить фамилию, потребуется подготовить пакет документации.

Он имеет следующий вид:

	заявление с просьбой о смене фамилии, содержащее причину, из-за которой человек принял решение выполнить действие;
	свидетельство о рождении;
	свидетельство о рождении несовершеннолетних детей, если они имеются;
	документ, поясняющий причину выполнения действия, если имеется.

Если фамилия меняется из-за заключения/расторжения брака, перечень документации потребуется дополнить свидетельством, подтверждающим данный факт.
Сроки
Получив пакет документации, специалисты ЗАГСа начнут его изучение. Процедура длится около 1 месяца. В ряде ситуаций срок может быть продлен до 2 месяцев.
Если представители государственного органа считают, что основания для отказа отсутствуют, они одобряют заявление.
В этом случае потребуется в течение месяца зарегистрировать перемену данных в ЗАГСе и получить документы, подтверждающие факт изменения фамилии. Если измененные сведения не были зарегистрированы вовремя – одобрение теряет силу. Его потребуется получать заново.
Госпошлина
Чтобы государственный орган согласился изменить личные данные человека, потребуется внести госпошлину. 

Ее размер в 2017 году составляет от 300 до 1600 рублей. Сумма должна быть внесена всеми лицами, выполняющими действие. Она не зависит от пола и возраста.
Замена паспорта
Когда смена фамилии выполнена, потребуется незамедлительно переоформить паспорт. На осуществление действия предоставляется 30 дней.
Если человек не уложится в отведенный срок, на него будет наложен штраф. По этой причине эксперты рекомендуют не затягивать с переоформлением паспорта.
Действие выполняется в паспортном столе. Для его осуществления потребуется подготовить пакет документации и составить заявление.

Когда паспорт готов, человек может преступать к переоформлению остальных бумаг, нуждающихся в корректировке.
Образец заявления на замену паспорта в связи со сменой фамилии тут,

пример заполнения заявления на замену паспорта тут.
Других документов
Помимо паспорта, потребуется обновить и ряд другой документации. Заменить придется:

	ИНН;
	загранпаспорт;
	СНИЛС;
	документы на транспортное средство;
	медицинский полис.

[link]Замена загранпаспорта при смене фамилии после замужества в 2017 году является обязательной.

Куда обратиться для смены фамилии в паспорте по собственному желанию? Информация здесь.

Какой срок замены ИНН при смене фамилии? Подробности в этой статье.

[/link]

Остальные документы в переоформлении не нуждаются, однако в них потребуется зафиксировать факт изменения личных данных.

Так, в трудовой книжке корректировка фамилии осуществляется от руки, а в дополнение к договору на осуществление трудовой деятельности составляется дополнительное соглашение.
На видео об оформлении
">Смена фамилии</a>
</li>
	<li class="cat-item cat-item-33"><a href="http://nam-pokursu.ru/uvolnenie/" title="Увольнение – это кадровая процедура, следующая за прекращением действия трудового договора. В зависимости от того, по каким причинам были расторгнуты существующие трудовые отношения, зависит последовательность действий, которые необходимо выполнить.

Рассмотрим, как провести увольнение сотрудника по всем правилам.
Что нужно знать?
Для проведения увольнения существует определенная процедура, прописанная в трудовом законодательстве. 

Любое ее нарушение дает право работнику оспорить увольнение как неправомерное. Сотрудникам кадровой службы необходимо тщательно соблюдать последовательность и действий и сроки для их совершения.

Работникам необходимо знать о гарантиях, связанных с увольнением.
Основания
Для прекращения трудового договора существует строго определенный перечень оснований. Он приведен в ст. 77 ТК РФ.

Иные причины для увольнения могут устанавливаться либо самим кодексом, либо на уровне федеральных законов. 

Так, например, дополнительные основания для увольнения руководителей организаций, государственных служащих, работников транспортной отрасли и т. д. Для большинства работодателей перечень из ст. 77 ТК РФ будет исчерпывающим.

Статьи ТК РФ с 78 по 84 раскрывают и конкретизируют приведенные основания.
Законодательная база
Не только основания, но и сам процесс увольнения достаточно детально описан в Трудовом кодексе, в главе, посвященной прекращению трудового договора.

В зависимости от того, по чьей инициативе происходит увольнение, порядок действий может отличаться. Например, в случае применения увольнения как меры дисциплинарного взыскания (ст. 193 ТК РФ).
Увольнение
Наиболее распространенными причинами для увольнения являются желание самого сотрудника или инициатива руководства.

 Стороны вправе также прекратить договор по обоюдному согласию. Срочный договор прекращается после истечения его срока. 

Рассмотрим основные причины чуть подробнее.
По собственному желанию
Каждый работник вправе уволиться в любое время. Достаточной причиной будет его собственное желание, высказанное в заявлении. Не удовлетворить его работодатель не вправе.

Объяснять свое решение об увольнения работник не обязан, но должен заблаговременно предупредить руководителя о таком намерении.
По соглашению сторон
Как и любое соглашение, трудовой договор может быть прекращен по решению его сторон. Оно оформляется письменным допсоглашением, в котором указываются сроки и порядок увольнения.

Отказаться от исполнения этого документа можно только по общему согласию, односторонний отказ невозможен. 

Отличие от увольнения по собственному желанию может заключаться в выплате так называемого отступного, размер которого также оговаривается в соглашении.
Образец соглашения об увольнении здесь.
По инициативе работодателя
Для работодателя установлен жесткий перечень причин, по которым он может уволить своих сотрудников. Часть из них связана с проводимыми внутри компании процессами: сокращение, аттестация, ликвидация.

Другие – предполагают совершение работниками различных противоправных действий, наказанием за которые становится увольнение, например, в случае прогула.
При сокращении штата
Оптимизация численности персонала через сокращение предполагает предоставление работникам ряда гарантий:

 	преимущество в оставлении на работе для некоторых категорий;
 	обязательное предложение имеющихся в компании свободных вакансий;
 	уведомления службы занятости о высвобождении рабочей силы;
 	выплату выходного пособия и компенсаций.

При уходе на пенсию
Достижение возраста, после которого положена пенсия по старости, совсем не обязательно означает прекращение трудовых отношений.
Уволить пожилого сотрудника работодатель не имеет права до тех пор, пока он сам не выскажет такого желания или на иных, общих для всех работников, основаниях.
Помимо расчета, выходящий на пенсию сотрудник получает единовременное пособие, размер которого устанавливается локальными актами компании.
Порядок оформления
При оформлении увольнения необходимо соблюдать определенный порядок действий. Иначе увольнение будет легко оспорить и признать незаконным.

Главными этапами процедуры увольнения будут:

 	предупреждение о предстоящем увольнении;
 	расторжение трудового договора;
 	издание приказа;
 	внесение записи в трудовую книжку;
 	выдача расчета и документов.

Подача заявления
Желая уволиться, сотрудник заранее оповещает об этом руководителя компании-работодателя.

Заявление подается за две недели до даты предполагаемого увольнения (ст. 80 ТК РФ). 

Если дело происходит во время испытательного срока, то время предупреждения сокращается до трех дней.

Единой формы заявления не существует, но в нем необходимо отразить причину прекращения трудовых отношений – собственное желание.
Образец заявления об увольнении по собственному желанию здесь.
До наступления указанной в заявлении даты сотрудник может передумать увольняться и забрать документ. Но это возможно ровно до тех пор, пока на освобождающееся место не будет письменно приглашен новый работник.

Если же в последний день приказ об увольнении издан не был, и работник на этом не настаивает – трудовые отношения продолжаются.

[link]Увольнение осужденного к лишению свободы работника осуществляется в порядке, установленном законодательством.

Какой срок отработки при увольнении? Смотрите тут.

[/link]
Приказ
Факт прекращения трудового договора, независимо от причины, оформляется приказом. 

Как и для всех основных кадровых документов, для него существует унифицированная форма Т-8. В ней необходимо лишь заполнить соответствующие поля.

С приказом обязательно необходимо ознакомить сотрудника, причем под роспись. При отказе это сделать, например, при увольнении за дисциплинарный проступок, делается запись прямо на документе. Копия приказа, заверенная печатью, может быть выдана одновременно с трудовой книжкой.
Образец приказа об увольнении работника по собственному желанию здесь.
Запись в трудовой книжке
Трудовая книжка пока остается главным документом, подтверждающим стаж каждого работника.

В последний рабочий день работодатель выдает трудовую книжку, в которой обязательно должны быть записи о приеме на работу, всех переводах и увольнении.

Последняя запись содержит дату увольнения и его причину, сформулированную точно так же, как в Трудом кодексе и со ссылкой на соответствующую статью.

Основанием внесения записи служит приказ, номер которого и дата указываются в соответствующем столбце. Запись об увольнении заверяется подписями самого работника и сотрудника кадровой службы, а также печатью организации.
Требуется ли отработка?
Многие работники считают, что после подачи заявления на увольнение они должны определенное время «отработать». Но это не так.

Двухнедельный и двухмесячный срок, приводимые в Трудовом кодексе, предполагают время предупреждения работодателя или работника о предстоящем увольнении. Установление таких сроков – один из способов защиты прав работника.
При увольнении по собственной инициативе есть две недели, чтобы передумать и забрать заявление, а при сокращении – два месяца для поиска новой работы.
Если же продолжать работу нет желания, о можно воспользоваться одним из следующих способов:

 	договориться с работодателем об увольнении ранее установленного законом срока;
 	взять больничный на оставшееся время;
 	написать заявление на отпуск с последующим увольнением.

Какие выплаты положены?
Одним из обязательных действий работодателя при увольнении по любой причине является полный расчет с работником.

 В последний рабочий день он должен получить:

 	зарплату за отработанный период;
 	все положенные компенсации и надбавки;
 	начисленные премии;
 	компенсацию за отпуск.

Последняя выплата начисляется только в том случае, если сотрудник не успел использовать свое право на оплачиваемый длительный отдых в текущем году или у него остались дни отпуска с прошлых лет.
Расчет компенсации выполняется в том же порядке, что и отпускных, то есть согласно положениям ст. 139 ТК РФ.
Выходное пособие
Если увольнение происходит при ликвидации организации или сокращении ее штата, то работодатель обязан компенсировать своим работникам те неудобства, которые доставил своим решением.
Одной из гарантий, предусмотренных при этом, является выплата выходного пособия. Для работников, с которыми расторгнут бессрочный трудовой договор оно равно среднему заработку.
Кроме того, работодатель обязан по заявлению бывшего сотрудника выплатить такую же сумму по истечении месяца с момента увольнения, если то не успел трудоустроиться на новое место.

На практике же большинство работодателей сразу выплачивает двухмесячный заработок.

[link]Существуют определенные правила увольнения сотрудников полиции.

Какой срок исковой давности по зарплате после увольнения? Информация здесь.

Возможно ли увольнение во время декретного отпуска? Подробности в этой статье.

[/link]
Что делать при незаконном увольнении?
Работник, считающий свое увольнение незаконным, может обжаловать его в суде. Для этого необходимо самому или с помощью юриста составить иск, который подается по месту расположения компании-работодателя.

 В заявлении описываются обстоятельства увольнения и обоснование его неправомерности со ссылками на нормы трудового законодательства. 

В завершении высказывается требование о восстановлении на работе.

Если суд сочтет действия работодателя незаконными, то помимо восстановления сотрудника в прежней должности, придется компенсировать ему вынужденный прогул, а также моральный вред.
На видео об увольнении по собственному желанию
">Увольнение</a>
</li>
	<li class="cat-item cat-item-26"><a href="http://nam-pokursu.ru/semejnoe-pravo/usynovlenie/" title="Усыновление детей – форма устройства малыша в новую семью. Если от него отказались биологические родители, то изначально его оформляют в детский дом или дом малютки в зависимости от возраста.

Усыновитель после проведения процедуры обретает права на ребенка, в том числе и на изменение имени и фамилии малыша.
Что это такое?
Усыновление – юридический термин, который отображает защиту прав и интересов ребенка. Практически каждый ребенок, ставшийся без попечения родителя, вправе быть усыновлен новыми родителями. Такая процедура затребует не мало документов и времени.

Процедура имеет много особенностей и нюансов при оформлении.
Законодательная база
Самым главным законопроектом здесь становится статья 124 Семейного кодекса Российской Федерации.

Также в суде руководствуются постановлением Верховного суда №37. Он оговаривает, что приоритетом при усыновлении становится интерес ребенка. То есть родитель должен дать всестороннее и свободное развитие, обеспечить его как нравственным, так и физическим здоровьем.

По новой поправке, усыновителем может стать даже инвалид. При этом процедура является добровольной, а соответственно выбрать ребенка может каждый усыновитель самостоятельно.

Законодательство не запрещает усыновлять ребенка иностранцам и лицам, не имеющим гражданство.
Условия
Усыновленный ребенок ничем не отличается от ребенка, который воспитывается биологическими родителями. Он приобретает все те же права и обязанности. А усыновители становятся полноправными родителями малыша.

Взять ребенка можно сохранив тайну усыновления. То есть, если это маленький ребенок, который еще не помнит своих родителей, то он никогда не узнает об усыновлении. 

Об этом говорит действующее законодательство и правовые акты. Ни сотрудник органов опеки и попечительства, ни судья, ни иные участники никогда не расскажут об усыновлении.

Вправе сделать это только родитель, если посчитает нужным. В Российской Федерации плохо приживается открытое усыновление. Чаще ребенок начинает вести себя плохо и всячески не случается усыновителей, пытаясь найти биологических. Поэтому законодательство способствует тщательному хранению тайны.
Приоритет по усыновлению отдается непосредственно родственникам.
Если на ребенка претендуют сразу несколько человек, то выбирается тот усыновитель, к которому у ребенка лежит душа. Стоит помнить, что малыш в возрасте 10 лет и выше должен дать свое согласие на усыновление.

Все усыновители проходят специальные курсы, на которых преподаются основные проблемы приемных детей. Там оговариваются все нюансы, с которыми придется столкнуться новоиспеченным родителям.
Требования
Закон оговаривает требования, которые предъявляются к усыновителю. Этот пункт обязателен для выполнения. И если клиент не подходит хотя бы одному критерию, то ему отказывают.

На практике, если человек не имеет заработной платы по уважительной причине или не имеет достаточной жилплощади, органы опеки и попечительства одобряют заявку на усыновление. В каждом конкретном регионе существуют свои отступления от правил, поэтому уточнять это необходимо непосредственно в местных органах.

Требования к усыновителям:

	совершеннолетний возраст;
	дееспособный человек;
	разница между усыновителем и усыновленным 16 лет;
	не судимый;
	имеющий постоянный доход;
	имеющий недвижимость, подходящую под требования органов опеки и попечительства;
	полностью здоровый человек;
	прошедший курсы родителя.

Кто может претендовать?
Претендовать на ребенка могут как родственники, так и третьи лица. Главное условие, чтобы они подходили под критерии, описанные в Семейном кодексе. Если на малыша претендуют сразу несколько человек, то предпочтение отдается родственникам, а затем русским гражданам.

Усыновить ребенка могут как русские граждане, так и иностранцы. Но последние имеют ограничение. 

Мало того, что им придется собирать дополнительный пакет документов, так и взять малыша они могут если он только не востребован русскими гражданами.
Усыновление
Усыновление – долговременный процесс, который затрачивает достаточно много времени и сил. В среднем процедура длиться в течение двух месяцев. За это время претендент проходит медкомиссию, подает заявление, ищет малыша, знакомиться и подает новое заявление.

Сопровождается процедура немалым количеством документации. Предоставлять ее нужно будет в несколько государственных органов. А это также затрачивает время.
Из роддома
Многие роженицы оставляют ребенка после его рождения прямо в роддоме. После пяти–десяти дней, если с малышом все хорошо, его направляют в дом малютки.

Усыновители вправе забрать ребенка в свою семью из роддома. Но для начала нужно пройти основную процедуру получения сертификата. А уже затем подать заявление в органы опеки и попечительства с уточнением, что ребенок уже выбран и он находится в роддоме.

Как только весь пакет документов будет собран, а кандидатура одобрена, усыновитель сможет забрать ребенка из роддома.
Из дома малютки
Как было сказано ранее, сразу после роддома ребенок направляется в дом малютки. Там он находится до 4–летнего возраста.

В этот период времени сохраняется тайна усыновления. Ребенок еще не понимает и не помнит своих родителей. Процесс оформления аналогичен предыдущему варианту. Но здесь можно познакомиться лично с ребенком и установить визуальный контакт.
Из детского дома
После дома малютки ребенок переходит в детский дом. Это возраст 5–18 лет. В этот период времени он получает образование, занимается в специализированной школе.

Порядок оформления здесь аналогичен предыдущему варианту. Здесь также возможно познакомиться с ребенком, даже взять его на несколько дней в качестве опекаемого. Затем уже решить насколько установлен контакт.

[link]Образец согласия на усыновление ребенка отчимом можно использовать при составлении документа.

Какой порядок оформления усыновления? Смотрите тут.

[/link]
Ребенка супруга
Часто бывает ситуация, когда от первого брака остается ребенок. И при создании новой семьи новый папа или мама желает взять малыша под собственное обеспечение.

Для этого необходимо подать заявление в орган опеки и попечительства.
Необходимо согласие опекаемого, если его возраст более 10 лет.
А также необходимо согласие биологического отца или матери, если они выполняют свои обязательства в полной мере. То есть общаются с ребенком, участвуют в воспитании и перечисляют алименты.
Порядок оформления
Усыновление имеет особый порядок оформления.

В частности, для получения права на усыновление ребенка и проверку базы данных необходимо:

	Прийти в территориальный орган опеки и попечительства.
	Получить там полную консультацию касаемо данного вопроса.
	Собрать полный пакет документов и пройти медицинскую комиссию.
	Подать заявление в орган опеки и попечительства.
	Ожидать представителя государственного органа по месту проживания.
	Представитель приходит в обозначенное время и анализирует условия жизни заявителя.
	При удовлетворительных условиях составляется акт.
	В течение 10 дней выносится окончательное решение и при положительном ответе усыновитель регистрируется в базе данных.
	Сам усыновитель получает специальное свидетельство, позволяющие ему подбирать ребенка и знакомиться с ним лично.
	Когда усыновитель находит кандидата, он знакомится с его историей, а затем встречается с ним.
	При решении усыновителя стать родителем данного ребенка, он подает заявление в суд.
	Выносится решение по данному делу, и ребенок передается новым родителям.

Стоит помнить, что орган опеки и попечительства будет посещать ребенка по новому месту проживания.
Документы
Для оформления процедуры потребуется предоставить объемный пакет документов, в который входит:

	паспорт заявителя и его супруги/супруга;
	справка об отсутствии судимости;
	автобиография и характеристика с места работы;
	справка о трудовой занятости и заработной плате;
	правоустанавливающие документы;
	справка о прохождении медицинской комиссии;
	согласие всех членов семьи на проживание с усыновленным;
	акт согласования с органами опеки и попечительства;
	свидетельство о рождении усыновляемого;
	правоустанавливающие документы на недвижимость усыновляемого.

В некоторых случаях могут потребоваться дополнительные документы. Об этом стоит узнавать непосредственно у представителей органов опеки и попечительства.
Заявление
Заявление составляется непосредственно усыновителем. Там прописываются следующие реквизиты:

	наименование организации, в которую направляется данное заявление;
	от кого направляется – фамилия, имя и отчество;
	персонализированные данные;
	изложить просьбу;
	дата подачи заявления;
	подпись и расшифровка.

Образец заявления на усыновление ребенка тут.
Получение согласия
Любое усыновление или удочерение в 2017 имеет обязательное условие – получение согласия.

Если биологические родители были признаны погибшими, безвестно пропавшими или просто умерли, то согласие не нужно. Если только ребенок не старше 10 лет. Иначе потребуется письменное согласие ребенка на усыновление.

Если же родители выполняют свои обязательства, то они вправе написать согласие или прийти лично в суд и заявить об этом. И та, и другая форма считается законной.
Образец согласия ребенка старше 10 лет на усыновление тут,

образец согласия биологического родителя на усыновление ребенка тут.
Выплаты
Как таковых выплат за усыновление не предусмотрено. Единственное, если женщина взяла грудного ребенка, то ей положен отпуск по уходу за ним и соответствующая оплата на работе. Она также может рассчитывать на социальные вычеты в виде 1400 рублей на первого и второго ребенка и 3 000 рублей на третьего и последующих.

Дополнительно она вправе получать ежемесячное пособие, как и биологический родитель, в виде 2500 рублей.

Помимо этого, существует поддержка усыновителей. Им оплачивают 15 000 ежемесячно на каждого ребенка.

Также возможно воспользоваться единовременной субсидией в 100 тысяч рублей, если взят ребенок:

	инвалид;
	до 7 лет;
	с ограниченными возможностями.

Отмена
Отмена усыновления может происходить как в принудительном порядке, так и в добровольном. В последнем случае усыновитель подает исковое заявление в суд и извещает органы опеки и попечительства о своем действии. Но у заявителя должны быть существенные основания, иначе могут отказать. В частности, это может быть длительная болезнь.
Автоматически усыновление отменяется в случае смерти усыновленного или усыновителя. Возможна также отмена, если на ребенка заявили права биологически родители.
Принудительная отмена усыновления – если орган опеки и попечительства заметит невыполнение взятых на себя обязательств. Также если на ребенке будут обнаружены следы насилия. Производится это все в судебном порядке. После этого, усыновитель уже не сможет претендовать на получение права на усыновление и опеку.

[link]Читайте, дают ли материнский капитал при усыновлении.

Сколько платит государство за усыновление ребенка? Информация здесь.

Существует ли очередь на усыновление новорожденных? Подробности в этой статье.

[/link]
Особенности оформления иностранными гражданами
Усыновить ребенка иностранцу достаточно сложно. Особенностью становится то, что место регистрации у иностранца находится в другой стране. А это означает, что изначально он должен подать заявку в местный орган опеки и попечительства. Именно эта организация проводит анализ места жительства. А уже с заключением иностранец вправе обратиться на территории Российской Федерации.

Дополнительной особенностью становится то, что изначально ребенок отдается русским людям. Если он не востребован в течение года, то его вправе усыновить иностранец. Он проходит более тщательную проверку.

Весь пакет документов должен быть переведен на национальный язык.

Усыновление – долгий процесс, позволяющий подарить улыбку хотя бы одному малышу. Именно поэтому каждый гражданин вправе подать заявку на усыновление. И пусть это затрачивает много сил и здоровья, но это поможет маленькому крохе обрести новую семью.
На видео о процедуре усыновления
">Усыновление</a>
</li>
		</ul>
</aside><aside id="text-2" class="widget widget_text">			<div class="textwidget"><!-- Яндекс.Директ -->
<script type="text/javascript">
yandex_partner_id = 153758;
yandex_site_bg_color = 'FFFFFF';
yandex_stat_id = 4;
yandex_ad_format = 'direct';
yandex_direct_type = 'posterVertical';
yandex_direct_limit = 2;
yandex_direct_title_font_size = 3;
yandex_direct_links_underline = true;
yandex_direct_title_color = '0000CC';
yandex_direct_url_color = '006600';
yandex_direct_text_color = '000000';
yandex_direct_hover_color = '0066FF';
yandex_direct_sitelinks_color = '0000CC';
yandex_direct_favicon = true;
yandex_no_sitelinks = false;
document.write('<scr'+'ipt type="text/javascript" src="//an.yandex.ru/system/context.js"></scr'+'ipt>');
</script></div>
		</aside>			</div><!-- .widget-area -->
		
	</div><!-- .secondary -->

	</div><!-- .sidebar -->

	<div id="content" class="site-content">

	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
			
<article id="post-17126" class="post-17126 post type-post status-publish format-standard has-post-thumbnail hentry category-1">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/uderzhanija-iz-zarplaty/" rel="bookmark">Удержания из зарплаты</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Удержание из заработной платы сотрудника происходит не по желанию работодателя, а на основе законодательных актов. Руководитель самостоятельно не может вычесть из дохода работника ни одной копейки, при этом последний получает зарплату уже со всеми издержками. <a href="http://nam-pokursu.ru/uderzhanija-iz-zarplaty/#more-17126" class="more-link">Читать далее <span class="screen-reader-text">Удержания из зарплаты</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/uderzhanija-iz-zarplaty/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-22T07:54:35+00:00">22.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/%d0%b1%d0%b5%d0%b7-%d1%80%d1%83%d0%b1%d1%80%d0%b8%d0%ba%d0%b8/" rel="category tag">Без рубрики</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/uderzhanija-iz-zarplaty/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17088" class="post-17088 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/pereraschet-zarplaty/" rel="bookmark">Перерасчет зарплаты</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Существует несколько вариантов, когда может быть проведен перерасчет зарплаты. Также следует учитывать некоторые возможные изменения, которые могут повлиять на изменение суммы зп. <a href="http://nam-pokursu.ru/pereraschet-zarplaty/#more-17088" class="more-link">Читать далее <span class="screen-reader-text">Перерасчет зарплаты</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/pereraschet-zarplaty/" rel="bookmark"><time class="entry-date published" datetime="2017-08-21T20:48:40+00:00">21.08.2017</time><time class="updated" datetime="2017-08-21T20:52:25+00:00">21.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/pereraschet-zarplaty/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17086" class="post-17086 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/perechislenie-zarplaty-na-kartu/" rel="bookmark">Перечисление зарплаты на карту</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Перечисление зарплаты на карту ‒ это один из способов расчетов работодателя с сотрудниками. Сейчас подобные транзакции являются широко распространенной практикой у разнообразных предприятий. <a href="http://nam-pokursu.ru/perechislenie-zarplaty-na-kartu/#more-17086" class="more-link">Читать далее <span class="screen-reader-text">Перечисление зарплаты на карту</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/perechislenie-zarplaty-na-kartu/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-21T18:05:03+00:00">21.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/perechislenie-zarplaty-na-kartu/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17084" class="post-17084 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/neoficialnaja-zarplata/" rel="bookmark">Неофициальная зарплата</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Деление заработной платы еще принято называть «цветовым». В нашу жизнь это уже довольно прочно вошло. Но в большинстве случаев люди не знают об обратной стороне таких выплат, и почему многие работодатели выбирают именно вариант с конвертами. <a href="http://nam-pokursu.ru/neoficialnaja-zarplata/#more-17084" class="more-link">Читать далее <span class="screen-reader-text">Неофициальная зарплата</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/neoficialnaja-zarplata/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-16T19:57:57+00:00">16.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/neoficialnaja-zarplata/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17082" class="post-17082 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/zarplata-nizhe-mrot/" rel="bookmark">Зарплата ниже МРОТ</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>В трудовом договоре должен быть прописан точный размер заработной платы. Узнать форму и объема оплаты труда можно на предварительном собеседовании. <a href="http://nam-pokursu.ru/zarplata-nizhe-mrot/#more-17082" class="more-link">Читать далее <span class="screen-reader-text">Зарплата ниже МРОТ</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/zarplata-nizhe-mrot/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-16T19:38:59+00:00">16.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/zarplata-nizhe-mrot/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17032" class="post-17032 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/raschetnaja-vedomost-po-zarplate/" rel="bookmark">Расчетная ведомость по зарплате</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Заработная плата является вознаграждением для работников за трудовую деятельность в той или иной организации. Для того чтобы узнать сумму и зарегистрировать данные выплаты, необходимо произвести процедуру расчета. <a href="http://nam-pokursu.ru/raschetnaja-vedomost-po-zarplate/#more-17032" class="more-link">Читать далее <span class="screen-reader-text">Расчетная ведомость по зарплате</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/raschetnaja-vedomost-po-zarplate/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-16T15:11:05+00:00">16.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/raschetnaja-vedomost-po-zarplate/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17030" class="post-17030 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/nadbavka-k-zarplate/" rel="bookmark">Надбавка к зарплате</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Главной составляющей любой заработной платы является оклад, который прописывается в трудовом договоре. Однако, помимо него, немалую часть получки составляет так называемая надбавка. <a href="http://nam-pokursu.ru/nadbavka-k-zarplate/#more-17030" class="more-link">Читать далее <span class="screen-reader-text">Надбавка к зарплате</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/nadbavka-k-zarplate/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-16T14:48:58+00:00">16.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/nadbavka-k-zarplate/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17028" class="post-17028 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/dolgi-po-zarplate/" rel="bookmark">Долги по зарплате</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Если у фирмы имеются долги по зарплате перед работниками – это явное нарушение действующего законодательства. Сотрудник имеет право требовать предоставления полагающейся суммы. <a href="http://nam-pokursu.ru/dolgi-po-zarplate/#more-17028" class="more-link">Читать далее <span class="screen-reader-text">Долги по зарплате</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/dolgi-po-zarplate/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-16T12:18:59+00:00">16.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/dolgi-po-zarplate/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17026" class="post-17026 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/otchislenija-s-zarplaty/" rel="bookmark">Отчисления с зарплаты</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Работник не получает всю заработную плату целиком. Ее часть направляется на осуществление отчислений в фонды и оплату налогов. Весь перечень выплат зафиксирован в действующем законодательстве. <a href="http://nam-pokursu.ru/otchislenija-s-zarplaty/#more-17026" class="more-link">Читать далее <span class="screen-reader-text">Отчисления с зарплаты</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/otchislenija-s-zarplaty/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-15T13:06:47+00:00">15.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/otchislenija-s-zarplaty/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

<article id="post-17024" class="post-17024 post type-post status-publish format-standard has-post-thumbnail hentry category-zarplata">


	<header class="entry-header">
		<h2 class="entry-title"><a href="http://nam-pokursu.ru/skolko-procentov-ot-zarplaty-sostavljaet-avans/" rel="bookmark">Сколько процентов от зарплаты составляет аванс?</a></h2>	</header><!-- .entry-header -->

	<div class="entry-content">
		<p>Официальная работа в РФ подразумевает выплату заработной платы. Сотрудник при осуществлении трудовой деятельности в фирме претендует на получение заработка 2 раза в месяц. <a href="http://nam-pokursu.ru/skolko-procentov-ot-zarplaty-sostavljaet-avans/#more-17024" class="more-link">Читать далее <span class="screen-reader-text">Сколько процентов от зарплаты составляет аванс?</span></a></p>
	</div><!-- .entry-content -->

	
	<footer class="entry-footer">
		<span class="posted-on"><span class="screen-reader-text">Опубликовано </span><a href="http://nam-pokursu.ru/skolko-procentov-ot-zarplaty-sostavljaet-avans/" rel="bookmark"><time class="entry-date published updated" datetime="2017-08-15T11:15:20+00:00">15.08.2017</time></a></span><span class="cat-links"><span class="screen-reader-text">Рубрики </span><a href="http://nam-pokursu.ru/zarplata/" rel="category tag">Зарплата</a></span><span class="comments-link"><a href="http://nam-pokursu.ru/skolko-procentov-ot-zarplaty-sostavljaet-avans/#respond">Leave a comment</a></span>			</footer><!-- .entry-footer -->

</article><!-- #post-## -->

	<nav class="navigation pagination" role="navigation">
		<h2 class="screen-reader-text">Навигация по записям</h2>
		<div class="nav-links"><span class='page-numbers current'><span class="meta-nav screen-reader-text">Страница </span>1</span>
<a class='page-numbers' href='http://nam-pokursu.ru/page/2/'><span class="meta-nav screen-reader-text">Страница </span>2</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='http://nam-pokursu.ru/page/172/'><span class="meta-nav screen-reader-text">Страница </span>172</a>
<a class="next page-numbers" href="http://nam-pokursu.ru/page/2/">Следующая страница</a></div>
	</nav>
		</main><!-- .site-main -->
	</div><!-- .content-area -->


	</div><!-- .site-content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="site-info">
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t42.6;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet' "+
"border='0' width='0' height='0'><\/a>")
//--></script><!--/LiveInternet-->
<!-- Yandex.Metrika counter -->
<script src="https://mc.yandex.ru/metrika/watch.js" type="text/javascript"></script>
<script type="text/javascript">
try {
    var yaCounter1502321 = new Ya.Metrika({
        id:1502321,
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
    });
} catch(e) { }
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/1502321" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<script type="text/javascript">var leadia_custom_param = {"webmaster":{"subaccount":"kurs","product":"lawyer"},"widgetStyle":{"position":"right","horizontalMargin":"0"},"presetStyle":"#993156","consultant":{"name":"Надежда Тихонова","jobTitle":"Юрист Онлайн","generateRandom":false}};</script>
<script type="text/javascript" src="//api.cloudleadia.com/wnew.js?wc=leadia/default/blade&w=4072&p=lawyer"></script>
<div id="mapping"><a href="http://nam-pokursu.ru/karta-sajta/">Карта сайта</a></div>
			
		</div><!-- .site-info -->
	</footer><!-- .site-footer -->

</div><!-- .site -->

<!-- ngg_resource_manager_marker --><script type='text/javascript' src='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/js/skip-link-focus-fix.js?ver=20141010'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"<span class=\"screen-reader-text\">\u0440\u0430\u0441\u043a\u0440\u044b\u0442\u044c \u0434\u043e\u0447\u0435\u0440\u043d\u0435\u0435 \u043c\u0435\u043d\u044e<\/span>","collapse":"<span class=\"screen-reader-text\">\u0441\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0434\u043e\u0447\u0435\u0440\u043d\u0435\u0435 \u043c\u0435\u043d\u044e<\/span>"};
/* ]]> */
</script>
<script type='text/javascript' src='http://nam-pokursu.ru/wp-content/themes/twentyfifteen/js/functions.js?ver=20150330'></script>
<script type='text/javascript' src='http://nam-pokursu.ru/wp-includes/js/wp-embed.min.js?ver=4.7.9'></script>
<script type="text/javascript">
jQuery(document).ready(function(){
  var q2w3_sidebar_1_options = { "sidebar" : "sidebar-1", "margin_top" : 10, "margin_bottom" : 0, "screen_max_width" : 0, "width_inherit" : false, "widgets" : ['text-2'] };
  q2w3_sidebar(q2w3_sidebar_1_options);
});
</script>

</body>
</html>