<!DOCTYPE html>
<html lang="ru">
<head xmlns:al="http://applinks.org/al#" prefix="al: http://applinks.org/al# og: http://ogp.me/ns# fb: http://ogp.me/ns/fb# patee-recipes: http://ogp.me/ns/fb/patee-recipes#">
<meta charset="utf-8">
<meta name="viewport" content="user-scalable=1, width=1024">
<link href="https://plus.google.com/+PateeRu" rel="publisher"><title>Рецепты - Patee. Рецепты</title><meta name="description" content="Patee. Рецепты: 30 000 подробных рецептов с фото и видео. Новые рецепты каждый день. Удобная кулинарная книга. Советы. БЖУ. Диеты. "><link rel="alternate" media="only screen and (max-width: 640px)" href="https://m.patee.ru/"><meta property="fb:app_id" content="258317610996734">
<meta property="fb:pages" content="288129187926800">
<meta name="apple-itunes-app" content="app-id=814607806, app-argument=https://www.patee.ru/">
<link rel="manifest" href="/.well-known/manifest.json">
<link rel="apple-touch-icon" sizes="76x76" href="/.well-known/apple-touch-icon-76x76.png">
<link rel="apple-touch-icon" sizes="120x120" href="/.well-known/apple-touch-icon-120x120.png">
<link rel="apple-touch-icon" sizes="152x152" href="/.well-known/apple-touch-icon-152x152.png">
<link rel="apple-touch-icon" sizes="167x167" href="/.well-known/apple-touch-icon-167x167.png">
<link rel="apple-touch-icon" sizes="180x180" href="/.well-known/apple-touch-icon-180x180.png">
<meta property="al:ios:url" content="https://www.patee.ru/">
<meta property="al:ios:app_store_id" content="814607806">
<meta property="al:ios:app_name" content="Patee. Рецепты">
<meta property="al:android:package" content="ru.deus.patee">
<meta property="al:android:app_name" content="Patee. Рецепты">
<meta property="al:android:url" content="https://www.patee.ru/">

<meta name="csrf-token" content="vsr4v7ftb0mhp5strcpp7gk55">
<link rel="android-touch-icon" href="/i/logo128.png" />
<link rel="icon" href="/favicon.ico">
<link rel="alternate" type="application/rss+xml" title="RSS" href="https://www.patee.ru/rss/">
<link rel="stylesheet" href="/css/style39.css" type="text/css">
<link href="//fonts.googleapis.com/css?family=Roboto:100,300,400&subset=latin,cyrillic,latin-ext" rel="stylesheet" type="text/css">
<link rel="stylesheet" href="/css/thickbox.css" type="text/css">
<link rel="stylesheet" type="text/css" href="/js/markitup/skins/patee/style.css">
<link rel="stylesheet" type="text/css" href="/js/markitup/sets/markdown/style.css">
<link rel="stylesheet" type="text/css" href="/js/jquery/plugins/chosen/chosen.min.css">
<link rel="stylesheet" type="text/css" href="/js/smartbanner/smartbanner.css">
<link rel="stylesheet" type="text/css" href="/js/jquery/plugins/jquery-dropdown/jquery.dropdown.min.css">
<script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jquery.form-3.08.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jquery.blockUI-2.39.pack.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jquery.caretRange-1.0.js"></script>
<script type="text/javascript" src="/js/markitup/jquery.markitup.pack.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jquery.base64.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/chosen/chosen.jquery.min.js"></script>
<script type="text/javascript" src="/js/smartbanner/smartbanner.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jMinEmoji.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/flot/jquery.flot.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/flot/jquery.flot.pie.min.js"></script>
<script type="text/javascript" src="/js/jquery/plugins/jquery-dropdown/jquery.dropdown.js"></script>
<script type="text/javascript" src="//cdn.jsdelivr.net/jquery.validation/1.13.1/jquery.validate.min.js"></script>
<script src="//cdn.jsdelivr.net/jquery.scrollto/2.1.0/jquery.scrollTo.min.js"></script>
<script type="text/javascript" src="/js/api-17.06.08.js"></script>

<script>(function() {
  var _fbq = window._fbq || (window._fbq = []);
  if (!_fbq.loaded) {
    var fbds = document.createElement('script');
    fbds.async = true;
    fbds.src = '//connect.facebook.net/en_US/fbds.js';
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(fbds, s);
    _fbq.loaded = true;
  }
  _fbq.push(['addPixelId', '1443081542671769']);
})();
window._fbq = window._fbq || [];
window._fbq.push(['track', 'PixelInitialized', {}]);
</script>
<noscript><img height="1" width="1" alt="" style="display:none" src="https://www.facebook.com/tr?id=1443081542671769&amp;ev=PixelInitialized" /></noscript>
</head><body>
<div id="base">
<table id="root" cellpadding="0" cellspacing="0" border="0">
<tr>
<td id="top">
<div id="header">
<a id="logo" href="https://www.patee.ru/"></a>
<strong id="slogan">Пошаговые рецепты
с фотографиями</strong><div class="reg"><a href="/register/login/">Вход</a>  |  <a href="/register/join/">Регистрация</a></div></div>
<nav>
<table id="mMenu" cellpadding="0" cellspacing="0" border="0">
<tr>
<td class="menu">
<table border="0" cellspacing="0">
<tr><td class="cur"><a href="/"><img src="/i/home.gif" alt="Главная" title="Главная"></a></td><td><a href="/recipes/">Рецепты</a></td><td><a href="/video/recipes/">Видео</a></td><td><a href="/holidays/">Рецепты на праздники</a></td><td><a href="/advices/">Советы</a></td><td><a href="/cookingpedia/">Энциклопедия</a></td><td><a href="/club/">Женский форум</a></td><td><a href="/register/login/">Моя страница</a></td></tr>
</table>
</td>
<td class="add">+&nbsp;<a href="/post/recipe/">Добавить рецепт</a></td>
</tr>
</table>
</nav><nav id="path"></nav>
<div style="width: 970px; margin: 10px auto;">
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 970x90Patee -->
<ins class="adsbygoogle"
     style="display:inline-block;width:970px;height:90px"
     data-ad-client="ca-pub-0832123061756510"
     data-ad-slot="3427231202"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div><div class="sepA"></div><div class="colTitle"><a href="/recipes/">Пошаговые рецепты с фото</a> / <i class="nfo">33745 рецептов</i></div>
<table class="frame4" cellspacing="0" border="0">
<tr><td>
<a class="t" href="/recipes/appetizers/view/?id=69411"><img src="/r/x6/01/0f/24/130x90.jpg" alt="Простые тако из шпината" /></a>
<a class="c" href="/recipes/appetizers/view/?id=69411">Простые тако из шпината</a>
<p class="i">Мексиканская кухня</p>
</td><td class="sep"></td><td>
<a class="t" href="/recipes/salads/view/?id=135936"><img src="/r/x6/02/13/02/130x90.jpg" alt="Клубнично-банановый пикантный салат" /></a>
<a class="c" href="/recipes/salads/view/?id=135936">Клубнично-банановый пикантный салат</a>
<p class="i">Американская кухня</p>
</td><td class="sep"></td><td>
<a class="t" href="/recipes/meat/view/?id=994844"><img src="/r/x6/0f/2e/1d/130x90.jpg" alt="&quot;Аля француз&quot; с апельсинами." /></a>
<a class="c" href="/recipes/meat/view/?id=994844">&quot;Аля француз&quot; с апельсинами.</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td>
<a class="t" href="/recipes/baking/view/?id=1010925"><img src="/r/x6/0f/6c/ee/130x90.jpg" alt="Микроволновая булка" /></a>
<a class="c" href="/recipes/baking/view/?id=1010925">Микроволновая булка</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td>
<a class="t" href="/recipes/pies/view/?id=77477"><img src="/r/x6/01/2e/a6/130x90.jpg" alt="Картофельный пирог с кукурузной сальсой" /></a>
<a class="c" href="/recipes/pies/view/?id=77477">Картофельный пирог с кукурузной сальсой</a>
<p class="i">Мексиканская кухня</p>
</td><td class="sep"></td><td>
<a class="t" href="/recipes/baking/view/?id=34825"><img src="/r/x4/88/0a/130x90.jpg" alt="Пышки" /></a>
<a class="c" href="/recipes/baking/view/?id=34825">Пышки</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table>
<div class="sepE"></div><table cellspacing="0" border="0">
<tr>
<td class="colA"><nav class="menuL2">
<div class="cap">Разделы</div>
<div class="sepD"></div><a class="i1" href="/recipes/">Рецепты</a><a class="i1" href="/video/recipes/">Видео</a><a class="i1" href="/holidays/">Рецепты на праздник</a><a class="i1" href="/advices/">Советы</a><a class="i1" href="/cookingpedia/">Энциклопедия</a><a class="i1" href="/club/">Женский форум</a></nav>
<div style="width: 120px; margin: 10px auto; overflow-x: hidden;">
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- patee 120x600 -->
<ins class="adsbygoogle"
     style="display:inline-block;width:120px;height:600px"
     data-ad-client="ca-pub-0832123061756510"
     data-ad-slot="7607831659"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div></td>
<td class="colB">
<script type="text/javascript">
(function($){
  "use strict";

  var mgr = {
    chosenInit : false,

    foods : ['Абсент','Амаретто','Ангостура','Апельсиновый биттер','Аперитив','Арманьяк','Бейлис','Блю Кюрасао','Бренди','Бурбон','Вермут','Вино белое десертное','Вино белое полусладкое','Вино белое полусухое','Вино белое сухое (столовое)','Вино красное десертное','Вино красное полусладкое','Вино красное полусухое','Вино красное сухое (столовое)','Вино марсала','Вино розовое','Виски','Водка','Водка Absolut Citron','Водка ванильная','Граппа','Джин','Дынный ликер','Имбирный эль','Кагор','Калуа','Кальвадос','Кампари красный','Кашаса','Коньяк','Куантро','Кюрасао','Ликер','Ликер  De Kuyper  Creme de Cacao White','Ликер Адвокат','Ликер апельсиновый','Ликер банановый','Ликер Драмбуи','Ликер кофейный','Ликер лаймовый','Ликер лимончелло','Ликер малиновый','Ликер Мараскино','Ликер мятный','Ликер сливочный','Ликер фиалковый Creme de Violette','Мадера','Мартини белый','Мартини красный','Мартини розовый','Мартини сухой','Мескаль','Мирин','Пиво Guinness','Пиво белое','Пиво красное','Пиво пшеничное нефильтрованное','Пиво светлое','Пиво темное','Портвейн','Портер','Пунш яблочный','Ром','Ром золотой','Ром светлый','Ром темный','Саке','Самбука','Текила','Текила золотая','Текила серебряная','Трипл-сек','Херес','Чача','Чинзано белый','Чинзано красный','Чинзано розовый','Чинзано сухой','Шамбор','Шампанское полусладкое','Шампанское полусухое','Шампанское сладкое','Шампанское сухое','Шоколадный ликер','Яблочный сидр','Айран','Ацидофилин','Аэрин','Варенец','Закваска для йогурта','Йогурт','Йогурт ванильный','Йогурт греческий','Йогурт греческий ванильный','Йогурт греческий клубничный','Йогурт лимонный','Каймак','Катык','Кефир','Кефир обезжиренный','Крем сливочный','Кумыс','Курт','Мацун','Миндальное молоко','Молоко буйволиное','Молоко верблюжье','Молоко кобылье (лошадиное)','Молоко козье','Молоко кокосовое','Молоко коровье','Молоко коровье обезжиренное (обрат)','Молоко коровье сухое','Молоко коровье топленое','Молоко овечье','Молоко оленье','Молоко ослиное','Молоко сгущенное','Молоко сгущенное вареное','Молоко сгущенное с кофе','Молоко шоколадное','Молочная сыворотка','Мороженое ванильное','Мороженое сливочное','Пахта','Простокваша','Пудинг шоколадный','Ряженка','Сливки','Сливки 10-12%','Сливки 15-17%','Сливки 20-22%','Сливки 30-33%','Сливки 35-40%','Сливки взбитые','Сливки сгущенные','Сливки сухие','Сметана','Сметана 15%','Сметана 20%','Сметана 30%','Сметана 40 %','Сметана обезжиренная','Снежок','Сузьма','Тан газированный','Тан негазированный','Тарак','Творог','Творог 15-18% жирности','Творог 5-9% жирности','Творог обезжиренный','Творог обезжиренный зерненый','Творожная масса','Творожный сырок','Шубат','Абрикосовый сок','Ананасовый сок','Апельсиновый сок','Банановый сок','Берёзовый сок','Виноградный сок','Вишневый сок','Вода','Вода газированная','Вода газированная (лимонная)','Гранатовый сок','Грейпфрутовый сок','Гренадин (гранатовый сироп)','Грушевый сок','Доктор Пеппер','Земляничный сок','Капусты белокочанной сок','Капусты брюссельской сок','Картофельный сок','Квас хлебный','Киви сок','Клубничное пюре','Клубничный сок','Клюквенный морс','Клюквенный сок','Кола','Кукурузный сироп','Лимонад','Лимонный сок','Луковый сок','Люцерны сок','Лёд','Малиновый сок','Мандариновый сок','Мачча','Минеральная вода','Морковный сок','Нектар из агавы','Облепиховый сок','Огуречный сок','Персиковый сок','Петрушки сок','Салата сок','Свекольный сок','Сельдерея сок','Сироп агавы','Сливовый сок','Соевое молоко','Сок лайма','Сок лимона Мейера','Спаржи сок','Спрайт','Томатный сок','Тоник','Тыквенный сок','Черешни сок','Черничный сок','Черносмородиновый сок','Чесночный сок','Шиповника сок','Энергетик Red Bull','Яблочный сок','Зверобойный чай','Какао','Каркадэ','Кофе в зернах','Кофе молотый','Кофе растворимый','Кудин','Мате','Пуэр','Ройбуш','Ромашковый чай','Смородиновый чай','Улун','Ханибуш','Чай белый','Чай ванильный','Чай желтый','Чай зеленый','Чай зелёный порошковый','Чай красный','Чай черный','Шиповниковый чай','Аббе де Беллок','Аббе де ла Жуа Нотр-Дам','Аббе де ла Пьер-Ки-Вир','Аббе де Сито','Аббе де Тамье','Аббе де Тимадё','Аббе дю Мон де Ка','Абонданс','Адыгейский сыр','Азейтано','Азиаго','Алиго дель Обрак','Альметте','Альтенбургер','Американский сыр','Ами де Шамбертен','Аморозо','Аму','Амур де Нуи','Ангело','Андексер хиртенкезе','Андексер цигенкамамбер','Анно','Ансо-Эчо','Аппенцеллер','Арди-Гасна','Аром де Лион','Аром о вен блан','Арриньи','Артаваджио','Артизо','Арто','Бавария блю','Багет ланне','Банон','Барбре','Баргкас','Барус','Баяр гурман','Бель де Шам','Бель Пезе','Берг','Бергадер','Бергкезе','Бергкезе Альгойер','Бетмаль','Биаром','Бибелескез','Битто','Блё д Овернь','Блё де баск','Блё де Бресс','Блё де Вале','Блё де Жекс','Блё де Каир','Блё де Корс','Блё де Кос','Блё де Костаро','Блё де Лакелль','Блё де Лангеак','Блё де Луд','Блё де Сен-Фуа','Блё де Септмонсель','Блё де Терминьон','Блё де Тьезак','Блё дю Веркор-Сасенаж','Блё дю Керси','Блё дю О-Жюра','Бомон','Бондар','Бондон','Бонифац','Боскайола','Бофор','Бребью','Брезен','Брен д амур','Брес блё','Брешанелла','Бри','Бри де Куломье','Бри де Мелен','Бри де Мо','Бри де Монтеро','Бри де Нанжи','Брик де Жу','Брилья Саварен','Брин д Амур','Брин де Пелль','Брочью','Бруност','Брынза','Брюэр','Букантрен','Булет д Авен','Булет де ла Пьер-ки-Вир','Буль де муан','Буррата','Бурсен','Бурсо','Бутон де кулот','Бутон де шевр','Буттеркезе','Буш дю Веркор','Бьянко','Валенсай','Вельвета','Гауда','Гейтост','Гермелин','Горгондзола','Грана падано','Грюйер','Гудбрандсдален','Данаблю','Данбо','Дор блю','Доу','Кабралес','Камамбер','Камбоцола','Канкуалот','Канталь','Карре де л’Эст','Кастелло блю','Касу марцу','Качиокавалло','Келлеботте','Кесо','Клакбиту','Клошет','Кобийский сыр','Козий сыр','Козий сыр мягкий','Козий сыр полутвердый','Колбасный сыр (копчёный)','Колби','Комте','Корбачик','Кротен де Шавиньоль','Кёр сандр','Лайоль','Лангр','Ланкаширский сыр','Лейденский сыр','Ливаро','Лимбургер','Липтауэр','Лори','Мааздам','Маруаль','Масала','Маскарпоне','Медоро','Мексиканский сыр Котиха','Мимолет','Мон де Ка','Мондор','Монтерей Джек','Морбье','Моцарелла','Мюнстер','Невшатель','Оломоуцкие сырки','Олтермани','Осетинский сыр','Оссо-Ирати','Осцыпек','Отюн','Пареница','Пармезан','Пекорино романо','Пекорино сицилиано','Пелардон','Пикодон','Плавленый сыр','Пон-л’Эвек','Пошехонский сыр','Проволоне','Пулиньи Сен Пьер','Раклет','Реблошон','Риготт де Кондрё','Риддер','Рикотта','Рокамадур','Рокфор','Российский сыр','Салер','Самсо','Сбринц','Себреро','Сель-сюр-Шер','Сен-мор де Турен','Сен-Нектер','Сент-Агюр','Снофриск','Советский сыр','Стилтон','Сулугуни','Сыр Джек','Сыр овечий','Сыр Пеппер-джек','Сыр сливочный','Сыр твердый','Сыр творожный','Тильзитер','Том де Бож','Томм д Анно','Томм де Пирене','Томм де Савуа','Фета','Филадельфия','Флётемюсост','Фонтина','Фурм д Амбер','Фурм де Монбрисон','Хаварти','Халлуми','Харцский сыр','Хобельказе','Цфатский сыр','Чанах','Чеддер','Чечил','Чеширский сыр','Шабишу дю Пуату','Шабцигер','Швейцарский сыр','Шевротен','Шор','Эгиль д Орсьер','Эдамер (Эдам)','Эзи','Эмменталь','Эпуасс','Эсром','Ярлсберг','Заменитель яиц','Яичный белок','Яичный желток','Яичный порошок','Яйцо гусиное','Яйцо индейки','Яйцо куриное','Яйцо перепелиное','Яйцо страусиное','Яйцо утиное','Яйцо фазанье','Яйцо цесарки','Амарантовая крупа','Булгур','Гречневая крупа','Киноа','Кукурузная крупа','Кукурузные хлопья','Кускус','Лебеда (крупа)','Манная крупа','Миндальные хлопья','Мюсли','Овес','Овсяная крупа','Овсяное зерно грубого помола','Овсяные отруби','Овсяные хлопья','Перловая крупа','Полба','Полента','Попкорн','Продел гречневый (сечка)','Пшеница','Пшеничная крупа','Пшеничные отруби','Пшеничный зародыш','Пшено','Пшено шлифованное (или толченое)','Пшено-дранец','Рис','Рис Авангард','Рис Акватика','Рис Арборио','Рис Бальдо','Рис Басмати','Рис белый','Рис белый шлифованный','Рис Бомба','Рис Валенсия','Рис Гранца','Рис Дастар-сарык','Рис Девзира','Рис дикий','Рис длиннозерный','Рис жасмин','Рис Индика','Рис Италика','Рис Каласпарра','Рис Карнароли','Рис Кора-колтак','Рис коричневый','Рис краснодарский','Рис круглозерный','Рис Лазарь','Рис Падано','Рис Рома','Рис Села','Рис Чап-саль','Рис Чунгара','Рисовые хлопья','Рожь обдирная','Рожь обойная','Рожь сеяная','Саго','Сезам','Семена квиноя','Семена льна','Сорго','Тритикале','Хлопья гороховые','Цельные семена ячменя','Ячмень','Ячневая крупа','Безглютеновая мука','Кокосовая мука','Крахмал картофельный','Крахмал кукурузный','Льняная мука','Маниоковый крахмал','Миндальная мука','Мука амарантовая','Мука гречневая','Мука для тортов','Мука кукурузная','Мука нутовая (бесан)','Мука овсяная','Мука просяная','Мука пшеничная','Мука ржаная','Мука рисовая','Мука цельнозерновая','Мука ячменная','Разрыхлитель','Смесь для кексов','Смесь для торта','Соевая мука','Черемуховая мука','Анелли','Аньолотти','Букатини','Буквы','Вермишель','Джемелли','Дитали','Диталини','Зити','Кавателли','Казеречче','Кампанелле','Каннеллони','Капелетти','Капеллини','Китайская лапша','Конкилье','Конкильетте','Конкильони','Лазаньетте','Лазанья','Лапша','Лингуине','Макароны','Мафальдине','Ньокки','Ореккьете','Орзо','Папарделле','Пенне','Пенне ригате','Птитим','Ракушка джамбо','Ригатони','Рисовая лапша','Рожки','Ротини','Соба','Спагетти','Спагеттини','Стеллине','Тальятелле','Тортеллини','Тортеллони','Удон','Фарфалле','Фарфаллетте','Феттучине','Фузилли','Фунчоза','Челлентани','Бульон даси','Бульон из баранины','Бульон из креветок','Бульон из кролика','Говяжий бульон','Грибной бульон','Концентрат даси','Красный бульон','Крем-суп грибной','Крем-суп грибной (консервированный)','Крем-суп картофельный','Куриный бульон','Луковый суп (концентрат)','Овощной бульон','Рыбный бульон','Ажгон','Аир (аирный корень)','Амчур','Ананасовый уксус','Ангелика, дягиль','Анис','Аннато','Аонори (приправа из водорослей)','Ароматизатор ванильный','Ароматизатор сливочного масла','Асафетида','Бадьян','Базилик сушеный','Бальзамическая карамель','Бальзамический уксус','Барбарис сушеный','Бархатцы (кардобенедикт)','Бергамот','Болдо','Бузиновый сироп','Бульонный кубик','Буранчик (бораго, огуречник, огуречная трава)','Ванилин','Ваниль','Ваниль в палочках','Ванильный крем Стевия','Ванильный экстракт','Васаби','Винный камень','Винный уксус','Винный уксус белый','Винный уксус красный','Восточная приправа','Галангал свежий','Гаммодоки','Гвоздика','Гвоздика (молотая)','Глютамат натрия','Горчица белая (английская)','Горчица китайская','Горчица креольская','Горчица сарептская (индийская, коричневая)','Горчица чёрная (французская)','Горчичный порошок','Гранола','Гранулы соуса','Греческая приправа','Грибной порошок','Грушевый уксус','Дижонская горчица','Дрожжи','Дрожжи сухие активные','Дрожжи сухие быстродействующие','Европейская горчица (не острая)','Жасмин','Желатин','Желатин листовой','Желфикс','Жидкая приправа Магги','Жидкий дым','Заварной крем-концентрат','Загуститель','Заменитель коричневого сахара (порошок)','Затар','Зеленый лук сушеный','Зира (кумин)','Имбирная паста','Имбирь молотый','Итальянская приправа','Каджун','Каджунская приправа','Карамельная патока','Кардамон','Кардамон (молотый)','Карри','Картофельные чипсы','Кинза (семена)','Кокосовая стружка','Кокосовый порошок','Кокосовый уксус','Кокосовый экстракт','Кондитерские посыпки','Концентрат сухого киселя','Корень галангала (сухой)','Кориандр (семена)','Кориандр молотый','Кориандр сушеный','Корица','Крем кокосовый','Креольская приправа','Ксантановая смола','Кунжутная паста','Куркума молотая','Лаванда','Лавровый лист сушеный','Лесной орех (фундук) тертый','Лимонная кислота','Лимонный перец','Лимонный экстракт','Листья гибискуса','Листья лайма','Лук сушеный','Луковый порошок','Льняные семена молотые','Любисток','Майоран','Мак (семена мака)','Малепи','Малиновый уксус','Маргарин на растительной основе','Медовый порошок','Меласса','Миндальный экстракт','Мисо-паста','Морковь сушеная','Мускатный орех тертый','Мята сушеная','Орегано сушеный','Пакетик заварного крема','Панировка для рыбы','Панировка для рыбы','Паприка копченая','Паприка молотая','Пастернак сушеный','Пектин','Перец африканский (гвинейский)','Перец белый молотый','Перец длинный','Перец душистый','Перец душистый молотый','Перец кайенский (чили) молотый','Перец красный острый молотый','Перец красный острый хлопьями','Перец кубеба','Перец розовый горошком','Перец сенегальский (мавританский)','Перец сычуанский (китайский, японский)','Перец тасманийский (горный)','Перец черный горошком','Перец черный молотый','Петрушка сушеная','Пищевой краситель','Пищевой краситель гелевый','Пищевой краситель зеленый','Пищевой краситель красный','Пищевой краситель розовый','Плод аниса звездчатого','Плоды кардамона (молотые)','Порей сушеный','Приправа для выпечки','Приправа для курицы','Приправа для морепродуктов','Приправа для мяса','Приправа для пиццы','Приправа для рыбы','Приправа для шашлыка','Приправа острая','Прованские травы','Протеиновый порошок','Ранч','Рисовый уксус','Розмарин сушеный','Ромовый экстракт','Сельдерей сушеный','Семена горчицы','Семена подорожника молотые','Семена тмина','Семена тыквы','Семена чии (чиа)','Серебро','Ситими-тогараси','Смесь для пудинга','Смесь итальянских трав','Смесь специй гарам масала','Сода пищевая','Солодовый порошок','Солодовый уксус','Специи для маринада','Средиземноморские травы','Столовый уксус','Сумах','Сушеные луковые колечки','Сушеный майоран','Сушеный молотый томат','Съедобный жемчуг (кондитерское украшение)','Тако (приправа)','Тандури масала','Тапиока','Тахини','Тимьян сушеный','Тмин','Тростниковый уксус','Трюфельная стружка','Тур дал','Укроп сушеный','Уксусная эссенция','Усилитель вкуса','Хересный уксус','Хмели-сунели','Хрен','Чабер','Чеснок сушеный','Чесночная соль','Чесночно-горчичная паста','Чесночные чипсы','Чесночный перец','Чесночный порошок','Чипотле молотый','Шалфей сушеный','Шафран','Экстракт малины','Экстракт мяты','Эстрагон','Эфирное масло корицы','Юми (юмибоши)','Яблочный уксус','Ямайский душистый перец','Абрикосовое масло','Арахисовое масло','Аргановое масло','Горчичное масло','Гусиный жир','Кедровое масло','Кокосовое масло','Кондитерский жир','Кукурузное масло','Кунжутное масло','Курдючное сало','Лимонное масло','Льняное масло','Маргарин','Масло апельсиновое','Масло виноградных косточек','Масло грецкого ореха','Масло канолы','Миндальное масло','Облепиховое масло','Оливковое масло','Пальмовое масло','Персиковое масло','Подсолнечное масло','Рапсовое масло','Сало топленое','Сливочное масло','Смалец','Соевое масло','Спред','Трюфельное масло','Тыквенное масло','Утиный жир','Хлопковое масло','Гранулированный сахар','Заменитель сахара','Ксилит','Мёд','Мёд акациевый','Мёд вересковый','Мёд горный','Мёд горчичный','Мёд гречишный','Мёд донниковый','Мёд жимолостный','Мёд ивовый','Мёд искусственный','Мёд каштановый','Мёд клеверный','Мёд крушиновый','Мёд лесной','Мёд липовый','Мёд люцерновый','Мёд малиновый','Мёд падевый','Мёд плодовый','Мёд подсолнечниковый','Мёд фацелиевый','Мёд цветочный','Мёд эспарцетовый','Натуральный подсластитель','Патока','Сахар ванильный','Сахар виноградный (декстроза)','Сахар кленовый','Сахар кокосовый','Сахар кондитерский','Сахар коричневый','Сахар пальмовый (джаггери)','Сахар солодовый','Сахар сорговый','Сахар тростниковый','Сахар финиковый','Сахар-песок','Сахар-рафинад (кусковой)','Сахарная пудра','Сахарный сироп','Сироп кукурузный','Соль','Соль морская','Соль розовая гималайская','Сорбит (заменитель сахара)','Фруктоза','Абрикосовое варенье','Абрикосы консервированные','Айвовое варенье','Аманатто','Ананасовый джем','Ананасы консервированные','Анко','Апельсиновый джем','Брусничное варенье','Варенье из клюквы','Варенье из крыжовника','Варенье малиново-брусничное','Виноградное варенье','Виноградный джем','Вишнёвое варенье','Вишнёвый джем','Воздушный рис','Глазурь','Гранатовый сироп','Грушевое варенье','Грушевый джем','Джем абрикосовый','Дынное варенье','Желе','Земляничное варенье','Зефир','Зефирный крем','Ириски','Карамель','Кленовый сироп','Клубничное варенье','Клубничный джем','Клубничный зефир','Кондитерская мастика','Кондитерский спред','Конфеты','Конфеты M&M’s (Эм-энд-эмс)','Крекер','Лимонное варенье','Лимонный крем','Малиновое варенье','Малиновый джем','Мандариновый джем','Мармелад','Мармелад жевательный','Марципан','Маршмэллоу','Миндальная паста','Мороженое','Нутелла','Ореховая паста','Ореховый сироп','Пастила','Персиковый джем','Персиковый сироп','Повидло','Помадка','Порошок меренг','Рисовые крипсы','Рисовый сироп','Сгущенное молоко (вареное)','Сироп карамельный','Сироп шоколадный','Сливовое варенье','Суфле','Тростниковый сироп','Тыквенное пюре','Фруктовые конвертики','Халва','Черничный джем','Черносмородиновое варенье','Шоколад белый','Шоколад диабетический','Шоколад молочный','Шоколад темный, 45-59% какао','Шоколад темный, 60-69% какао','Шоколад темный, 70–85% какао','Шоколадная глазурь','Шоколадная кондитерская посыпка','Шоколадная паста','Шоколадное яйцо','Шоколадные вафли','Шоколадные конфеты с карамельной начинкой','Шоколадные чипсы из белого шоколада','Шоколадные чипсы из темного шоколада','Шоколадный батончик','Шоколадный соус','Экстракт клубники','Яблочное варенье','Яблочное пюре (неподслащенное)','Яблочный джем','Яблочный сироп','Яблочный соус','Ягодное повидло','Батон','Бисквитное печенье','Бисквитные коржи','Бисквитный рулет','Блины','Булочки','Булочки для бургеров','Вафельные рожки','Вафельный корж','Вафли','Вытяжное тесто','Гренки','Зерновой хлеб','Имбирное печенье','Кекс','Клецки','Крекер','Крекер грэхемский','Крендель','Круассан','Кукурузные лепешки','Кукурузные чипсы','Кулич','Лаваш','Маффины','Маца','Миндальное тесто','Песочное печенье','Печенье амаретти','Печенье Орео','Печенье-савоярди (дамские пальчики)','Пита','Пряник','Пряник шоколадный','Пудинг ванильный','Пшеничные лепешки','Рисовая бумага','Рисовые лепешки','Сдобная булочка для хот-дога','Сдобные пышки','Сладкая соломка','Соленая соломка','Сухари','Сухари панировочные','Сухой завтрак Nesquik (Несквик)','Тарталетки','Тесто для бисквита','Тесто для гёдза','Тесто для пиццы','Тесто для равиоли','Тесто дрожжевое','Тесто песочное','Тесто слоеное','Тесто слоеное бездрожжевое','Тесто слоеное дрожжевое','Тесто Фило','Тортилья','Тостовый хлеб','Французский багет','Хлеб кукурузный','Хлеб пшеничный','Хлеб ржаной','Чиабатта','Чипсы','Ячменный хлеб','Артишоки консервированные','Вяленые помидоры в масле','Горох консервированный','Грибы маринованные','Имбирь маринованный','Капуста квашеная','Консервированные помидоры','Корнишоны маринованные','Красный перец консервированный','Кукуруза консервированная','Маринованные огурцы','Нут консервированный','Огурцы солёные','Пельмени','Перец сычуаньский маринованный','Перец халапеньо в соусе адебо','Перец халапеньо маринованный','Перцы маринованные','Рассол','Салат из моркови, капусты и лука','Свекла консервированная','Фасоль консервированная','Аджика','Айоли','Арахисовый соус','Бальзамическая глазурь','Буффало','Вустерский соус','Горчица','Горчица баварская','Горчица русская','Гуакамоле','Демиглас','Имбирно-чесночная паста','Имбирный соус','Итальянский соус','Кетчуп','Кисло-сладкий соус','Клюквенный соус','Луковый соус пюре','Майонез','Манговый соус','Мексиканский соус Энчилада','Огуречно-укропный рассол','Острая сальса','Острый соевый соус','Острый томатный соус','Песто','Рыбный соус','Салатная заправка','Сальса Верде','Сацебели','Сладкий соевый соус','Сладкий соус барбекю','Сливочный хрен','Соевый соус','Соус  Томатилло','Соус Miracle Whip','Соус Sweet Pickle Relish','Соус Бальзамико','Соус барбекю','Соус Баффало','Соус бешамель','Соус ванильно–сливочный','Соус для морепродуктов','Соус для пиццы','Соус для спагетти','Соус маринара','Соус Ранч','Соус Срирача','Соус Табаско','Соус Тако','Соус терияки','Соус ткемали','Соус Тысяча островов','Соус чили','Соус чили сладкий','Соус Чипотль','Соус шрирача','Сухая горчица','Сырный соус','Тайский рыбный соус','Тайский чесночный соус (острый)','Тапенада','Тартар','Томатная паста','Томатное пюре','Томатный соус','Устричный соус','Французский соус','Хойсин','Хумус','Чесночный соус','Чили-чесночный соус','Яблочный соус (несладкий)','Бедро индейки','Бекон из индейки','Глухарь','Голень индейки','Грудка индейки','Гусиная голень','Гусиная грудка','Гусиное бедро','Гусиное филе','Гусиные окорочка','Гусиный фарш','Гусь целый','Индейка','Колбаса из мяса индейки','Колбаски из мяса индейки','Копченная индейка','Крыло индейки','Куриная голень','Куриная грудка','Куриная колбаса','Куриное бедро','Куриное филе','Куриные крылышки','Куриные окорочка','Куриные окорочка копчёные','Куриный фарш','Курица','Курица копчёная','Курица-гриль','Куропатка','Ножки индейки','Пастрома','Перепел','Петух','Рябчик','Сосиски куриные','Страусятина','Тетерев','Утиная голень','Утиная грудка','Утиное бедро','Утиное филе','Утиные окорочка','Утка','Фазан','Фарш из индейки','Филе индейки','Цесарка','Цыпленок','Акула','Анчоусы','Барабулька','Барракуда','Белуга','Бычок','Виноградная улитка','Вобла','Голавль','Горбуша','Горбуша, консервированная в собственном соку','Горбыль','Гуидак','Дорада','Европейская химера','Ерш','Желтохвост (Японская лакедра)','Икра Белуги','Икра Воблы','Икра Каракатицы','Икра красная','Икра минтая','Икра Сазана','Икра Севрюги','Икра Сельди','Икра Стерляди','Икра Судака','Икра Трески','Икра Чавычи','Икра черная','Икра Щуки','Кальмар','Кальмар копченый','Камбала','Каракатица','Карась морской','Карась речной','Карп','Кета','Кефаль','Килька','Килька в томате','Корюшка','Крабовое мясо','Крабовые палочки','Красноперка','Креветка тигровая','Креветки','Креветки королевские','Ламби (морская улитка)','Лещ','Линь','Лобстер (Омар)','Лосось','Лосось атлантический','Лосось копченый','Лосось тихоокеанский','Лягушачьи лапки','Макрурус','Мидии','Мидии маринованные','Минтай','Мойва','Морские гребешки','Морское ухо','Морской черт','Морской язык','Муксун','Мясо моллюска','Навага','Налим','Нельма','Нерка','Нототения','Окунь морской','Окунь речной','Осетр','Осьминог (спрут)','Палтус','Пангасиус','Пелядь','Перивинкль (литорина, береговая улитка)','Печень трески','Пикша','Плотва','Путассу','Рак','Ряпушка','Сазан','Сайра','Сайра консервированная','Салака','Сардина','Сардины в масле','Сардины в томате','Севрюга','Сельдь','Сельдь копченая','Сельдь соленая','Семга','Семга слабосоленая','Сибас (лафрак, морской волк, бранзина)','Скумбрия','Скумбрия сушеная','Сом','Судак','Терпуг','Тилапия','Тобико','Толстолобик','Треска','Трубач','Тунец','Тунец, консерва в масле','Угорь','Угорь копченый','Устрицы','Форель','Форель слабосоленая','Ханпен','Хек','Чавыча','Чернила каракатицы','Чир (щекур)','Шпроты в масле','Шпроты в томате','Щука','Эсколар (масляная рыба)','Язь','Желудок индейки','Желудок куриный','Желудок утиный','Легкое баранье','Легкое говяжье','Легкое свиное','Мозги бараньи','Мозги говяжьи','Мозги свиные','Печень баранья','Печень говяжья','Печень гусиная','Печень индейки','Печень кроличья','Печень куриная','Печень свиная','Печень телячья','Печень утиная','Потроха кроличьи','Потроха куриные','Почки бараньи','Почки говяжьи','Почки свиные','Рубец (желудок) говяжий','Рубец (желудок) свиной','Свиные ноги','Свиные уши','Сердце говяжье','Сердце гусиное','Сердце индейки','Сердце куриное','Сердце свиное','Сердце телячье','Сердце утиное','Фуа-гра','Язык говяжий','Язык свиной','Язык телячий','Антилопа (мясо)','Балык из говядины','Балык из свинины','Бараний фарш','Баранина','Бараньи ребра','Баранья вырезка','Баранья нога','Баранья шейка','Бастурма','Бекон','Бизонье мясо','Буженина','Верблюжатина','Ветчина','Вирская колбаса','Говядина','Говядина (шейная часть)','Говядина тушеная (консервы)','Говяжий стейк','Говяжий фарш','Говяжьи рёбра','Говяжья вырезка','Говяжья голень','Говяжья грудинка','Говяжья лопатка','Зайчатина','Змеиное мясо','Итальянская колбаса (мортаделла)','Кабан (мясо)','Карбонад','Кенгурятина','Китовое мясо','Козлятина','Колбаса вареная','Колбаса полукопченая','Колбаса сырокопченая','Колбаса сырокопченая Сервелат','Конина','Копченые колбаски (охотничьи)','Косуля (мясо)','Крольчатина','Лосятина','Медвежатина','Оленина','Ослятина','Острые колбаски Мергез (Merguez)','Панчетта','Пармская ветчина (прошутто)','Пастрами','Пепперони','Подчеревина','Поросенок молочный','Ростбиф','Сало','Салями','Сардельки молочные','Свиная вырезка','Свиная голень','Свиная грудинка','Свиная грудинка копчёная','Свиная корейка','Свиная лопатка','Свиная шейка','Свинина','Свинина тушеная (консервы)','Свиной окорок','Свиной окорок варено-копченый','Свиной окорок сыровяленный','Свиной стейк','Свиной фарш','Свиные колбаски','Свиные ребра','Свиные ребра копчёные','Солонина','Сосиски Андуй','Сосиски венские','Сосиски копченые','Сосиски молочные','Стейк Клаб','Стейк Портерхаус','Стейк Раундрамб','Стейк Рибай','Стейк Сирлоин','Стейк Скирт','Стейк Тибоун','Телятина','Телячий фарш','Торнедос','Филе Миньон','Фрикадельки','Хамон','Черепаха (мясо)','Чоризо','Шатобриан','Шпик','Ягненок (мясо)','Як (мясо)','Агар-агар','Комбу','Морская капуста','Нори','Порфира','Ульва','Ундария перистая (Вакаме)','Хидзики','Белый гриб','Валуй','Волнушка розовая','Вёшенка','Горькушка','Гриб Портобелло','Гриб-зонтик','Груздь перечный','Груздь чёрный','Дубовик','Ежовик','Зеленушка','Колпак кольчатый','Лангерманния','Лисички','Майтаке','Маслёнок','Навозник','Намеко','Опёнок','Подберёзовик','Подосиновик','Польский гриб','Полёвка','Рыжик','Рядовка','Скрипица','Сморчок','Сыроежка','Трутовик','Цезарский гриб','Шампиньон','Шампиньон кремини','Шиитаке','Эноки','Эринги','Абарема','Акация','Анаденантера','Астрагал','Бобы','Вегетарианские сосиски','Горох зеленый','Горох очищенный','Горох сушеный','Горошек зеленый замороженый','Инга','Карагана','Клевер','Леуцена','Люпин','Люцерна','Маш','Мимоза','Натто','Нут','Пережаренные бобы','Писцидия','Проростки фасоли маш','Пророщенные бобы','Сахарный горох','Соевые бобы','Соевые ростки','Соевый фарш','Соя','Соя прессованная (темпе)','Тофу (соевый творог)','Фалафель','Фасоль белая сухая','Фасоль зеленая свежая','Фасоль красная сухая','Фасоль лима сухая','Фасоль пестрая сухая','Фасоль черная сухая','Цезальпиния','Чечевица','Чечевица зеленая','Чечевица красная','Чина','Эдамаме','Арахис','Бразильский орех','Буковый орех','Водяной орех','Грецкий орех','Жёлудь','Канариум филиппинский','Каштан','Кедровый орех','Кешью','Кола','Кунжут','Лесной орех (фундук)','Льняные семена','Макадамия','Малабарский каштан','Маньчжурский орех','Миндаль','Монгонго','Мускатный орех','Пекан','Пророщенные семена пшеницы','Сейшельский орех','Семена подсолнечника жареные','Семена сельдерея','Семена фенхеля','Семена чиа','Семечки подсолнечника','Семечки тыквенные','Тропический миндаль','Турецкий орех','Фисташка','Чилийский лесной орех','Чилим','Чуфа','Чёрный орех','Шамбала','Базилик','Базилик (фиолетовый)','Биб-латук','Брокколи','Буранчик','Вербена','Виноградные листья','Гулявник','Душица','Замороженный шпинат','Кервель','Кикуна (овощная хризантема)','Кинза (кориандр)','Кипрей (иван-чай)','Кислица (заячья капуста)','Клевер','Колоказия','Кольраби','Комацуна (шпинат)','Крапива','Кресс-салат','Криптотения (японская петрушка)','Лемонграсс (лимонная трава)','Лимонник листья','Лимонное сорго','Листья вишни','Листья черной смородины','Листья шалфея','Любисток','Майоран','Мангольд','Мать-и-мачеха','Мелисса','Мицуба (японская петрушка)','Мята свежая','Оаклиф (дубовый салат)','Одуванчик','Орегано свежий','Папоротник','Пастушья сумка','Пекинская капуста','Первоцвет (примула)','Петрушка','Петрушка итальянская','Римский салат','Розмарин','Ростки бамбука','Руккола','Салат айсберг','Салат корн','Салат лолло россо','Салат радиччо','Салат-латук','Салат-ромэн','Сирень','Сныть','Стевия','Тимьян свежий','Укроп','Укроп зонтичный','Фенхель','Фиалка','Хрен листовой','Цикорий бельгийский салатный','Цикорий красный салатный Радиччо','Цикорий салатный','Чабер','Шалфей свежий','Шпинат','Щавель','Эндивий','Эстрагон','Арракача','Артишок','Артишок китайский','Баклажан','Бамия','Батат','Брюква','Вигна спаржевая','Дайкон','Джусай','Долихос','Имбирь свежий (корень)','Кабачок','Каперсы','Капуста белокочанная','Капуста Бок Чой','Капуста брюссельская','Капуста кале (кудрявая)','Капуста краснокочанная','Капуста савойская','Капуста цветная','Картофель','Кимчи','Кислица клубненосная','Козлобородник пореелистный','Коллардс','Кольраби','Корнишон','Кукуруза','Кукурузные початки','Лагенария','Лопух','Лотос','Лук душистый','Лук зеленый','Лук красный','Лук репчатый','Лук серебристый (белый)','Лук фиолетовый','Лук-батун','Лук-порей','Лук-слизун','Лук-шалот','Люффа','Мака перуанская','Маниок','Маслины без косточки','Маслины с косточкой','Мелотрия шершавая','Момордика (индийский огурец)','Морковь','Настурция','Огурец','Окра','Оливки без косточки','Оливки каламата','Оливки с косточкой','Ореховая тыква','Острый перец пири-пири','Пак-чой (черешковая капуста)','Пастернак','Патиссон','Перец Анахайм','Перец Арболь','Перец болгарский','Перец болгарский желтый','Перец болгарский зеленый','Перец болгарский оранжевый','Перец кайенский','Перец карибский','Перец кашмирский','Перец красный острый','Перец мадрасский','Перец ньора','Перец пикильо','Перец пименто','Перец поблано','Перец птичий глаз','Перец серрано','Перец Хабаньеро','Перец халапеньо','Перец черри','Перец чимайя','Перец чипотле','Петрушка корневая','Помидоры (томат)','Помидоры черри','Радиккьо','Рамп','Ревень','Редис красный','Редька зеленая','Редька черная','Репа','Романеско','Ростки базилика','Ростки редиса','Сараха съедобная','Свекла','Сельдерей','Сельдерей корневой','Сквош','Скорцонера испанская','Спаржа','Таро','Тладианта','Топинамбур','Трихозант','Тыква','Тыква восковая','Тыква китайская горькая','Тыква мускатная','Тыква мускатная, запеченная','Тыква-спагетти','Уллюко','Фасоль зелёная','Фасоль черная','Халопеньо','Хикама','Хрен корневой','Цветки цуккини','Циклантера','Цуккини','Чайот','Черемша','Чеснок','Чесночные стрелки','Шнитт-лук','Эноки','Якон','Ямс','Японская горчица (свежий корень)','Абиу','Абрикос','Авара','Авокадо','Азимина','Айва','Аки','Алибертия','Алыча','Амбарелла','Ананас','Апельсин','Апельсин африканский вишнёвый','Араза','Арбуз','Архат','Асаи','Бабако','Баиль','Бакупари','Банан','Банановая гранадилла','Банановое пюре','Барбарис','Бигнай','Билимби','Бириба','Боярышник','Брусника','Бузина','Бунхозия','Вампи','Вангерия','Виноград','Виноград бирманский','Виноград морской','Вишня','Вишня барбадосская','Вишня вяленая','Вишня консервированная','Водяника','Восковница красная','Гак','Генипа','Голубика','Голубиная слива','Гранадилла жёлтая','Гранат','Грейпфрут','Грумичама','Груша','Гуава','Гуава земляничная','Гуарана','Давидсония','Дереза (Годжи)','Джаботикаба','Джамболан','Джекфрут','Дуриан','Дыня','Ежевика','Жердела','Жимолость','Земляника','Изюм','Изюм светлый','Изюм темный','Икако','Илама','Инжир','Инжир сушеный','Ирга','Каламондин','Калина','Канистел','Капулин','Карамбола','Каранда','Карика дуболистная','Карисса','Кассабанана','Кафир-лайм','Квандонг голубой','Квандонг десертный','Кепел','Кетембилла','Кивано','Киви','Кизил','Клементин','Клубника','Клюква','Клюква замороженная','Клюква сушеная','Княженика','Кокона','Кокос','Коктейльная вишня Мараскино','Корлан','Красника','Крыжовник','Крыжовник Антильский','Крыжовник Барбадосский','Кудрания','Кумкват','Купуасу','Курага','Лайм','Лангсат','Лардизабала','Лепестки роз','Лесные ягоды','Ликания','Лимон','Лимон Мейера','Личи','Логанова ягода','Локва','Лонган','Лох','Лукума','Маболо','Магический фрукт','Магония падуболистная','Малина','Малина мелкоцветковая','Малина пурпурноплодная','Мамея','Мамончилло','Манго','Манго Champagne','Мангостин','Мандарин','Мандарин консервированный','Манильский тамаринд','Маракуйя','Маранг','Мармеладный плод','Марула','Момбин жёлтый','Мора','Морошка','Мускусная дыня','Навел (пупочный апельсин)','Нансе','Наранхилла','Нектарин','Облепиха','Олива','Папайя','Папайя горная','Пекуи','Пепино','Персик','Персики консервированные','Питайя','Питомба','Платония','Помело','Померанец','Понкан','Пуласан','Пюре из авокадо','Рамбай','Рамбутан','Рандия','Рябина','Салак','Сантол','Саподилла','Сапота белая','Сатсума','Сереноа','Сикомор','Слива бразильская','Слива кафрская','Слива красная','Слива синяя','Смородина белая','Смородина красная','Смородина черная','Сонкойя','Судачи','Сухофрукты','Тамаринд','Танжело','Танжерин','Тойон','Толокнянка','Томаты в собственном соку','Угни','Умебоши','Фалса','Фейхоа','Финик','Хурма','Цабр','Цедра лайма','Цедра лимона','Цедра мандарина','Цитрон','Цукаты','Цукаты кокосовые','Цукаты лимонные','Чемпедак','Черешня','Черимойя','Черника','Черноплодная рябина','Чернослив','Чилибуха колючая','Чипсы банановые','Чулюпа','Чупа-чупа','Шиповник','Ююба','Яблоко','Яблоко водяное','Яблоко сладкое','Яблоко сушеное','Яблоко Фуджи (сладкое, красное)','Яблочное пюре','Ягодная смесь','Ягоды можжевельника','Ятоба'],


    init : function() {
      this.foods.sort();

      var $chosen = $( '#searcher [name="ing"]' );
      var $simple = $( '#searcher ._simple' );
      var $ingredients = $( '#searcher ._ingredients' );
      var $simpleBtn = $( '#searcher ._simpleBtn' );
      var $ingredientsBtn = $( '#searcher ._ingredientsBtn' );

      for ( var i = 0; i < this.foods.length; i++ )
      {
        $chosen.append( $( '<option />' ).val( this.foods[ i ] ).text( this.foods[ i ] ) );
      }

      $simpleBtn.click( function() {
        $ingredientsBtn.removeClass( 'cur' );
        $simpleBtn.addClass( 'cur' );
        $ingredients.hide();
        $simple.show();
      } );

      $ingredientsBtn.click( function() {
        $simpleBtn.removeClass( 'cur' );
        $ingredientsBtn.addClass( 'cur' );
        $simple.hide();
        $ingredients.show();

        if ( ! mgr.chosenInit )
        {
          $chosen.chosen( { no_results_text: 'Ничего не найдено', placeholder_text_multiple: 'Укажите ингредиенты', max_selected_options: 4 } );

          mgr.chosenInit = true;
        }
      } );
    }
  };

  $(function() {
    try{mgr.init();}catch(e){}
  });
})(jQuery);
</script>

<div id="searcher">
<div class="colTitle inline">Поиск рецептов</div>
<div class="sel3 inline shift"><div class="i cur clickable _simpleBtn">Поиск по названию</div><div class="i clickable _ingredientsBtn">Поиск по ингредиентам</div></div>

<form class="search1 _simple" action="/recipes/search/">
<table cellspacing="0" border="0" class="tb">
</table>
<table cellspacing="0" border="0" class="query">
<tr>
<td class="q"><input name="q" value="" title="Поиск рецептов"></td>
<td class="s"><input type="submit" value="Поиск"></td>
</tr>
</table>
</form>

<form class="search1 _ingredients" action="/recipes/search/" style="display: none;">
<table cellspacing="0" border="0" class="tb">
</table>
<table cellspacing="0" border="0" class="query">
<tr>
<td class="q"><select name="ing" multiple></select></td>
<td class="s"><input type="submit" value="Поиск"></td>
</tr>
</table>
</form>
</div><div class="focus">
<script type="text/javascript">
var slider = {
  curSlide: 0,

  showSlide : function(n) {
    if ( n == this.curSlide )
    {
      return;
    }

    $('#_focus .slide a:eq('+this.curSlide+')').fadeOut( 500 );
    $('#_focus .slide a:eq('+n+')').fadeIn( 500 );
    $('#_focus .sel .mark').css( 'top', 52 * n - 1 );
    $('#_focus .sel .mark td').html( $('#_focus .menu td:eq('+n+')').html() );

    this.curSlide = n;
  },

  onMarkOver : function(o) {
    if ( o )
    {
      $('#_focus .sel .mark a').addClass('over');
    }
    else
    {
      $('#_focus .sel .mark a').removeClass('over');
    }
  },

  goToPage : function() {
    loadPage( $('#_focus .sel .mark a').attr('href') );
  }
}
</script>
<h1 class="colTitle">Новые рецепты с фотографиями</h1>
<div class="border1">
<div class="slider3" id="_focus">
<div class="slide"><a style="display: block;" href="/recipes/pies/view/?id=283595"><img src="/r/x6/04/53/cc/390x260.jpg" alt=""><div class="c"> Киш (другими словами, открытый пирог) с большим количеством лука-порея и сыром в начинке- отличный закусочный пирог, который понравится всем без исключения!</div></a><a href="/recipes/pickles/view/?id=295416"><img src="/r/x6/04/81/f9/390x260.jpg" alt=""><div class="c"> Много лет назад продавали лечо венгерской фирмы &ldquo;Глобус&rdquo;. Это было вкусно.</div></a><a href="/recipes/bird/view/?id=285634"><img src="/r/x6/04/5b/c3/390x260.jpg" alt=""><div class="c"> Мясо утиной грудки- настоящий деликатес! Но насколько утиная грудка получается вкусной, настолько же легко её и испортить, стоит лишь допустить несколько ошибок в процессе приготовления утиного мяса, поэтому внимательно отнеситесь к простой, но важной последовательности шагов приготовления грудки- и результат вас поразит!</div></a><a href="/recipes/meat/view/?id=274209"><img src="/r/x6/04/30/87/390x260.jpg" alt=""><div class="c"> Салом, засоленным в рассоле, никого не удивить, а вот сало в чесночном маринаде- это что-то новенькое!</div></a><a href="/recipes/salads/view/?id=288394"><img src="/r/x6/04/66/8b/390x260.jpg" alt=""><div class="c"> Салат в итальянском стиле- лёгкий в приготовлении и пикантный по вкусу!</div></a></div>
<div class="sel">
<table class="menu" cellspacing="0" border="0"><tr><td onmouseover="slider.showSlide(0)"><a href="/recipes/pies/view/?id=283595">Киш с сыром и луком-пореем</a></td></tr><tr><td onmouseover="slider.showSlide(1)"><a href="/recipes/pickles/view/?id=295416">Лечо по-венгерски на зиму</a></td></tr><tr><td onmouseover="slider.showSlide(2)"><a href="/recipes/bird/view/?id=285634">Утиная грудка с мангово-имбирным тартаром и медовым соусом</a></td></tr><tr><td onmouseover="slider.showSlide(3)"><a href="/recipes/meat/view/?id=274209">Сало в чесночном маринаде</a></td></tr><tr><td onmouseover="slider.showSlide(4)"><a href="/recipes/salads/view/?id=288394">Салат из розовых помидоров с тунцом</a></td></tr></table>
<div class="mark" onmouseout="slider.onMarkOver(false)" onmouseover="slider.onMarkOver(true)" onmouseup="slider.goToPage()">
<table cellspacing="0" border="0">
<tr><td><a href="/recipes/pies/view/?id=283595">Киш с сыром и луком-пореем</a></td></tr>
</table>
</div>
</div>
</div>
</div>
</div>
<div class="sepB"></div><div class="colTitle"><a href="/recipes/">Все рецепты</a></div>
<table class="frame1" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/baking/view/?id=1321351"><img src="/r/x6/14/29/88/170x118.jpg" alt="Панкейки на молоке"></a>
<a class="c" href="/recipes/baking/view/?id=1321351">Панкейки на молоке</a>
<p class="i">Американская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=1305215"><img src="/r/x6/14/1e/02/170x118.jpg" alt="Салат &quot;Печёнкин&quot;"></a>
<a class="c" href="/recipes/salads/view/?id=1305215">Салат &quot;Печёнкин&quot;</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pies/view/?id=291051"><img src="/r/x6/04/70/ec/170x118.jpg" alt="Заливной пирог с мясом, рисом и грибами"></a>
<a class="c" href="/recipes/pies/view/?id=291051">Заливной пирог с мясом, рисом и грибами</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/jams/view/?id=313048"><img src="/r/x6/04/c6/d9/130x90.jpg" alt="Сливовый джем"></a>
<a class="c" href="/recipes/jams/view/?id=313048">Сливовый джем</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=1321190"><img src="/r/x6/14/28/e7/130x90.jpg" alt="Салат с киноа от Рамзи"></a>
<a class="c" href="/recipes/salads/view/?id=1321190">Салат с киноа от Рамзи</a>
<p class="i">Американская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=1321164"><img src="/r/x6/14/28/cd/130x90.jpg" alt="Тёплый салат с кальмарами и фенхелем."></a>
<a class="c" href="/recipes/salads/view/?id=1321164">Тёплый салат с кальмарами и фенхелем.</a>
<p class="i">Итальянская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pies/view/?id=282252"><img src="/r/x6/04/4e/8d/130x90.jpg" alt="Жареные пирожки с куриной печенью и картофелем"></a>
<a class="c" href="/recipes/pies/view/?id=282252">Жареные пирожки с куриной печенью и картофелем</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/pickles/view/?id=297084"><img src="/r/x6/04/88/7d/130x90.jpg" alt="Маринованные перцы на зиму"></a>
<a class="c" href="/recipes/pickles/view/?id=297084">Маринованные перцы на зиму</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/jams/view/?id=299396"><img src="/r/x6/04/92/b6/130x90.jpg" alt="Варенье из кизила"></a>
<a class="c" href="/recipes/jams/view/?id=299396">Варенье из кизила</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/garnish/view/?id=298255"><img src="/r/x6/04/8d/10/130x90.jpg" alt="Картофель с маслятами в сметане"></a>
<a class="c" href="/recipes/garnish/view/?id=298255">Картофель с маслятами в сметане</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/soups/view/?id=292200"><img src="/r/x6/04/75/69/130x90.jpg" alt="Суп с индейкой, зелёной  чечевицей и лисичками"></a>
<a class="c" href="/recipes/soups/view/?id=292200">Суп с индейкой, зелёной  чечевицей и лисичками</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/baking/view/?id=275454"><img src="/r/x6/04/36/b3/130x90.jpg" alt="Сырный кекс с укропом"></a>
<a class="c" href="/recipes/baking/view/?id=275454">Сырный кекс с укропом</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pies/view/?id=288781"><img src="/r/x6/04/68/0e/130x90.jpg" alt="Сдобный пирог с капустой на кефире"></a>
<a class="c" href="/recipes/pies/view/?id=288781">Сдобный пирог с капустой на кефире</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/cocktails/view/?id=342901"><img src="/r/x6/05/3b/76/130x90.jpg" alt="Коктейль Александр"><div class="playCover1"></div></a>
<a class="c" href="/recipes/cocktails/view/?id=342901">Коктейль Александр</a>
<p class="i">Американская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=306149"><img src="/r/x6/04/ab/e6/130x90.jpg" alt="Эскалоп с грибами и сливочным сыром"></a>
<a class="c" href="/recipes/meat/view/?id=306149">Эскалоп с грибами и сливочным сыром</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/baking/view/?id=1321012"><img src="/r/x6/14/28/35/130x90.jpg" alt="Маффины"></a>
<a class="c" href="/recipes/baking/view/?id=1321012">Маффины</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/cocktails/view/?id=343145"><img src="/r/x6/05/3c/6a/130x90.jpg" alt="Коктейль Ржавый Гвоздь"><div class="playCover1"></div></a>
<a class="c" href="/recipes/cocktails/view/?id=343145">Коктейль Ржавый Гвоздь</a>
<p class="i">Шотландская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/baking/view/?id=1321003"><img src="/r/x6/14/28/2c/130x90.jpg" alt="Пахлава из готового слоеного теста"></a>
<a class="c" href="/recipes/baking/view/?id=1321003">Пахлава из готового слоеного теста</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/sauces/view/?id=322562"><img src="/r/x6/04/ec/03/130x90.jpg" alt="Томатный соус для пиццы"><div class="playCover1"></div></a>
<a class="c" href="/recipes/sauces/view/?id=322562">Томатный соус для пиццы</a>
<p class="i">Итальянская кухня</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/meat/view/?id=1300615"><img src="/r/x6/13/d8/88/130x90.jpg" alt="Котлеты из говяжьей печени"></a>
<a class="c" href="/recipes/meat/view/?id=1300615">Котлеты из говяжьей печени</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/soups/view/?id=1320960"><img src="/r/x6/14/28/01/130x90.jpg" alt="Суп куриный с гречкой"></a>
<a class="c" href="/recipes/soups/view/?id=1320960">Суп куриный с гречкой</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pies/view/?id=285936"><img src="/r/x6/04/5c/f1/130x90.jpg" alt="Леках медовый"></a>
<a class="c" href="/recipes/pies/view/?id=285936">Леках медовый</a>
<p class="i">Еврейская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/garnish/view/?id=283551"><img src="/r/x6/04/53/a0/130x90.jpg" alt="Картофельно-морковное пюре"></a>
<a class="c" href="/recipes/garnish/view/?id=283551">Картофельно-морковное пюре</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/pies/view/?id=1292485"><img src="/r/x6/13/b8/c6/130x90.jpg" alt="Жареные пирожки с вишневым джемом"></a>
<a class="c" href="/recipes/pies/view/?id=1292485">Жареные пирожки с вишневым джемом</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pancakes/view/?id=1290460"><img src="/r/x6/13/b0/dd/130x90.jpg" alt="Блинчики с тушеной капустой"></a>
<a class="c" href="/recipes/pancakes/view/?id=1290460">Блинчики с тушеной капустой</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=1320838"><img src="/r/x6/14/27/87/130x90.jpg" alt="Гуляш в мультиварке"></a>
<a class="c" href="/recipes/meat/view/?id=1320838">Гуляш в мультиварке</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/bird/view/?id=170326"><img src="/r/x6/02/99/57/130x90.jpg" alt="Крокеты из индейки с творожной начинкой"></a>
<a class="c" href="/recipes/bird/view/?id=170326">Крокеты из индейки с творожной начинкой</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/baking/view/?id=1320812"><img src="/r/x6/14/27/6d/130x90.jpg" alt="Сдобные булочки с яблоками"></a>
<a class="c" href="/recipes/baking/view/?id=1320812">Сдобные булочки с яблоками</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=323107"><img src="/r/x6/04/ee/24/130x90.jpg" alt="Свиные ребрышки, запеченные в духовке"><div class="playCover1"></div></a>
<a class="c" href="/recipes/meat/view/?id=323107">Свиные ребрышки, запеченные в духовке</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pizza/view/?id=321990"><img src="/r/x6/04/e9/c7/130x90.jpg" alt="Тесто для пиццы"><div class="playCover1"></div></a>
<a class="c" href="/recipes/pizza/view/?id=321990">Тесто для пиццы</a>
<p class="i">Итальянская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/soups/view/?id=134025"><img src="/r/x6/02/0b/8a/130x90.jpg" alt="Солянка сборная домашняя"></a>
<a class="c" href="/recipes/soups/view/?id=134025">Солянка сборная домашняя</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/pelmeni/view/?id=1320808"><img src="/r/x6/14/27/69/130x90.jpg" alt="Пп вареники без муки🤤"></a>
<a class="c" href="/recipes/pelmeni/view/?id=1320808">Пп вареники без муки🤤</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/sauces/view/?id=313012"><img src="/r/x6/04/c6/b5/130x90.jpg" alt="Соус с анчоусами"><div class="playCover1"></div></a>
<a class="c" href="/recipes/sauces/view/?id=313012">Соус с анчоусами</a>
<p class="i">Итальянская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/barbecues/view/?id=284468"><img src="/r/x6/04/57/35/130x90.jpg" alt="Овощи на гриле с соусом песто"><div class="playCover1"></div></a>
<a class="c" href="/recipes/barbecues/view/?id=284468">Овощи на гриле с соусом песто</a>
<p class="i">Итальянская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=276887"><img src="/r/x6/04/39/98/130x90.jpg" alt="Салат с куриным мясом и крабовыми палочками"></a>
<a class="c" href="/recipes/salads/view/?id=276887">Салат с куриным мясом и крабовыми палочками</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/meat/view/?id=272087"><img src="/r/x6/04/26/d8/130x90.jpg" alt="Котлеты с тёртым картофелем"></a>
<a class="c" href="/recipes/meat/view/?id=272087">Котлеты с тёртым картофелем</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=279770"><img src="/r/x6/04/44/db/130x90.jpg" alt="Долма по-украински"></a>
<a class="c" href="/recipes/meat/view/?id=279770">Долма по-украински</a>
<p class="i">Украинская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=283302"><img src="/r/x6/04/52/a7/130x90.jpg" alt="Крабовый салат с морковью по-корейски"></a>
<a class="c" href="/recipes/salads/view/?id=283302">Крабовый салат с морковью по-корейски</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=290012"><img src="/r/x6/04/6c/dd/130x90.jpg" alt="Фрикадельки  на шпажках в слоёном тесте"></a>
<a class="c" href="/recipes/meat/view/?id=290012">Фрикадельки  на шпажках в слоёном тесте</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/salads/view/?id=293309"><img src="/r/x6/04/79/be/130x90.jpg" alt="Салат с тунцом, овощами и оливками"></a>
<a class="c" href="/recipes/salads/view/?id=293309">Салат с тунцом, овощами и оливками</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/desserts/view/?id=1006683"><img src="/r/x6/0f/5c/5c/130x90.jpg" alt="Фруктовый лёд Тропик"></a>
<a class="c" href="/recipes/desserts/view/?id=1006683">Фруктовый лёд Тропик</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/garnish/view/?id=1320703"><img src="/r/x6/14/27/00/130x90.jpg" alt="Охотничьи колбаски с картофелем в горшочках"></a>
<a class="c" href="/recipes/garnish/view/?id=1320703">Охотничьи колбаски с картофелем в горшочках</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pizza/view/?id=1215060"><img src="/r/x6/12/8a/55/130x90.jpg" alt="Тесто для пиццы на кефире"></a>
<a class="c" href="/recipes/pizza/view/?id=1215060">Тесто для пиццы на кефире</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/salads/view/?id=279297"><img src="/r/x6/04/43/02/130x90.jpg" alt="Свекольный салат с сельдью и грибами"></a>
<a class="c" href="/recipes/salads/view/?id=279297">Свекольный салат с сельдью и грибами</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/bird/view/?id=1261942"><img src="/r/x6/13/41/77/130x90.jpg" alt="Запеченные куриные окорочка с айвой и грибным соусом"></a>
<a class="c" href="/recipes/bird/view/?id=1261942">Запеченные куриные окорочка с айвой и грибным соусом</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/bird/view/?id=1257859"><img src="/r/x6/13/31/84/130x90.jpg" alt="Жульен классический"></a>
<a class="c" href="/recipes/bird/view/?id=1257859">Жульен классический</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/desserts/view/?id=1320648"><img src="/r/x6/14/26/c9/130x90.jpg" alt="Творожная запеканка"></a>
<a class="c" href="/recipes/desserts/view/?id=1320648">Творожная запеканка</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/cocktails/view/?id=280967"><img src="/r/x6/04/49/88/130x90.jpg" alt="Коктейль Кузнечик"></a>
<a class="c" href="/recipes/cocktails/view/?id=280967">Коктейль Кузнечик</a>
<p class="i">Американская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pizza/view/?id=1320609"><img src="/r/x6/14/26/a2/130x90.jpg" alt="Тесто для пиццы"></a>
<a class="c" href="/recipes/pizza/view/?id=1320609">Тесто для пиццы</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=289289"><img src="/r/x6/04/6a/0a/130x90.jpg" alt="Салат с креветками и красной икрой"></a>
<a class="c" href="/recipes/salads/view/?id=289289">Салат с креветками и красной икрой</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=1320567"><img src="/r/x6/14/26/78/130x90.jpg" alt="Бешбармак из говядины"></a>
<a class="c" href="/recipes/meat/view/?id=1320567">Бешбармак из говядины</a>
<p class="i">Казахская кухня</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/garnish/view/?id=1320560"><img src="/r/x6/14/26/71/130x90.jpg" alt="Ризотто в мультиварке"></a>
<a class="c" href="/recipes/garnish/view/?id=1320560">Ризотто в мультиварке</a>
<p class="i">Русская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/desserts/view/?id=1205095"><img src="/r/x6/12/63/68/130x90.jpg" alt="Клубничный пудинг"></a>
<a class="c" href="/recipes/desserts/view/?id=1205095">Клубничный пудинг</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/bird/view/?id=167104"><img src="/r/x6/02/8c/c1/130x90.jpg" alt="Курица Шкмерули"></a>
<a class="c" href="/recipes/bird/view/?id=167104">Курица Шкмерули</a>
<p class="i">Грузинская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/bird/view/?id=135246"><img src="/r/x6/02/10/5e/130x90.jpg" alt="Филе куриной грудки в кляре"></a>
<a class="c" href="/recipes/bird/view/?id=135246">Филе куриной грудки в кляре</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/cakes/view/?id=388575"><img src="/r/x6/05/ee/40/130x90.jpg" alt="Домашние эклеры с кремом шарлотт"></a>
<a class="c" href="/recipes/cakes/view/?id=388575">Домашние эклеры с кремом шарлотт</a>
<p class="i">Французская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=238894"><img src="/r/x6/03/a5/2f/130x90.jpg" alt="Салат с маринованными грибами и картофелем"></a>
<a class="c" href="/recipes/salads/view/?id=238894">Салат с маринованными грибами и картофелем</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/sandwiches/view/?id=148216"><img src="/r/x6/02/43/25/130x90.jpg" alt="Горячие бутерброды с курицей"></a>
<a class="c" href="/recipes/sandwiches/view/?id=148216">Горячие бутерброды с курицей</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/garnish/view/?id=151426"><img src="/r/x6/02/4f/83/130x90.jpg" alt="Баклажаны, запечённые с помидорами и моцареллой"></a>
<a class="c" href="/recipes/garnish/view/?id=151426">Баклажаны, запечённые с помидорами и моцареллой</a>
<p class="i">Итальянская кухня</p>
</td></tr>
</table><table class="frame2" cellspacing="0" border="0">
<tr><td><a class="t" href="/recipes/bird/view/?id=113958"><img src="/r/x6/01/bd/27/130x90.jpg" alt="Филе куриной грудки по-китайски"></a>
<a class="c" href="/recipes/bird/view/?id=113958">Филе куриной грудки по-китайски</a>
<p class="i">Китайская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/pies/view/?id=829414"><img src="/r/x6/0c/b0/b8/130x90.jpg" alt="Киш с фрикадельками и моцареллой"></a>
<a class="c" href="/recipes/pies/view/?id=829414">Киш с фрикадельками и моцареллой</a>
<p class="i">Французская кухня</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/meat/view/?id=300388"><img src="/r/x6/04/95/65/130x90.jpg" alt="Свиные ребрышки запеченные в духовке"></a>
<a class="c" href="/recipes/meat/view/?id=300388">Свиные ребрышки запеченные в духовке</a>
<p class="i">Домашние рецепты</p>
</td><td class="sep"></td><td><a class="t" href="/recipes/salads/view/?id=287128"><img src="/r/x6/04/61/99/130x90.jpg" alt="Теплый салат из куриных желудков с болгарским перцем и яблоками"></a>
<a class="c" href="/recipes/salads/view/?id=287128">Теплый салат из куриных желудков с болгарским перцем и яблоками</a>
<p class="i">Домашние рецепты</p>
</td></tr>
</table></td>
<td class="colC">
<div class="placeR">
<div class="link"><a href="https://www.patee.ru/about/adv/">Реклама на сайте</a></div>
<div style="width: 240px; margin: 0 auto; overflow-x: hidden;">
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- p240x480top -->
<ins class="adsbygoogle"
     style="display:inline-block;width:240px;height:400px"
     data-ad-client="ca-pub-0832123061756510"
     data-ad-slot="5603341207"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div></div>
<div class="sepA"></div><div class="pane2 _today">
<div class="sel3 inline"><div class="i cur _cookTab">Автор дня</div><div class="i clickable _recipeTab">Рецепт дня</div></div>
<div class="cook1 _cook">
<div><a class="thumb" href="/user/sparsyk/"><img src="/r/x6/13/ae/7d/128x128.jpg"></a></div>
<a class="name offline" href="/user/sparsyk/">Вика Ластовская</a>
<table class="stats">
<tr>
<td class="sep"><div class="val">8</div>
<div class="label">рецептов</div></td>
<td class="sep"><div class="val">4</div>
<div class="label">подписки</div></td>
<td><div class="val">13</div>
<div class="label">подписчиков</div></td>
</tr>
</table><a class="btnGreen4 clickable" href="/register/login/?url=/">Подписаться</a></div>

<div class="recipe1 _recipe" style="display: none;">
<table class="title">
<tr>
<td class="thumb"><a href="/user/titos/"><img src="/r/x6/0f/9a/9e/128x128.jpg"></a></td>
<td class="text">
<a class="name offline" href="/user/titos/">Александра Кривоносова</a>
<div class="date">Friday, 13:58</div>
</td>
</tr>
</table>
<div class="body">
<a class="thumb" href="/recipes/soups/view/?id=1320960"><img src="/r/x6/14/28/01/170x118.jpg"/>
<div class="name">Суп куриный с гречкой</div>
<div class="topic">Русская кухня</div>
</a>
</div>
</div>
</div>
<script type="text/javascript">
(function($){
  "use strict";
  var $ui = $( '._today' ),
    tab = 'cook',
    $subscribe = $ui.find( '._subscribe' );

  $ui.find( '._recipeTab' ).click( function() {
    if ( tab == 'recipe' )
    {
      return;
    }

    $( this ).removeClass( 'clickable' ).addClass( 'cur' );
    $ui.find( '._cookTab' ).addClass( 'clickable' ).removeClass( 'cur' );
    $ui.find( '._cook' ).hide();
    $ui.find( '._recipe' ).show();

    tab = 'recipe';
  } );

  $ui.find( '._cookTab' ).click( function() {
    if ( tab == 'cook' )
    {
      return;
    }

    $( this ).removeClass( 'clickable' ).addClass( 'cur' );
    $ui.find( '._recipeTab' ).addClass( 'clickable' ).removeClass( 'cur' );
    $ui.find( '._recipe' ).hide();
    $ui.find( '._cook' ).show();

    tab = 'cook';
  } );

  $subscribe.click( function() {
    $.getJSON( '/ajax/api/v1/users/relationship/', {
      id: 726128,
      action: 'subscribe'
    }, function( data ) {
      if ( data.success )
      {
        $subscribe.replaceWith( '<div class="btnGreen4 inactive">Подписаны</div>' );
      }
      else
      {
        alert( data.msg );
      }
    } );
  } );

})(jQuery);
</script><div class="lastCommented">
<div class="colTitle">Сейчас происходит:</div><div class="i"><div class="userInfo1"><img class="userpic" src="/i/male33.gif" alt=""><div class="online"><a class="nick" href="/user/ladyr/" title="(Онлайн)">Rita Tarno</a></div><div class="d">18.03.2018 00:03:10</div>
<div class="clearFl"></div>
</div>
взял на заметку рецепт <a class="cap1" href="/recipes/soups/view/?id=1297936">Уха</a>
</div><div class="sepC"></div><div class="i"><div class="userInfo1"><img class="userpic" src="/i/male33.gif" alt=""><div class="online"><a class="nick" href="/user/ladyr/" title="(Онлайн)">Rita Tarno</a></div><div class="d">18.03.2018 00:01:17</div>
<div class="clearFl"></div>
</div>
взял на заметку рецепт <a class="cap1" href="/recipes/soups/view/?id=1120021">Суп с галушками</a>
</div><div class="sepC"></div><div class="i"><div class="userInfo1"><img class="userpic" src="/i/male33.gif" alt=""><div class="online"><a class="nick" href="/user/ladyr/" title="(Онлайн)">Rita Tarno</a></div><div class="d">17.03.2018 23:59:59</div>
<div class="clearFl"></div>
</div>
взял на заметку рецепт <a class="cap1" href="/recipes/garnish/view/?id=1193510">Грибы в сметане</a>
</div><div class="sepC"></div><div class="i"><div class="userInfo1"><img class="userpic" src="/r/x6/0c/80/d0/128x128.jpg" alt=""><div class="offline"><a class="nick" href="/user/id513816/" title="(Оффлайн)">Олечка Гераськина</a></div><div class="d">17.03.2018 23:59:39</div>
<div class="clearFl"></div>
</div>
взяла на заметку рецепт <a class="cap1" href="/recipes/meat/view/?id=233160">Мясные гнезда</a>
</div><div class="sepC"></div><div class="i"><div class="userInfo1"><img class="userpic" src="/r/x6/0c/80/d0/128x128.jpg" alt=""><div class="offline"><a class="nick" href="/user/id513816/" title="(Оффлайн)">Олечка Гераськина</a></div><div class="d">17.03.2018 23:59:15</div>
<div class="clearFl"></div>
</div>
взяла на заметку рецепт <a class="cap1" href="/recipes/cakes/view/?id=1165377">Торт &quot;Панчо&quot; с персиками</a>
</div></div>
<div class="sepA"></div><iframe src="//www.facebook.com/plugins/likebox.php?href=http%3A%2F%2Fwww.facebook.com%2Fpages%2FPateeru%2F288129187926800&amp;width=250&amp;height=290&amp;colorscheme=light&amp;show_faces=true&amp;border_color&amp;stream=false&amp;header=true&amp;appId=156841971042647" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:250px; height:290px;" allowTransparency="true"></iframe><div style="margin-top: 20px;"><div class="g-plus" data-width="250" data-href="//plus.google.com/110432419733574138681?rel=publisher"></div></div>
<script type="text/javascript">
window.___gcfg = {lang: 'ru'};
(function() {
var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
po.src = 'https://apis.google.com/js/plusone.js';
var s = document.getElementsByTagName('script')[0];
s.parentNode.insertBefore(po, s);
})();
</script>
<div class="sepA"></div><div class="pane2">
<div class="colTitle">Оригинальные рецепты с фото:</div>
<div class="quot4"><div class="item">
<a class="t" href="/recipes/bird/view/?id=777310"><img src="/r/x6/0b/dd/91/170x118.jpg" alt="Стир-фрай из курицы с грибами и цуккини"></a>
<a class="c" href="/recipes/bird/view/?id=777310">Стир-фрай из курицы с грибами и цуккини</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/bird/view/?id=151244"><img src="/r/x6/02/4e/cd/170x118.jpg" alt="Кускус с курицей и курагой"></a>
<a class="c" href="/recipes/bird/view/?id=151244">Кускус с курицей и курагой</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/soups/view/?id=143491"><img src="/r/x6/02/30/84/170x118.jpg" alt="Овсяный суп"></a>
<a class="c" href="/recipes/soups/view/?id=143491">Овсяный суп</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/meat/view/?id=585364"><img src="/r/x6/08/ee/95/170x118.jpg" alt="Голубцы из савойской капусты в мультиварке"></a>
<a class="c" href="/recipes/meat/view/?id=585364">Голубцы из савойской капусты в мультиварке</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/cakes/view/?id=1023482"><img src="/r/x6/0f/9d/fb/170x118.jpg" alt="Торт с чернично-йогуртовым муссом"></a>
<a class="c" href="/recipes/cakes/view/?id=1023482">Торт с чернично-йогуртовым муссом</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/jams/view/?id=860308"><img src="/r/x6/0d/20/a5/170x118.jpg" alt="Кандированные апельсиновые дольки"></a>
<a class="c" href="/recipes/jams/view/?id=860308">Кандированные апельсиновые дольки</a>
<div class="clearFl"></div>
</div><div class="sepC"></div><div class="item">
<a class="t" href="/recipes/salads/view/?id=1031084"><img src="/r/x6/0f/bb/aq/170x118.jpg" alt="Крабовый салат"></a>
<a class="c" href="/recipes/salads/view/?id=1031084">Крабовый салат</a>
<div class="clearFl"></div>
</div></div>
</div>
<div class="sepA"></div></td>
</tr>
</table>
</td>
</tr>
<tr>
<td id="bottom">
<div class="sepD"></div>
<div id="footer"><h2 class="colTitle">Домашние рецепты &mdash; Patee. Рецепты</h2><div id="bust"><p>Patee. Рецепты &mdash; это уникальный кулинарный проект. Что бы вы смогли готовить дома вкусно и красиво, мы собрали для вас десятки тысяч кулинарных рецептов, размещенных в уникальной кулинарной книге рецептов. Все блюда имеют качественные фотографии и четкие пошаговые инструкции каждого этапа приготовления с комментариями авторов. Любите готовить дома? У нас вы найдете простые рецепты на каждый день и научитесь вкусно готовить супы, вкусные салаты, блины, пироги, торты, закуски, холодцы, шашлыки, блюда из рыбы и мяса и многое другое. С нами вы станете настоящей хозяюшкой на кухне.</p>

<p>Что бы быстро найти вкусный рецепт, вы можете воспользоваться удобной системой поиска рецептов по ингредиентам, кухням народа мира, а также посмотреть тематические рецепты на новый год, рецепты на 8 марта, рецепты на Хэллоуин, рецепты на День святого Валентина или любую другую интересующую вас тему. Зарегистрировавшись, вы сможете делиться с другими участниками сайта своими кулинарными рецептами и секретами приготовления блюд.</p>

<p>На женском форуме вы можете задать вопрос специалисту или пообщаться с другими участницами на интересные темы: секреты красоты и моды, здоровье, воспитание детей, взаимоотношения и так далее.</p>

<p>Patee. Рецепты &mdash; Готовьте с любовью.</p></div><div id="aux">
<p>&copy; 2010&ndash;2018 &laquo;ООО ДЛ Решения и Технологии&raquo;</p>
<p>Копирование информации допустимо только для некоммерческого использования с активной ссылкой на www.patee.ru</p>
<p><a href="/about/adv/?p=contacts">Контакты</a>&nbsp;&bull;&nbsp;<a href="/about/adv/">Реклама на сайте</a>&nbsp;&bull;&nbsp;<a href="https://m.patee.ru/">Мобильная версия</a>&nbsp;&bull;&nbsp;<a target="_blank" href="https://www.patee.ru/about/ios/">Приложение для iPhone</a>&nbsp;&bull;&nbsp;<a target="_blank" href="https://www.patee.ru/about/android/">Приложение для Android</a>&nbsp;&bull;&nbsp;<a target="_blank" href="https://www.patee.ru/about/privacy/">Конфиденциальность</a>&nbsp;&bull;&nbsp;<a href="https://www.patee.ru/about/tariffs/">Тарифы</a></p>
<p><a href="https://www.patee.ru/about/partnership/">Зарабатывайте с Patee. Рецепты</a></p>
<p>E-mail: <a href="mailto:info@patee.ru">info@patee.ru</a></p>
</div>
<div id="deus"><a href="http://deus.ru">Сделано в</a> <a id="dl" href="http://deus.ru">Deus Labs S&T</a></div>
<div id="counters">
<!-- Yandex.Metrika counter -->
<script type="text/javascript">var yaParams = {/*Здесь параметры визита*/};</script><script type="text/javascript">(function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter60462 = new Ya.Metrika({id:60462, webvisor:true, clickmap:true, trackLinks:true, accurateTrackBounce:true, trackHash:true,params:window.yaParams||{ },type:1}); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks");</script><noscript><div><img src="//mc.yandex.ru/watch/60462?cnt-class=1" style="position:absolute; left:-9999px;" alt="" /></div></noscript><!-- /Yandex.Metrika counter -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-1418400-3', 'auto');
  ga('send', 'pageview');
</script>
</div><div id="snBtns">
<a href="http://www.youtube.com/user/PateeRecipes" title="Канал Patee. Рецепты на  YouTube" target="_blank"><img src="/i/sn/yt.png" alt="YouTube"></a>
&nbsp;<a href="http://instagram.com/pateeru" title="Patee.Ru в Instagram" target="_blank"><img src="/i/sn/ig.png" alt="Instagram"></a>
&nbsp;<a href="http://vk.com/pateeru" title="Patee.Ru В Контакте" target="_blank"><img src="/i/sn/vk.gif" alt="В Контакте"></a>
&nbsp;<a href="http://www.facebook.com/pateeru" title="Patee.Ru в Facebook" target="_blank"><img src="/i/sn/fb.gif" alt="Facebook"></a>
&nbsp;<a href="http://twitter.com/#!/ru_patee" title="Patee.Ru в Twitter" target="_blank"><img src="/i/sn/tw.gif" alt="Twitter"></a>

&nbsp;<a href="https://plus.google.com/110432419733574138681" rel="publisher" title="Patee.Ru в Google+" target="_blank"><img src="/i/sn/gp.gif" alt="Google+"></a>
</div>
<div id="mobileApps"><a target="_blank" href="https://www.patee.ru/about/ios/"><img src="/i/app-store110.png"></a>&nbsp;<a target="_blank" href="https://www.patee.ru/about/android/"><img src="/i/gplay110.png"></a></div>
<div id="scrollerBox"><div id="scroller" title="Наверх" onclick="$.scrollTo( 0, 500 );"></div></div>
</div></td>
</tr>
</table>
</div>
</body>
</html>