<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Блог сайта</title>
<link href="style.css" rel="stylesheet" type="text/css">
<meta name="description" content="Блог сайта">
<meta name="keywords" content="пользователь">
<script type="text/javascript" src="http://pc-user.ru/popup-domination/js.php"></script>

<!-- блок подключения скрипта swfobject.js, вставьте его в head страниц вашего сайта -->
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/swfobject/2.2/swfobject.js"></script>
<!-- конец блока -->    


</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td>

<table id="________01" width="951" height="137" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td colspan="4" rowspan="5">
			<img src="img/top2013_01.jpg" width="92" height="99" alt=""></td>
		<td colspan="2" rowspan="2">
			<img src="img/top2013_02.jpg" width="225" height="55" alt=""></td>
		<td colspan="2" rowspan="2">
			<img src="img/top2013_03.jpg" width="180" height="55" alt=""></td>
		<td>
			<img src="img/top2013_04.jpg" width="452" height="27" alt=""></td>
		<td rowspan="8">
			<img src="img/top2013_05.jpg" width="1" height="136" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="27" alt=""></td>
	</tr>
	<tr>
		<td rowspan="2" class="top_bg2013">
        <p class="top_title">Уверенный пользователь ПК - <br>Полезные советы и инструкции по работе на ПК</p>
			</td>
		<td>
			<img src="img/spacer.gif" width="1" height="28" alt=""></td>
	</tr>
	<tr>
		<td rowspan="2">
			<img src="img/top2013_07.jpg" width="163" height="42" alt=""></td>
		<td colspan="3" rowspan="2">
			<img src="img/top2013_08.jpg" width="242" height="42" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="18" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="img/top2013_09.jpg" width="452" height="24" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="24" alt=""></td>
	</tr>
	<tr>
		<td rowspan="4">
			<img src="img/top2013_10.jpg" width="163" height="39" alt=""></td>
		<td colspan="2" rowspan="3">
			<img src="img/top2013_11.jpg" width="199" height="38" alt=""></td>
		<td colspan="2" rowspan="3">
			<table width="100%" border="0" cellpadding="0" cellspacing="0">
                  <tr>
                    <td width="23%" class='menu_top_active' ><p class="menu_p"><a href="index.php"><strong> Главная</strong></a></p></td>
                    <td width="27%" class='menu_top'><p class="menu_p"><a href="dvd.php"><strong> Курсы на DVD</strong></a></p></td>
                    <td width="27%" class='menu_top_c'><p class="menu_p_c"><a href="http://pc-user-shop.com/aff/" target="_blank"><strong> Партнерка</strong></a></p></td>
                    <td width="23%" class='menu_top'><p class="menu_p"><a href="about.php"><strong> Об авторах</strong></a></p></td>
                  </tr>
                </table></td>
		<td>
			<img src="img/spacer.gif" width="1" height="2" alt=""></td>
	</tr>
	<tr>
		<td rowspan="3">
			<img src="img/top2013_13.jpg" width="1" height="37" alt=""></td>
		<td rowspan="3">
			<img src="img/top2013_14.jpg" width="73" height="37" alt=""></td>
		<td>
			<img src="img/top2013_15.jpg" width="2" height="10" alt=""></td>
		<td rowspan="3">
			<img src="img/top2013_16.jpg" width="16" height="37" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="10" alt=""></td>
	</tr>
	<tr>
		<td rowspan="2">
			<img src="img/top2013_17.jpg" width="2" height="27" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="26" alt=""></td>
	</tr>
	<tr>
		<td colspan="4">
			<img src="img/top2013_18.jpg" width="694" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="1" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="img/spacer.gif" width="1" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="73" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="2" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="16" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="163" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="62" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="137" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="43" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="452" height="1" alt=""></td>
		<td>
			<img src="img/spacer.gif" width="1" height="1" alt=""></td>
		<td></td>
	</tr>
</table>
    </td>
  </tr>  <tr>
    <td valign="top">
    <table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
                <td valign="top">
        <div class="main_text_div">
        <h1>Блог сайта</h1>        <p><strong>Добро пожаловать на наш блог!</strong></p>
<p>Здесь Вы найдете полезные материалы по работе на компьютере.</p>        
<br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2018/20180310/mini.jpg'><a href='view_post.php?id=217'>Реобас - полный контроль над вентиляторами ПК</a></p>
		 <p class='post_adds'>Дата: 2018-03-10 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Если в системном блоке Вашего ПК установлены шумные вентиляторы и Вам хотелось бы избавиться от этого шума, то есть 2 способы решения этой проблемы: </p>
            <p><strong>1)</strong> Купить новые тихие вентиляторы; </p>
            <p><strong>2)</strong> Снизить обороты установленных вентиляторов.</p>
            <p>Если Вы решили купить новые вентиляторы, то посмотрите эти уроки: <a href="view_post.php?id=211" target="_blank">&quot;Как выбрать надежный и тихий вентилятор для компьютера&quot;</a> и <a href="view_post.php?id=212" target="_blank">&quot;Установка и подключение вентиляторов компьютера</a>&quot;.</p>
            <p>Но, если в системном блоке установлены более-менее нормальные вентиляторы, которые будут служить еще несколько лет, то менять их смысла нет - лучше немного уменьшить их обороты и добиться оптимального соотношения производительности и шума.</p>
            <p><strong>Как контролировать обороты вентиляторов?</strong></p>
            <p>Есть несколько способов:</p>
            <p><strong>1)</strong> С помощью материнской платы;</p>
            <p><strong>2)</strong> С помощью регулятора оборотов корпуса;</p>
            <p><strong>3)</strong> С помощью многофункциональной панели - реобаса.</p> 
		 <p class='post_name'><a href='view_post.php?id=217'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 1183 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20171202/mini.jpg'><a href='view_post.php?id=216'>Изучаем BIOS - версии, их настройки и обновление</a></p>
		 <p class='post_adds'>Дата: 2017-12-02 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этой серии уроков мы поговорим о BIOS.</p>
            <p><strong>Что такое BIOS?</strong></p>
            <p>BIOS переводится, как <em>"базовая система ввода вывода"</em>. </p>
            <p>Проще говоря, БИОС - это программа, которая связывает все элементы компьютера, которые установлены на материнской плате. </p>
            <p>Именно БИОС выполняет запуск нашего компьютера, он определяет и настраивает оборудование, и если все в порядке, то после загрузки БИОС выполняется загрузка операционной системы.</p> 
		 <p class='post_name'><a href='view_post.php?id=216'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 7155 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20171021/mini.jpg'><a href='view_post.php?id=215'>Создаем надежные пароли в KeePass Password Safe</a></p>
		 <p class='post_adds'>Дата: 2017-10-21 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В предыдущем выпуске рассылки я просил оставить свои вопросы для создания новых уроков и курсов.</p>
            <p>Спасибо всем за участие! </p>
            <p>Среди вопросов попадаются и такие, которые уже раскрыты в наших курсах, поэтому, чтоб не записывать новые уроки я буду выкладывать готовые уроки.</p>
            <p>Также могу постепенно добавить на блог (и на Youtube) курс по Windows 7 под названием "Уверенный пользователь ПК 2.0". Если Вам нужны эти уроки, то ставьте лайк первому видео. </p>
            <p>Если <strong>до 29 октября</strong> <strong>наберется 500 лайков</strong>, то я добавлю курс "Уверенный пользователь ПК 2.0" на блог в открытом доступе.</p>
            <p>Теперь переходим к сегодняшнему уроку.</p>
            <p>Среди оставленных вопросов была тема по <strong>менеджерам паролей</strong>.</p>
            <p><em>Менеджер паролей</em> - это программа (или сервис), с помощью которой мы можем создавать надежные пароли и хранить их в одном месте в защищенном виде. </p>
            <p>Если Вы все еще не используете менеджеры паролей, а храните их в текстовом файле, то Вы совершаете грубейшую ошибку. Получив доступ к этому фалу, злоумышленник получит доступ к Вашим учетным записям почты, интернет-сервисов и т.д.</p> 
		 <p class='post_name'><a href='view_post.php?id=215'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 4849 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20171017/mini.jpg'><a href='view_post.php?id=214'>Редактирование видео в Movavi</a></p>
		 <p class='post_adds'>Дата: 2017-10-17 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>За последние несколько лет качество видео, снимаемого на камеры смартфонов, заметно улучшилось. Поэтому многие люди предпочитают использовать именно их, а не фотоаппараты или видеокамеры. Однако высокое разрешение – это одно, а качество материала – другое. </p>
            <p>Нередко в кадр попадают посторонние объекты, а камера дрожит, и таким клипам просто необходима обработка. К тому же, из всех отснятых видео можно сделать фильм, который будет не стыдно выложить на YouTube.</p>
            <p>Многие думают, что для этого требуется много сил и времени, а на самом деле для этого нужен лишь простой и понятный <a href="https://www.movavi.ru/videoeditor/" target="_blank">видеоредактор</a>. Такой, как софт от Movavi. В этой программе вы можете обработать видео, а потом создать поздравительный клип, слайд-шоу о поездке или обучающий ролик.</p> 
		 <p class='post_name'><a href='view_post.php?id=214'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 1294 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170716/mini.jpg'><a href='view_post.php?id=213'>Как контролировать температуру жесткого диска?</a></p>
		 <p class='post_adds'>Дата: 2017-07-16 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Жесткий диск - один из главных компонентов компьютера. </p>
            <p>На нем хранится информация, работает операционная система (если у Вас нет SSD), поэтому важно следить за &quot;здоровьем&quot; диска.</p>
            <p>Одной из причин, влияющих на состояние диска, является его температура - если она часто будет превышать допустимые значения (нормальной считается  30 - 40 градусов), то диск может очень быстро выйти из строя.</p>
            <p>Поэтому очень важно контролировать температуру жесткого диска, особенно, в летний период.</p>
            <p>Для этих целей можно использовать много программ, но не все из них позволяют настраивать температуры, при достижении которых <strong>будет выдаваться сигнал</strong>.</p>
            <p>Программа <a href="http://crystalmark.info/software/CrystalDiskInfo/index-e.html" target="_blank">CrystalDiskInfo</a> к таким не относится -  ее мы и будем использовать для контроля температуры.</p> 
		 <p class='post_name'><a href='view_post.php?id=213'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 5505 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170713/mini.jpg'><a href='view_post.php?id=212'>Установка и подключение вентиляторов компьютера</a></p>
		 <p class='post_adds'>Дата: 2017-07-13 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Продолжаем тему охлаждения системного блока, и сегодня мы рассмотрим, как установить или заменить корпусный вентилятор. </p>
            <p>Также мы рассмотрим способы подключения вентиляторов, как корпусных, так и для системы охлаждения процессора.</p>
            <p>При установке вентилятора обращайте внимание на направление воздушного потока - обычно оно указано  стрелками на корпусе вентилятора. </p>
            <p>Если вентилятор установлен  на задней стенке корпуса, то он должен выдувать воздух из корпуса. В случае установки вентилятора на передней панели корпуса - он должен подавать воздух в корпус.</p>
            <p>Пример установки, а также способы подключения смотрите в небольшом видео.</p> 
		 <p class='post_name'><a href='view_post.php?id=212'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 3566 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170708/mini.jpg'><a href='view_post.php?id=211'>Как выбрать надежный и тихий вентилятор для компьютера</a></p>
		 <p class='post_adds'>Дата: 2017-07-08 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td>            <p>Продолжаем тему охлаждения системного блока и сегодня мы рассмотрим, как выбрать надежный вентилятор для корпуса или кулера процессора.</p>
            <p>Вот основные параметры, по которым необходимо выбирать вентилятор:</p>
            <p><strong>1.</strong> Размер вентилятора;</p>
            <p><strong>2.</strong> Скорость вращения;</p>
            <p><strong>3.</strong> Уровень шума;</p>
            <p><strong>4.</strong> Воздушный поток;</p>
            <p><strong>5.</strong> Тип подшипника;</p>
            <p><strong>6.</strong> Питание и тип коннектора.</p> 
		 <p class='post_name'><a href='view_post.php?id=211'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 4038 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170704/mini.jpg'><a href='view_post.php?id=210'>Как работает охлаждение системного блока</a></p>
		 <p class='post_adds'>Дата: 2017-07-05 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Наступило лето - жаркая пора не только для нас, но и для компьютеров. </p>
            <p>В этот период особенно важно уделить внимание охлаждению системного блока:</p>
            <p><strong>1)</strong> Проверить температуру процессора, видеокарты и т.д. (<a href="view_post.php?id=183" target="_blank">ссылка на урок</a>).</p>
            <p><strong>2)</strong> Почистить системный блок от пыли;</p>
            <p><strong>3)</strong> Если есть проблемы с температурой, то организовать более лучшее охлаждение системного блока.</p> 
		 <p class='post_name'><a href='view_post.php?id=210'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 3859 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170420/mini.jpg'><a href='view_post.php?id=209'>Как заменить память в ноутбуке?</a></p>
		 <p class='post_adds'>Дата: 2017-04-20 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим, как заменить память в ноутбуке.</p>
            <p>Если Вам необходимо добавить память в Ваш ноутбук, то сложного в этом ничего нет. Необходимо снять крышку, под которой находится отсек для модулей памяти, извлечь память и установить новую.</p>
            <p>Перед заменой отключите аккумулятор и положите ноутбук на ровную поверхность.</p>
            <p>О том, как определить, какие необходимо откручивать винты, как извлечь память, как узнать тип памяти и многое другое смотрите в видео.</p> 
		 <p class='post_name'><a href='view_post.php?id=209'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 6044 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170209/mini.jpg'><a href='view_post.php?id=208'>Скачайте мини-курс по Excel 2016</a></p>
		 <p class='post_adds'>Дата: 2017-02-09 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Летом я публиковал в рассылке уроки по Excel, и по комментариям было видно, что такие уроки нужны подписчикам нашей рассылки.</p>
            <p>Но это были уроки по старой версии  программы. Сейчас же я предлагаю Вам пройти мини-курс по новой версии (2016 год).</p>
            <p>Курс состоит из 5-ти практический уроков, которые помогут Вам познакомиться с новой версией и лучше освоить этот популярный редактор.</p> 
		 <p class='post_name'><a href='view_post.php?id=208'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 8507 | 
		 Комментариев: 3</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170202/mini.jpg'><a href='view_post.php?id=207'>Как установить на процессор кулер башенного типа?</a></p>
		 <p class='post_adds'>Дата: 2017-02-02 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Если система охлаждения Вашего процессора не справляется со своими задачами (процессор сильно греется), либо шумит, то ее лучше заменить на более производительную, например, на кулер башенного типа.</p>
            <p>В уроке мы подробно рассмотрим  установку такого кулера на процессор Intel. Для примера будем использовать кулер Zalman CNPS10X FLEX. Так как принцип установки  кулеров башенного типа не сильно отличается, то эту инструкцию можно использовать и для других систем охлаждения.</p>
            <p>Для процессоров AMD этот урок также можно использовать, так как отличие будет только в креплении, которое используется для сокетов AMD.</p> 
		 <p class='post_name'><a href='view_post.php?id=207'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 9910 | 
		 Комментариев: 1</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2017/20170126/mini.jpg'><a href='view_post.php?id=206'>Как рассчитать мощность блока питания?</a></p>
		 <p class='post_adds'>Дата: 2017-01-26 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим, как правильно рассчитать мощность блока питания компьютера.</p>
            <p><em>Мощность блока питания</em> - это главный параметр, по которому выбирается блок питания. </p>
            <p>Я давно хотел сделать этот урок, но думал, что он уже не так актуален. Но, когда посмотрел вопросы, которые задают на сайте интернет-магазина, то увидел, что многие пользователи не знают, какой мощности необходим блок питания для их конфигурации компьютера.</p>
            <p>И, так как,  этот вопрос все еще актуален  видео было сделано.</p> 
		 <p class='post_name'><a href='view_post.php?id=206'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 26972 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20161211/mini.jpg'><a href='view_post.php?id=205'>Информация для подписчиков! Что делать, если наши письма попадают в СПАМ?</a></p>
		 <p class='post_adds'>Дата: 2016-12-11 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Приветствую вас, друзья!</p>
            <p>Давно я не публиковал новые уроки... На это были свои причины - летом отпуск, осенью другие планы, потом перенос рассылки с сервиса, который закрылся на свой сервер.</p>
            <p>Так вот, настроив новый скрипт рассылки, я столкнулся с проблемой - письма в некоторых почтовых службах начали попадать в СПАМ, в частности - на яндексе и gmail.</p>
            <p>В настоящий момент с яндексом проблема решена и письма доставляются, а вот с gmail проблему решить пока не удалось.</p>
            <p>Поэтому, если Вы подписывались на нашу рассылку (мини-курс) и уже длительное время не получаете наших писем, то сделайте следующее...</p> 
		 <p class='post_name'><a href='view_post.php?id=205'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 4520 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160709/mini.jpg'><a href='view_post.php?id=204'>Работа с окнами в Windows 10</a></p>
		 <p class='post_adds'>Дата: 2016-07-09 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>Продолжаем изучать Windows 10 и в новом уроке мы рассмотрим работу с окнами.</p>
            <p>Урок будет полезен как начинающим пользователям, так и более опытным, так как не все знают о некоторых полезных функциях при работе с окнами.</p>
            <p>В Windows 10 появились новые возможности, поэтому, если Вы недавно перешли на эту систему, этот урок будет особенно полезен.</p> 
		 <p class='post_name'><a href='view_post.php?id=204'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 10444 | 
		 Комментариев: 4</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160705/mini.jpg'><a href='view_post.php?id=203'>Установка Windows 10 с флешки (чистая установка)</a></p>
		 <p class='post_adds'>Дата: 2016-07-05 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом видео мы рассмотрим пример установки WIndows 10 с флешки, т.е. выполним чистую установку.</p>
            <p>Если Вы подготовились к переходу на Windows 10 <a href="view_post.php?id=202" target="_blank">по рекомендациям из предыдущего видео, </a>то теперь можно выполнить чистую установку с флешки или диска.</p> 
		 <p class='post_name'><a href='view_post.php?id=203'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 17841 | 
		 Комментариев: 10</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160703/mini.jpg'><a href='view_post.php?id=202'>Как подготовиться к переходу на Windows 10?</a></p>
		 <p class='post_adds'>Дата: 2016-07-03 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>После публикации видео <a href="view_post.php?id=201" target="_blank">"Стоит ли переходить на Windows 10?"</a> поступили  вопросы, поэтому мы решили более детально рассмотреть сам процесс перехода на Windows 10.</p>
            <p>Действуйте по плану описанному ниже, и на Вашем компьютере появится новая Windows 10, причем бесплатно.</p> 
		 <p class='post_name'><a href='view_post.php?id=202'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 16010 | 
		 Комментариев: 10</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160630/mini.jpg'><a href='view_post.php?id=201'>Стоит ли переходить на Windows 10?</a></p>
		 <p class='post_adds'>Дата: 2016-06-30 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td> <p>Хочу еще раз поднять вопрос перехода на  Windows 10.</p>
            <p>Я уже записывал <a href="view_post.php?id=191" target="_blank">видео на эту тему</a>, когда зимой выполнил обновление до Windows 10. Именно по причине обновления Windows 10 работала с ошибками, поэтому через время я выполнил чистую установку, после чего ошибки "ушли".</p>
            <p>Сейчас, после 6 месяцев использования, я могу точно сказать: "На Windows 7 я больше не вернусь".</p> 
		 <p class='post_name'><a href='view_post.php?id=201'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 24881 | 
		 Комментариев: 33</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160607/mini.jpg'><a href='view_post.php?id=200'>Дефрагментация диска с помощью программы Defraggler</a></p>
		 <p class='post_adds'>Дата: 2016-06-07 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим программу <strong>Defraggler</strong>, которая предоставляет больше возможностей для дефрагментации диска, чем стандартное средство дефрагментации Windows.</p>
            <p>Она более наглядно отображает процесс дефрагментации и может выполнять дефрагментацию системного диска, в то время как стандартное средство не всегда справляется со своей задачей.</p>
            <p>Кроме основной функции - дефрагментации диска - Defraggler может выполнить дефрагментацию выбранной папки или файла, что также полезно.</p> 
		 <p class='post_name'><a href='view_post.php?id=200'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 9867 | 
		 Комментариев: 1</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160604/mini.jpg'><a href='view_post.php?id=199'>Как выполнить дефрагментацию средствами Windows</a></p>
		 <p class='post_adds'>Дата: 2016-06-04 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы поговорим о дефрагментации диска и как ее выполнить средствами Windows.</p>
            <p>Во время работы компьютера на диск постоянно записываются и удаляются данные. </p>
            <p>При удалении появляются свободные места (ячейки), в которые записываются новые файлы.</p>
            <p>Например, если мы удалим большое количество файлов (документы, музыка, фото), то при удалении в разных местах на диске появится много свободных ячеек. Если после этого мы запишем большой файл (фильм на несколько Гб), то он будет записан кусочками (фрагментами), т.е. он будет состоять из нескольких частей, которые могут находиться в разных местах жесткого диска.</p>
            <p>Чтобы прочитать этот файл головка жесткого диска будет постоянно перемещаться к каждому фрагменту. На эти операции тратится время, и в результате замедляется работа диска и компьютера в целом.</p>
            <p>Чтобы решить эту проблему (фрагментация данных) была придумана <strong>дефрагментация</strong>. </p> 
		 <p class='post_name'><a href='view_post.php?id=199'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 8403 | 
		 Комментариев: 5</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160602/mini.jpg'><a href='view_post.php?id=198'>Как разделить диск с помощью Acronis Disk Director. Подробное руководство</a></p>
		 <p class='post_adds'>Дата: 2016-06-02 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим работу с программой Acronis Disk Director. </p>
            <p>С ее помощью мы можем выполнять различные операции с разделами диска - разбить диск на разделы, изменить размеры разделов (томов), объединить разделы и т.д.</p>
            <p>Очень часто ее используют для увеличения системного раздела, когда на нем заканчивается свободное пространство. </p> 
		 <p class='post_name'><a href='view_post.php?id=198'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 10025 | 
		 Комментариев: 6</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160423/mini.jpg'><a href='view_post.php?id=197'>Как снизить шум жесткого диска?</a></p>
		 <p class='post_adds'>Дата: 2016-04-23 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Продолжаем "бороться" с повышенным шумом компьютера и сегодня мы будем уменьшать шум жесткого диска.</p>
            <p>Причин, почему жесткий диск шумит, может быть, много - фрагментированные файлы,  окислились контакты,  неисправности диска и т.д.</p>
            <p>Соответственно, все эти причины необходимо исключить, и в этом уроке мы будем рассматривать вариант исправного диска, который просто шумно работает.</p>
            <p>Так вот, одним из способов снижения  уровня шума жесткого диска является настройка его параметра - AAM.</p> 
		 <p class='post_name'><a href='view_post.php?id=197'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 16568 | 
		 Комментариев: 15</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160421/mini.jpg'><a href='view_post.php?id=196'>Как уменьшить шум видеокарты?</a></p>
		 <p class='post_adds'>Дата: 2016-04-21 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим один из способов снижения шума компьютера, а именно - поработаем над видеокартой.</p>
            <p>Видеокарта может шуметь по разным причинам - у нее может быть изначально шумная система охлаждения, системный блок плохо охлаждается и видеокарта сильно греется, также причиной повышенного шума может быть пыль.</p>
            <p>Если Вы почистили видеокарту от пыли, но она все равно шумит, причем без нагрузки она работает тихо (или более-менее тихо), а стоит запустить фильм или игру, она начинает шуметь, то для начала можно попробовать настроить работу вентиляторов ее системы охлаждения.</p> 
		 <p class='post_name'><a href='view_post.php?id=196'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 14438 | 
		 Комментариев: 5</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160419/mini.jpg'><a href='view_post.php?id=195'>Мои результаты уменьшения шума компьютера</a></p>
		 <p class='post_adds'>Дата: 2016-04-19 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этой заметке хочу показать пример того, как я уменьшил шум своего компьютера более чем в 3 раза.</p>
            <p>Еще несколько лет назад, когда я купил новый компьютер, меня не устраивал его уровень шума - он работал, то "более-менее" тихо, то <strong>начинал так "гудеть", что за ним невозможно было работать</strong>.</p>
            <p>Меня такой вариант не устраивал, так как для записи уроков в комнате должна быть тишина, поэтому я начал разбираться в причинах и искать решения этой проблемы.</p> 
		 <p class='post_name'><a href='view_post.php?id=195'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 11161 | 
		 Комментариев: 27</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160408/mini.jpg'><a href='view_post.php?id=194'>Как восстановить Windows 7?</a></p>
		 <p class='post_adds'>Дата: 2016-04-08 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p> После публикации урока <a href="view_post.php?id=193" target="_blank">по восстановлению Windows XP</a>, поступило несколько предложений опубликовать такой же урок для Windows 7.</p>
            <p>Так как урок на эту тему есть в одном из <a href="http://pc-user-shop.com/op/206" target="_blank">наших курсов</a>, я не стал записывать новое видео, а публикую здесь урок из курса.</p>
            <p>Как и в Windows XP, в Windows 7 восстановить систему можно с помощью "точек восстановления". Кроме восстановления системы с помощью этой функции можно восстанавливать файлы, что также полезно, если Вы не используете специальные программы для создания резервных копий.</p>
            <p>Одним словом - очень полезная функция, и если Вы ее не используете, то обязательно включите хотя бы для системного диска. Вы, таким образом, сэкономите много времени на восстановлении Windows, если с ней что-то случится.</p> 
		 <p class='post_name'><a href='view_post.php?id=194'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 10498 | 
		 Комментариев: 5</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160313/mini.jpg'><a href='view_post.php?id=193'>Как быстро восстановить Windows?</a></p>
		 <p class='post_adds'>Дата: 2016-03-14 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p> Я не собирался публиковать это видео, так как оно старое (из видеокурса за 2008 год) и относится к Windows XP.</p>
            <p>Но мне позвонил родственник, у которого Windows XP начала "сбоить" и я посоветовал ему воспользоваться функцией "Восстановление системы".</p>
            <p>Чтоб не рассказывать по телефону, как это сделать я предложить посмотреть урок на эту тему, а, так как, Windows XP все еще установлена на многих компьютерах, я решил опубликовать этот урок для всех.</p>
            <p>Итак, <strong>что это за функция</strong> <strong>"Восстановление системы"</strong>?</p>
            <p>Особенность этой функции в том, что с ее помощью можно вернуть рабочее состояние Windows без переустановки самой системы. </p> 
		 <p class='post_name'><a href='view_post.php?id=193'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 13056 | 
		 Комментариев: 9</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160205/mini.jpg'><a href='view_post.php?id=192'>Надежность SSD после 3 лет и парковка головок в Western Digital Green</a></p>
		 <p class='post_adds'>Дата: 2016-02-05 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом видео хочу еще раз затронуть тему надежности твердотельных накопителей, а также поделиться некоторой информацией по жестким дискам.</p>
            <p>По надежности SSD я уже публиковал <a href="http://www.pc-user.ru/view_post.php?id=161&popover=0" target="_blank">видео</a>, так вот к этому видео продолжают поступать комментарии о том, что "это еще сырая технология, они ненадежны и, что лучше использовать жесткие диски".</p>
            <p>Я с этим не согласен и считаю, что нужно использовать и SSD (под систему и программы) и HDD (для хранения файлов).</p>
            <p>Например, ресурс моего SSD за 3 года сократился всего на 2% и его, по данным программы SSDlife, хватит еще лет на 9. </p> 
		 <p class='post_name'><a href='view_post.php?id=192'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 11150 | 
		 Комментариев: 9</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2016/20160117/mini.jpg'><a href='view_post.php?id=191'>Стоит ли обновляться до Windows 10?</a></p>
		 <p class='post_adds'>Дата: 2016-01-17 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом видео хочу поделиться своим мнением на счет Windows 10 - как прошло обновление, с какими ошибками я сталкивался после обновления и почему  решил вернуться к  Windows 7.</p>
            <p>Итак, в конце декабря я решил обновить Windows 7 до Windows 10. </p>
            <p>Перед обновлением я сделал резервную копию раздела с Windows 7, чтоб вернуться к ней, если возникнут проблемы с Windows 10 (и они возникли).</p>
            <p>После этого выполнил обновление, которое длилось 20-30 минут и получил полностью рабочую систему.</p> 
		 <p class='post_name'><a href='view_post.php?id=191'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 16585 | 
		 Комментариев: 32</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20151219/mini.jpg'><a href='view_post.php?id=190'>Как работать с Total Commander?</a></p>
		 <p class='post_adds'>Дата: 2015-12-19 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим работу с программой Total Commander. Тотал Коммандер - это файловый менеджер, который делает более удобной работу с файлами.</p>
            <p>Т.е. все операции, которые  выполняются в проводнике Windows, в Тотал Коммандере можно сделать намного быстрее.</p>
            <p>Я, например, не могу представить работу за компьютером без Тотал Коммандера и первое, что я делаю после установки Windows - это установка Total Commander.</p> 
		 <p class='post_name'><a href='view_post.php?id=190'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 15475 | 
		 Комментариев: 6</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20151201/mini.jpg'><a href='view_post.php?id=189'>Как создать меню диска в Autoplay Media Studio?</a></p>
		 <p class='post_adds'>Дата: 2015-12-01 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим такой вопрос, как создание меню для диска.</p>
            <p>Вопрос был задан на форуме поддержки клиентов, поэтому я решил сделать подробное видео, так как и другим пользователям эта информация может быть полезна.</p>
            <p>Для чего делать  меню диска?</p>
            <p>Я такие меню использую для создания видеокурсов.</p>
            <p>Вот примеры:</p> 
		 <p class='post_name'><a href='view_post.php?id=189'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 11707 | 
		 Комментариев: 6</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20151027/mini.jpg'><a href='view_post.php?id=188'>А Вы выбрасываете батарейки или сдаете на утилизацию? Опрос.</a></p>
		 <p class='post_adds'>Дата: 2015-10-27 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td> <p>В этом видео я хочу поделиться информацией по утилизации батареек. Я уже давно не выбрасываю их в мусор, а сдаю в пункты приема батареек для утилизации.</p>
            <p>Так вот, я решил провести эксперимент и посмотреть, сколько батареек использует одна семья за год.</p>
            <p>В итоге накопилось большое количество - 600-800 Грамм.</p>
            <p>Представьте, сколько батареек попадает на свалку, если не сдавать их на утилизацию. А ведь только <strong>одна батарейка загрязняет 20 м3 почвы или 400 литров грунтовых вод!</strong></p>
            <p>Поэтому, если Вы не сдаете батарейки на утилизацию, начните это делать. Найдите в городе пункты, где их принимают. Обычно это такие коробки с надписью &quot;Прием батареек&quot; и не выбрасывайте батарейки в мусор.</p>
            <p>Это же относится к энергосберегающим (люминесцентным) лампам.</p> 
		 <p class='post_name'><a href='view_post.php?id=188'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 5035 | 
		 Комментариев: 0</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20151020/mini.jpg'><a href='view_post.php?id=187'>Как защитить электронную почту от взлома?</a></p>
		 <p class='post_adds'>Дата: 2015-10-20 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом видео мы поговорим о важности защиты электронной почты.</p>
            <p>Если злоумышленник получит доступ к Вашему почтовому ящику, он сможет получить доступ ко всем сайтам, которые связаны с этой почтой.</p>
            <p>На моем примере Вы увидите последствия взлома почты; увидите, как действовал злоумышленник, чтоб получить доступ к другим моим аккаунтам, а также узнаете, что необходимо сделать для максимальной защиты своих аккаунтов от взлома.</p> 
		 <p class='post_name'><a href='view_post.php?id=187'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 6212 | 
		 Комментариев: 1</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150913/mini.jpg'><a href='view_post.php?id=186'>Как удалить обновление Windows 10</a></p>
		 <p class='post_adds'>Дата: 2015-09-13 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Вы уже слышали о нашумевших способностях Windows 10 следить за своими пользователями и поэтому решили на неё пока не переходить?  </p>
            <p>Спешу Вас &quot;обрадовать&quot;. </p>
            <p>Даже если Вы совсем на неё переходить не желаете, знайте: если на компьютере включено автоматическое получение обновлений, Windows 10 к Вам уже пролезла и тихо сидит на системном разделе, <strong>занимая порядка 5 Гб места.</strong><br>
            </p>
            <p>В этом видео мы рассмотрим, как удалить обновление, которое отвечает за обновление до Windows 10, а также, как удалить папку с файлами (установка Windows 10), которые занимают много места на системном диске.</p> 
		 <p class='post_name'><a href='view_post.php?id=186'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 42342 | 
		 Комментариев: 20</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150804/mini.jpg'><a href='view_post.php?id=185'>Как записать ISO образ на диск?</a></p>
		 <p class='post_adds'>Дата: 2015-08-05 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В комментариях к уроку &quot;<a href="http://pc-user.ru/view_post.php?id=78" target="_blank">Как правильно копировать CD/DVD диски</a>&quot; был задан вопрос: <strong>&quot;Как записать скаченный образ на диск?&quot;</strong>.</p>
            <p>Я ответил на этот вопрос, но решил сделать более подробный урок о том, как вообще можно использовать образ диска на компьютере?</p>
            <p>Что такое образ диска?</p>
            <div class="divborder">
            <p><em><strong>Образ диска (image)</strong></em> - это файл, который содержит полную копию CD, DVD, раздела жесткого диска, флешки и т.д. </p>
            </div>
            <p>Образ диска обычно представлен в виде файла с расширением <strong>.ISO</strong>, но также бывают и другие виды образов - <strong>NRG, MDF, MDS</strong> и другие.</p>
            <p>Итак, если Вы скачали  образ диска, то Вы можете:</p>
            <p><strong>1. </strong><em>Записать образ на диск (CD или DVD);</em></p>
            <p><strong>2. </strong><em>Извлечь содержимое образа на жесткий диск;</em></p>
            <p><strong>3. </strong><em>Сделать виртуальный привод и загрузить в него образ диска.</em></p> 
		 <p class='post_name'><a href='view_post.php?id=185'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 23183 | 
		 Комментариев: 16</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150705/mini.jpg'><a href='view_post.php?id=184'>Как изменить файловую систему флешки из FAT32 в NTFS без потери данных?</a></p>
		 <p class='post_adds'>Дата: 2015-07-05 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим следующий вопрос - <strong>&quot;Как изменить файловую систему флешки (и не только) без потери данных?&quot;</strong></p>
            <p>У нас уже есть подробный урок (статья и 2 видео) на тему файловой системы флешки, но там в основном показано, как отформатировать флешку в файловую систему, которая поддерживает работу с большими файлами.</p>
            <p>Здесь же мы рассмотрим ситуацию, когда на флешке есть файлы и Вы не хотите их удалять  форматированием, а файловую систему необходимо изменить <strong>из FAT32 в NTFS </strong>для поддержки больших файлов.</p> 
		 <p class='post_name'><a href='view_post.php?id=184'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 18279 | 
		 Комментариев: 10</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150613/mini.jpg'><a href='view_post.php?id=183'>Как узнать температуру процессора, видеокарты и жесткого диска?</a></p>
		 <p class='post_adds'>Дата: 2015-06-13 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим программу, с помощью которой можно контролировать температуру компонентов компьютера - процессора, видеокарты, жесткого диска и материнской платы.</p>
            <p>Ранее я уже писал статью на эту тему, поэтому обязательно ее посмотрите, так как в ней этот вопрос раскрыт более подробно.</p>
            <p><a href="view_post.php?id=86&popover=0" target="_blank">Статья &quot;Как проверить температуру жесткого диска, процессора и видеокарты?&quot;</a></p>
            <p>Здесь же я покажу <strong>программу SpeedFan</strong>, которую я использую для контроля температуры компьютера, а также скорости вращения вентиляторов.</p>
            <p>Зачем вообще контролировать температуру?</p>
            <p><strong>Во-первых</strong>, это продлит срок службы устройств, особенно тех, на которых не установлена система охлаждения (жесткий диск). </p>
            <p><strong>Во-вторых</strong>, с помощью программ по контролю температуры, мы можем определить одну из причин, почему компьютер начинает тормозить.</p>
            <p>В общем, если Вы не используете такие программы (а их существует много), то обязательно установите и периодически проверяйте температуру  компьютера.</p> 
		 <p class='post_name'><a href='view_post.php?id=183'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 17404 | 
		 Комментариев: 14</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150603/mini.jpg'><a href='view_post.php?id=182'>Почему уменьшается место на диске С? (дополнение)</a></p>
		 <p class='post_adds'>Дата: 2015-06-03 | 
		 Автор заметки: Максим Тельпари</p></td>
         </tr>
         
		 <tr>
         <td>            <p>Эту заметку я решил написать как дополнение к существующей статье «<a href="http://www.pc-user.ru/view_post.php?id=154" target="_blank">Почему уменьшается место на диске С?</a>». </p>
            <p><strong>Вот что меня подтолкнуло к созданию этой заметки:</strong> место на диске С все время уменьшается, хотя новых программ я не устанавливаю. </p>
            <p>При этом я периодически чищу диск от ненужных файлов, аналогично рассказанному в той статье, но это не очень помогает. </p>
            <p>У меня дома есть ПК и ноутбук, на обоих установлена Windows 7 64 бит. Свободное место уменьшалось примерно одинаково за 2 года наблюдений. </p>
            <p>В результате проведенного анализа я выяснил, что свободное место уменьшается из-за роста папки самой ОС – «C:Windows».</p>
            <p>При более детальном анализе я обнаружил две основных причины роста этой папки.
            </p> 
		 <p class='post_name'><a href='view_post.php?id=182'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 30592 | 
		 Комментариев: 24</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150423/mini.jpg'><a href='view_post.php?id=181'>Как быстро освоить Windows 8.1?</a></p>
		 <p class='post_adds'>Дата: 2015-04-23 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td> <p>Прочитав комментарии к статье <a href="view_post.php?id=180" target="_blank">&quot;Windows 8: от ненависти к любви...&quot;</a>, я вижу, что кому-то windows 8 нравится, кому-то - нет.            </p>
            <p>Кто-то уже &quot;тестирует&quot; Windows 10... и ждет ее выхода.</p>
            <p>Лично я никогда не перехожу на только что выпущенную Windows, так как в самом начале она обычно &quot;сырая&quot;, и только через пол года - год можно думать о переходе на новую ОС.</p>
            <p>И то, если это необходимо.</p>
            <p> Что касается Windows 8.1, то это хорошая система, и что самое интересное - на слабых компьютерах она работает шустрее, чем семерка.</p> 
		 <p class='post_name'><a href='view_post.php?id=181'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 6524 | 
		 Комментариев: 2</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150421/mini.jpg'><a href='view_post.php?id=180'>Windows 8: от ненависти к любви...</a></p>
		 <p class='post_adds'>Дата: 2015-04-21 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>Когда всемогущая и вездесущая компания Microsoft радостно объявила о выходе в свет своего  детища под названием «Windows 8», я, как и многие другие фанаты Windows 7, не стал торопиться с обновлением операционной системы на своем компьютере.</p>
       <p>Зачем менять то, что и так нормально работает?</p>
       <p>Но прошло немного времени — и Windows 8 поселилась на моем компьютере «всерьез и надолго». </p>
       <p>Как настоящая женщина, путь к моему сердцу она начала пробивать через мой желудок... :) </p>
       <p>Ну что поделаешь, <strong>меня действительно чуть не стошнило</strong>, когда я впервые узрел "Начальный экран" на мониторе нового компьютера с уже установленной Windows 8. </p> 
		 <p class='post_name'><a href='view_post.php?id=180'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 11626 | 
		 Комментариев: 26</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150403/mini.jpg'><a href='view_post.php?id=179'>Выбор комплектующих для компьютера 2015</a></p>
		 <p class='post_adds'>Дата: 2015-04-03 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим,  <strong>как выбрать комплектующие для компьютера.</strong></p>
            <p>Я уже записывал ранее  урок <a href="view_post.php?id=107" target="_blank">на тему выбора комплектующих</a>, но это было в 2012 году и урок немного устарел.</p>
            <p>В новом видео мы подробно рассмотрим процесс выбора комплектующих для среднего по производительности компьютера на базе процессора Intel. </p>
            <p>Такого компьютера будет достаточно для большинства задач, а при необходимости можно будет добавить видеокарту и получить хороший игровой компьютер. </p>
            <p>Также в конце видео мы сравним выбранный процессор Intel с AMD и вы узнаете, в каких случаях лучше использовать процессор AMD.</p> 
		 <p class='post_name'><a href='view_post.php?id=179'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 22691 | 
		 Комментариев: 12</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150225/mini.jpg'><a href='view_post.php?id=178'>Как узнать IP адрес роутера, чтоб зайти в его настройки?</a></p>
		 <p class='post_adds'>Дата: 2015-02-26 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим,  <strong>как узнать ip адрес роутера? </strong></p>
            <p>Такой вопрос часто задают в комментариях к урокам <a href="view_post.php?id=156" target="_blank">"Сеть без доступа к Интернету (неопознанная сеть)"</a> и <a href="view_post.php?id=174" target="_blank">"Что делать, если не работает вай фай?"</a></p>
            <p>И, хотя этот вопрос частично раскрыт в уроке по неопознанной сети, я решил сделать отдельный урок на эту тему.</p>
            <p><strong>Итак, для чего может понадобиться ip адрес роутета?</strong></p>
            <p>В первую очередь, это необходимо для доступа к настройкам роутера. Если Вы не знаете его ip адрес, то Вы не сможете зайти в его настройки. Также ip адрес роутера указывается при настройке Интернета на компьютере.</p>
            <p>Есть несколько способов узнать ip адрес роутера, и мы рассмотрим каждый из них.</p> 
		 <p class='post_name'><a href='view_post.php?id=178'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 76910 | 
		 Комментариев: 18</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150210/mini.jpg'><a href='view_post.php?id=177'>Как убрать программу из автозагрузки Windows?</a></p>
		 <p class='post_adds'>Дата: 2015-02-10 | 
		 Автор заметки: Максим Тельпари</p></td>
         </tr>
         
		 <tr>
         <td><p>В этой статье мы рассмотрим основы работы с автозагрузкой в Windows 7.</p>
            <p>Под автозагрузкой обычно понимают список программ, который загружается при старте ПК. Это могут быть как полезные программы, например, скайп или антивирус, так и вредные – вирусы, баннеры-вымогатели. </p>
            <p>Также начинающие пользователи довольно часто задают вопросы – <strong>как добавить или убрать из автозагрузки определенную программу?</strong></p>
            <p>В статье я опишу некоторые способы работы с автозагрузкой. </p>
            <p>Больше примеров смотрите в видеоуроке.
            </p> 
		 <p class='post_name'><a href='view_post.php?id=177'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 57652 | 
		 Комментариев: 23</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150127/mini.jpg'><a href='view_post.php?id=176'>Как установить Windows 8?</a></p>
		 <p class='post_adds'>Дата: 2015-01-27 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В предыдущем уроке мы рассмотрели, как установить Windows 7. Если Вам все было понятно, то Вы также сможете установить и Windows 8, так как процесс установки этих систем сильно не отличается.</p>
             <p>Перед установкой Windows 8 обязательно сохраните  важную информацию, которая находится на системном диске (С), подготовьте DVD-диск или флешку с установкой Windows, найдите необходимые драйверы для устройств, программы и т.д. Все это может понадобится на тот случай, если Вы не сможете настроить Интернет.</p>
             <p>В этом видео мы рассмотрим, как установить Windows 8 на новый диск. Перед началом установки в БИОСе необходимо  изменить порядок загрузки, чтоб мы могли запуститься с DVD-диска или флешки. Если Вы не знаете, как это сделать, посмотрите <a href="http://pc-user.ru/view_post.php?id=175&popover=0" target="_blank">урок по установке Windows 7</a>.</p> 
		 <p class='post_name'><a href='view_post.php?id=176'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 14824 | 
		 Комментариев: 23</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2015/20150112/mini.jpg'><a href='view_post.php?id=175'>Как установить Windows 7 на новый компьютер?</a></p>
		 <p class='post_adds'>Дата: 2015-01-13 | 
		 Автор заметки: Дмитрий Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы выполним чистую установку Windows 7. Имеется в виду установка на новый диск, на котором нет никакой информации. Это будет моделирование ситуации, когда Вы приобрели новый компьютер и хотите установить все с нуля. </p>
             <p>Для установки Windows 7 Вам понадобится установочный диск, либо флешка, созданная специальным образом так, чтоб запустившись с нее можно было установить Windows. О том, как создать такую флешку мы поговорим в отдельном уроке, а пока рассмотрим, как установить Windows 7 с диска.</p> 
		 <p class='post_name'><a href='view_post.php?id=175'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 38618 | 
		 Комментариев: 36</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141213/mini.jpg'><a href='view_post.php?id=174'>Что делать, если не работает вай фай? (Проблемы с Wi-Fi)</a></p>
		 <p class='post_adds'>Дата: 2014-12-13 | 
		 Автор заметки: Максим Тельпари</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы поговорим о том, что необходимо делать, если пропала вай фай сеть или вы не можете подключиться к сети с определенного устройства?</p>
             <p>Мы рассмотрим последовательность действий, выполнив которые, вы сможете определить, что является причиной - вай фай роутер или то устройство, на котором не работает wi-fi.</p>
             <p>Мы подготовили 2 варианта - текстовую статью и видеоурок. Посмотрите оба варианта, так как они дополняют друг друга.</p> 
		 <p class='post_name'><a href='view_post.php?id=174'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 139271 | 
		 Комментариев: 24</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141127/mini.jpg'><a href='view_post.php?id=173'>Как обезопасить работу в Интернете?</a></p>
		 <p class='post_adds'>Дата: 2014-11-27 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>В этом уроке мы рассмотрим один из способов защиты компьютера от вирусов.</p>
            <p>Основным источником заражения компьютера  является Интернет. Вирус может попасть на компьютер при скачивании и открытии файла, при открытии вложений в почте и даже просто при посещении сайта, на котором размещен вредоносный код.</p>
            <p>Как же обезопасить себя от этих угроз в Интернете?</p>
            <p>В одном из предыдущих уроках мы рассмотрели "<a href="view_post.php?id=170" target="_blank">План защиты компьютера от вирусов</a>". Внедрите его для максимальной защиты компьютера.</p>
            <p>Здесь же мы рассмотрим один из способов защиты - использование безопасных DNS-серверов.</p> 
		 <p class='post_name'><a href='view_post.php?id=173'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 15819 | 
		 Комментариев: 11</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141125/mini.jpg'><a href='view_post.php?id=172'>История о том, как я пострадал от фишинга</a></p>
		 <p class='post_adds'>Дата: 2014-11-24 | 
		 Автор заметки: Максим Негодов</p></td>
         </tr>
         
		 <tr>
         <td><p>В это статье хочу поделиться своим "горьким опытом" знакомства с фишингом. Кто не знает, что такое фишинг, то напомню.</p>
            <p><strong><em>Фишинг</em></strong> -  (англ. phishing, от fishing - рыбная ловля, выуживание) - вид интернет-мошенничества, целью которого является получение доступа к конфиденциальным данным пользователей - логинам и паролям. Более подробно о фишинге Вы можете прочитать <a href="https://ru.wikipedia.org/wiki/%D4%E8%F8%E8%ED%E3" target="_blank">в википедии</a>.</p>
            <p>Итак, зимой 2010 года я получил следующее письмо от администрации mail.ru.</p> 
		 <p class='post_name'><a href='view_post.php?id=172'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 18374 | 
		 Комментариев: 20</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141123/mini.jpg'><a href='view_post.php?id=171'>Пример разблокировки компьютера от вируса вымогателя (SMS-баннер)</a></p>
		 <p class='post_adds'>Дата: 2014-11-23 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>Приветствую Вас в новом уроке по теме безопасности компьютера, в котором мы рассмотрим пример удаления вируса вымогателя.</p>
            <p>Если Ваш компьютер плохо защищен от вирусов, то Вы можете столкнуться со следующей ситуацией - после перезагрузки или включения компьютера, вместо рабочего стола Вы увидите приблизительно такое сообщение: "Компьютер заблокирован".</p>
            
            <p>Оформление таких баннеров бывает разное, но смысл один:  "отправьте деньги на такой-то кошелек или номер телефона, и компьютер будет разблокирован". На самом деле никакой разблокировки не будет, поэтому  деньги никуда отправлять не нужно.</p>
            <p>В одном из предыдущих уроков я Вам показывал, <a href="http://pc-user.ru/view_post.php?id=168" target="_blank">как создаются такие вирусы</a>, чтоб Вы понимали, что это может сделать любой пользователь, и что это сообщение нет от СБУ или антивируса.</p>
            <p>Сегодня я Вам покажу простой способ удаления такого вируса вымогателя.</p> 
		 <p class='post_name'><a href='view_post.php?id=171'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 21967 | 
		 Комментариев: 15</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141116/mini.jpg'><a href='view_post.php?id=170'>Как защитить компьютер от вирусов? Пошаговый план</a></p>
		 <p class='post_adds'>Дата: 2014-11-16 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>Приветствую Вас в новом материале по теме безопасности компьютера. В предыдущих видеоуроках мы с Вами убедились в том, что далеко не всегда антивирусные средства могут защитить наш компьютер. </p>
            <p>Также, судя по комментариям из  урока по надежности файрвола, многие убедились, что их компьютер совершенно спокойно разрешает отправлять информацию с их компьютеров в любом направлении. </p>
            <p>Если Вы еще не смотрели эти уроки, то вот ссылки:<br>
            </p>
            <p><a href="http://pc-user.ru/view_post.php?id=168" target="_blank">1.	Защищают ли антивирусы на 100%?</a><br>
              <a href="http://pc-user.ru/view_post.php?id=169" target="_blank">2.	Как проверить надежность файрвола?</a><br>
            </p>
            <p><strong>Все это наводит на совершенно логические выводы:</strong> нужно произвести настройки безопасности, настроить или поставить другой антивирус и файрвол.</p>
            <p>Как и обещали, в данной статье будут раскрыты вопросы комплексной настройки компьютера. </p> 
		 <p class='post_name'><a href='view_post.php?id=170'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 49007 | 
		 Комментариев: 27</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141113/mini.jpg'><a href='view_post.php?id=169'>Как проверить надежность файрвола?</a></p>
		 <p class='post_adds'>Дата: 2014-11-12 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>В предыдущем уроке мы рассмотрели <a href="view_post.php?id=168" target="_blank">вопрос надежности антивируса</a> и вы увидели, что он не всегда реагирует на угрозы. Теперь проверим на надежность <strong>файрвол</strong>.</p>
            <p><em>Файрвол</em> следит за активностью программ на компьютере, контролирует входящие и исходящие соединения, защищает от сетевых атак и является очень важным компонентом  защиты компьютера.</p>
            <p>Поэтому важно знать, на сколько хорошо справляется со своими задачами файрвол, который установлен на нашем компьютере.</p>
            <p>С помощью специальной программы мы протестируем 2 файрвола - Kaspersky Internet  Security и Outpost Security Suite Free, и вы увидите, какой из них  справится с тестом, а какой - нет.</p> 
		 <p class='post_name'><a href='view_post.php?id=169'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 19606 | 
		 Комментариев: 52</p>
		 </td>
         </tr>
         
		 </table><br><br><table align='center' class='post'>
         
		 <tr>
         <td class='post_title'>
		 <p class='post_name'><img class='mini' align='left' src='files/2014/20141111/mini.jpg'><a href='view_post.php?id=168'>Защищают ли антивирусы на 100%?</a></p>
		 <p class='post_adds'>Дата: 2014-11-10 | 
		 Автор заметки: Андрей Куприянов</p></td>
         </tr>
         
		 <tr>
         <td><p>На большинстве компьютеров для защиты от вирусов используется антивирусная программа. В связи с этим возникает вопрос: <strong> "А защищает ли антивирус наш компьютер на 100%?"</strong></p>
            <p>В этом видео мы рассмотрим 2 примера, которые наглядно демонстрируют, что надеяться только на антивирус нельзя. </p>
            <p>Кроме демонстрации того, что антивирусы не всегда реагируют на угрозы, вы узнаете, как создаются вирусы блокираторы рабочего стола, а также, как создаются подставные (фишинговые) сайты для кражи паролей и других личных данных. </p>
            <p>Эта информация поможет вам защититься от мошенников, которые распространяют эти вирусы.</p> 
		 <p class='post_name'><a href='view_post.php?id=168'>Читать полностью</a></p>
		 <p class='post_view'>Просмотров: 22569 | 
		 Комментариев: 87</p>
		 </td>
         </tr>
         
		 </table><br>        

</div>        
        </td>
        
        <td width="250" valign="top" class="left">

<!--
<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user-shop.com/op/go/pcusersite/8march2018/all" target="_blank"><img src="http://pc-user.ru/img/banners/8march.jpg" width="250" height="400" border="0" /></a>

</div>-->

<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user.ru/v/bitclub/" target="_blank"><img src="http://pc-user.ru/img/banners/bit1.jpg" width="250" height="450" border="0" /></a>

</div>

<!--

<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user-shop.com/op/go/pcusersite/sept2017/all" target="_blank"><img src="http://pc-user.ru/img/banners/1sept.jpg" width="250" height="400" border="0" /></a>

</div> -->


<!--
<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user-shop.com/op/go/pcusersite/newyear2018/all" target="_blank"><img src="http://pc-user.ru/img/banners/newyear2017.gif" width="250" height="400" border="0" /></a>

</div> -->


<div class="nav_title">БЕСПЛАТНО!</div>
<p align="center" class="search_t" style="margin:15px;"><strong>Подпишитесь</strong> на мини-курс &quot;Выбор и установка HDD/SSD&quot; и Вы научитесь самостоятельно выбирать и устанавливать любой накопитель!</p>

<div align="center" style="margin-top:10px; margin-bottom:2px;"><img src="img/hddssd250.png" width="250" height="320"></div>

<div align="center">
<!-- SmartResponder.ru subscribe form code (begin) -->
            <script type="text/javascript">
    
    		 function SR_IsListSelected(el)
    {
      for (var i = 0; i < el.length; i ++)
        if (el[i].selected ||
          el[i].checked)
          return i;
      return -1;
    }
    function SR_trim(f)
    {
      return f.toString().replace(/^[ ]+/, '').replace(/[ ]+$/, '');
    }
    function SR_submit(f)
    {
      f["field_name_first"].value = SR_trim(f["field_name_first"].value);
      f["field_email"].value = SR_trim(f["field_email"].value);
      if ((SR_focus = f["field_name_first"]) && f["field_name_first"].value.replace(/^[ ]+/, '').replace(/[ ]+$/, '').length < 1 || (SR_focus = f["field_email"]) && f["field_email"].value.replace(/^[ ]+/, '').replace(/[ ]+$/, '').length < 1 || f["field_name_first"].value=='Ваше имя') { alert("Заполните оба поля!"); SR_focus.focus(); return false; }
      if (!f["field_email"].value.match(/^[\+A-Za-z0-9][\+A-Za-z0-9\._-]*[\+A-Za-z0-9_]*@([A-Za-z0-9]+([A-Za-z0-9-]*[A-Za-z0-9]+)*\.)+[A-Za-z]+$/)) { alert("Ваш e-mail адрес указан некорректно!"); f["field_email"].focus(); return false; } 
    return true;
    }
    </script>

<form action="http://pc-user.ru/acymailing/index.php?option=com_acymailing&ctrl=sub" method="post">
<!--<input id="user_name" type="text" name="user[name]" value="Введите ваше имя" onFocus="if(this.value == 'Введите ваше имя') {this.value = '';}" onBlur="if (this.value == '') {this.value = 'Введите ваше имя';}" 
style="margin:0;padding:0;border: 0px;width: 214px;height: 38px;margin: 6px 0 0 0;text-align: center;color: #4b4b4b;background: url('img/inp.jpg') no-repeat; margin-left:0px;" /> -->
<input id="user_email"  type="text" name="user[email]" value="Введите ваш e-mail" onFocus="if(this.value == 'Введите ваш e-mail') {this.value = '';}" onBlur="if (this.value == '') {this.value = 'Введите ваш e-mail';}" 
style="margin:0;padding:0;border: 0px;width: 214px;height: 38px;margin: 6px 0 0 0;text-align: center;color: #4b4b4b;background: url('img/inp.jpg') no-repeat; margin-left:0px;" />
<input type="image" src="img/button3.png" style="width: 200px; height: 56px; margin: 12px 0 0 0; margin-left:0px; margin-top:15px;" />

<input type="hidden" name="acyformname" value="formAcymailing1" /> 
<input type="hidden" name="ctrl" value="sub"/> 
<input type="hidden" name="task" value="optin"/> 
<input type="hidden" name="redirect" value="http://pc-user.ru/sub/subscribe_confirm.html"/> 
<input type="hidden" name="option" value="com_acymailing"/> 
<input type="hidden" name="visiblelists" value=""/> 
<input type="hidden" name="hiddenlists" value="2"/>

</form>

<div style="margin:0;padding:0;width: 210px;margin: 12px auto 0 auto;background: url('img/secure.jpg') no-repeat 0 2px;color: #4b4b4b;text-align: left;padding: 0 0 0 15px;font: 10px/13px Tahoma; margin-top:15px;">
  <a href="politika.html" target="_blank">Политика конфиденциальности</a></div> 

</div>


<!--<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user-shop.com/op/go/pcusersite/p/win10" target="_blank"><img src="http://pc-user.ru/img/dvd/kurs8_250_450.jpg" width="250" height="450" border="0" /></a>

</div>-->
<!--
<div align="center" style="margin-bottom:15px;">

<a href="http://pc-user-shop.com/op/go/pcusersite/summer2016/all" target="_blank"><img src="http://pc-user.ru/img/banners/summer2016.jpg" width="250" height="400" border="0" /></a>

</div>-->

<!--  
<div style="margin-top:20px;" class="nav_title">БЕСПЛАТНО!</div>
<p align="center" class="search_t" style="margin:15px;"><strong>Подпишитесь</strong> на мини-курс &quot;Уверенный пользователь ПК 2.0 Lite&quot;, и научитесь эффективно работать в Windows 7, а также настраивать ее параметры!</p>

<div align="center" style="margin-top:10px; margin-bottom:2px;"><img src="img/user2lite250.png" width="250" height="320"></div>

<div align="center">

</div>
-->


<div class="nav_title">Категории</div>

<p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=1'>Windows XP</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=2'>Полезно знать</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=3'>Уроки</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=6'>Проблемы с компьютером</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=7'>Полезные программы и сервисы</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=8'>Статьи</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=9'>Личное</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=10'>Видеоуроки</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=11'>Вопросы и ответы</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=13'>Windows 7</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=14'>Моя техника</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=15'>Железо</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=16'>Мобильные устройства Android</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=17'>Windows 8</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=18'>Безопасность ПК</a></p><p style='text-align:left;' class='nav_p'><a class='nav_link' href='view_cat.php?cat=19'>Windows 10</a></p>
<div class="nav_title">Последние заметки</div>

<p style='text-align:left;'><a class='nav_link' href='view_post.php?id=217'>Реобас - полный контроль над вентиляторами ПК</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=216'>Изучаем BIOS - версии, их настройки и обновление</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=215'>Создаем надежные пароли в KeePass Password Safe</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=214'>Редактирование видео в Movavi</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=213'>Как контролировать температуру жесткого диска?</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=212'>Установка и подключение вентиляторов компьютера</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=211'>Как выбрать надежный и тихий вентилятор для компьютера</a></p>


<div class="nav_title">ТОП-5</div>

<p style='text-align:left;'><a class='nav_link' href='view_post.php?id=13'>Автоматическое выключение компьютера</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=5'>Что делать если не запускается компьютер?</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=45'>Как запустить программу Chkdsk для исправления ошибок на диске?</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=68'>Как записывать большие файлы на флешку?</a></p><p style='text-align:left;'><a class='nav_link' href='view_post.php?id=29'>Как увеличить/изменить объем виртуальной памяти</a></p>
<!-- поиск по сайту -->

<div class="nav_title">Поиск по сайту</div>
<div class="search" style="margin-top:20px; margin-bottom:20px;">
<form action="http://www.pc-user.ru/search.php" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="partner-pub-5014305052309227:d4hwr7pkxuk" />
    <input type="hidden" name="cof" value="FORID:11" />
    <input type="hidden" name="ie" value="windows-1251" />
    <input type="text" name="q" size="22" />
    <input type="submit" name="sa" value="&#x041f;&#x043e;&#x0438;&#x0441;&#x043a;" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/coop/cse/brand?form=cse-search-box&amp;lang=ru"></script>
</div>



<!-- Блок вконтакте -->                         

<div style="margin-top:10px; margin-bottom:5px;" align="center">

<script type="text/javascript" src="//vk.com/js/api/openapi.js?105"></script>

<!-- VK Widget -->
<div id="vk_groups"></div>
<script type="text/javascript">
VK.Widgets.Group("vk_groups", {mode: 0, width: "237", height: "400", color1: 'ffffff', color2: '2B587A', color3: '5B7FA6'}, 62542146);
</script>
</div>

<!-- конец Блока вконтакте -->                         

<p style="font-size:13px; text-align:center; margin-top:10px;">Наш Twitter и канал на YouTube:</p>
<a href="http://twitter.com/maxnegodov" target="_blank"><img src="img/twitterbutton.png" border="0" style="margin-top:4px; margin-left:35px;"></a>
<a href="http://youtube.com/maxnegodov" target="_blank"><img src="img/youtubebutton.png" border="0" style="margin-top:4px; margin-left:45px;"></a>

<!-- блок Adsence -->

<div class="google" align="center" style="margin-top:10px;">

<script type="text/javascript"><!--
google_ad_client = "pub-5014305052309227";
/* 160x600, левый блок pc-user */
google_ad_slot = "5504160696";
google_ad_width = 160;
google_ad_height = 600;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>  <!-- конец адсенсе -->


<!--
<div class="nav_title">Популярные видео</div>

<div align="center" style="margin-top:12px;">
<iframe width="250" height="141" src="//www.youtube.com/embed/b5NKBlSXZVY?rel=0" frameborder="0" allowfullscreen></iframe>
</div>

<div align="center" style="margin-top:20px;">
<iframe width="250" height="141" src="//www.youtube.com/embed/g68c_7t6APQ?rel=0" frameborder="0" allowfullscreen></iframe>
</div>

<div align="center" style="margin-top:20px;">
<iframe width="250" height="141" src="//www.youtube.com/embed/MQoY-hhwgIw?rel=0" frameborder="0" allowfullscreen></iframe>
</div>  
-->

<!--

<div align="center" style="margin-top:35px; margin-bottom:25px;">

<a href="http://pc-user-shop.com/op/165" target="_blank"><img src="http://pc-user-shop.com/aff/adv_materials/kurs2/free/180_180_1.gif" width="180" height="180" border="0" /></a>

</div> -->


<!-- <div class="nav_title">Архив заметок</div> -->





<!--
<div class="nav_title">Рекомендую</div>

<div align="center" style="margin-top:15px;">

<a href="http://kupriyanov.net.ua/om/go/page2/p/1002" target="_blank"><img src="http://pc-user.ru/img/banners/after1.gif" width="180" height="420" border="0" /></a>

</div> -->

<!--
<table border="0" width="240" align="center" cellspacing="0" cellpadding="0" id="table3" style="border: 0px; margin-top:15px;"><tr><td  bgcolor="#F4F8FB">

<div align="center">
<script type="text/javascript" src="http://www.photoshop-master.org/rotator/rotator.js/1357"></script>
</div>

</td></tr></table>
-->

<div class="nav_title">Надежный хостинг</div>

<table border="0" width="160" align="center" cellspacing="0" cellpadding="0" id="table3" style="border: 0px; margin-top:15px;"><tr><td  bgcolor="#F4F8FB">

<a href="https://www.reg.ru/?rlink=reflink-29797" target="_blank">Качественный хостинг для Вашего сайта</a>

</td></tr></table>




</td>        
        
      </tr>
    </table></td>
  </tr>
  <tr>
<td>
<div align="center" style="margin-top:25px; margin-bottom:15px;">
<a href="http://pc-user-shop.com/op/go/bottombanner/p/security" target="_blank"><img src="http://pc-user-shop.com/aff/adv_materials/kurs4/banners/728_90_2.jpg" width="728" height="90" border="0" /></a>
</div>
</td>
</tr>

<tr>
    <td>
    <table width="100%" border="0" cellpadding="0" cellspacing="0" class="bottom">
      <tr>
        <td  colspan="3" class="bottom_bg"><p class="bottom_menu"><a href="index.php">Главная</a> | <a href="dvd.php">Курсы на DVD</a> | <a href="blog.php">Блог</a> | <a href="about.php">Об авторах</a> | <a href="help/" target="_blank">Служба поддержки</a> | <a href="http://pc-user-shop.com/aff/" target="_blank">Партнерская программа</a> | <a href="politika.html" target="_blank">Политика конфиденциальности</a> </p></td>
      </tr>
      <tr>
        <td width="190" height="76" align="center" valign="top"><img src="img/bottom_01.jpg" width="105" height="70" alt=""></td>
        <td width="728"><p class="bottom_text">Copyright © pc-user.ru Максим Негодов 2008-2017<br>
        </p>
          <p class="bottom_text">Разрешается полное или частичное копирование материалов сайта с обязательным <br>
        указанием ссылки на автора материала и источник - <a href="http://www.pc-user.ru">Уверенный пользователь ПК</a></p>         
<p class="bottom_text">Сайт мониторится с помощью сервиса <a href="http://ping-admin.ru/index_22674.html" target="_blank">ping-admin</a></p>
</td>
        <td width="81">

       
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t17.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->

<div style="margin-top:10px; margin-bottom:3px;">
<a href="http://ping-admin.ru/uptime/3c94c7415f2701c7804d2e393abb0e5830132.html" target="_blank"><img src="http://ping-admin.ru/i/uptime/240a594c8600331c0f3bb0b45279c44730132_9.gif" width="88" height="15" border="0" alt="Uptime по данным Ping-Admin.Ru - сервиса мониторинга доступности сайтов"></a>        
</div>
        
        </td>
      </tr>
  </table></td>
  </tr>
</table>

<!-- Yandex.Metrika counter -->
<div style="display:none;"><script type="text/javascript">
(function(w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter12733906 = new Ya.Metrika({id:12733906, enableAll: true});
        }
        catch(e) { }
    });
})(window, "yandex_metrika_callbacks");
</script></div>
<script src="//mc.yandex.ru/metrika/watch.js" type="text/javascript" defer="defer"></script>
<noscript><div><img src="//mc.yandex.ru/watch/12733906" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<!-- <script type="text/javascript" language="JavaScript" src="http://reformal.ru/tab.js?title=pc-user.ru&domain=pc-user&color=12AFE2&align=left&ltitle=&lfont=&lsize=&waction=0&regime=0"></script> -->

<!-- twitter follow badge by go2web20 -->
<script src='http://www.go2web20.net/twitterfollowbadge/1.0/badge.js' type='text/javascript'></script><script type='text/javascript' charset='utf-8'><!--
tfb.account = 'maxnegodov';
tfb.label = 'my-twitter';
tfb.color = '#0072bc';
tfb.side = 'r';
tfb.top = 200;
tfb.showbadge();
--></script>
<!-- end of twitter follow badge -->

<!-- Popup jumpuot -->
<script async src="//files.jumpoutpopup.ru/8df7004afb74e9fe6116.js"></script>

</body>
</html>