<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML+RDFa 1.0//EN"
  "http://www.w3.org/MarkUp/DTD/xhtml-rdfa-1.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" version="XHTML+RDFa 1.0" dir="ltr"
  xmlns:content="http://purl.org/rss/1.0/modules/content/"
  xmlns:dc="http://purl.org/dc/terms/"
  xmlns:foaf="http://xmlns.com/foaf/0.1/"
  xmlns:og="http://ogp.me/ns#"
  xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#"
  xmlns:sioc="http://rdfs.org/sioc/ns#"
  xmlns:sioct="http://rdfs.org/sioc/types#"
  xmlns:skos="http://www.w3.org/2004/02/skos/core#"
  xmlns:xsd="http://www.w3.org/2001/XMLSchema#">

<head profile="http://www.w3.org/1999/xhtml/vocab">
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="http://ponjatija.ru/misc/favicon.ico" type="image/vnd.microsoft.icon" />
<meta name="Generator" content="Drupal 7 (http://drupal.org)" />
<link rel="alternate" type="application/rss+xml" title="Front page feed" href="http://ponjatija.ru/rss.xml" />
  <title>Последние обновления понятий | Понятия и категории</title>
  <style type="text/css" media="all">
@import url("http://ponjatija.ru/modules/system/system.base.css?p4yahq");
@import url("http://ponjatija.ru/modules/system/system.menus.css?p4yahq");
@import url("http://ponjatija.ru/modules/system/system.messages.css?p4yahq");
@import url("http://ponjatija.ru/modules/system/system.theme.css?p4yahq");
</style>
<style type="text/css" media="all">
@import url("http://ponjatija.ru/modules/book/book.css?p4yahq");
@import url("http://ponjatija.ru/modules/field/theme/field.css?p4yahq");
@import url("http://ponjatija.ru/modules/node/node.css?p4yahq");
@import url("http://ponjatija.ru/modules/poll/poll.css?p4yahq");
@import url("http://ponjatija.ru/modules/user/user.css?p4yahq");
@import url("http://ponjatija.ru/sites/all/modules/views/css/views.css?p4yahq");
@import url("http://ponjatija.ru/sites/all/modules/ckeditor/css/ckeditor.css?p4yahq");
</style>
<style type="text/css" media="all">
@import url("http://ponjatija.ru/sites/all/modules/cctags/cctags.css?p4yahq");
@import url("http://ponjatija.ru/sites/all/modules/ctools/css/ctools.css?p4yahq");
@import url("http://ponjatija.ru/sites/all/modules/yandex_metrics/css/yandex_metrics.css?p4yahq");
</style>
<style type="text/css" media="all">
@import url("http://ponjatija.ru/sites/all/themes/ponjatija/css/layout.css?p4yahq");
@import url("http://ponjatija.ru/sites/all/themes/ponjatija/css/style.css?p4yahq");
@import url("http://ponjatija.ru/sites/default/files/color/ponjatija-1b399a46/colors.css?p4yahq");
</style>
<style type="text/css" media="print">
@import url("http://ponjatija.ru/sites/all/themes/ponjatija/css/print.css?p4yahq");
</style>

<!--[if lte IE 7]>
<link type="text/css" rel="stylesheet" href="http://ponjatija.ru/sites/all/themes/ponjatija/css/ie.css?p4yahq" media="all" />
<![endif]-->

<!--[if IE 6]>
<link type="text/css" rel="stylesheet" href="http://ponjatija.ru/sites/all/themes/ponjatija/css/ie6.css?p4yahq" media="all" />
<![endif]-->
  <script type="text/javascript" src="http://ponjatija.ru/sites/default/files/js/js_vDrW3Ry_4gtSYaLsh77lWhWjIC6ml2QNkcfvfP5CVFs.js"></script>
<script type="text/javascript" src="http://ponjatija.ru/sites/default/files/js/js_LC7YSFYif3YU7zgQ8Hyu7DukJZejn829RlWbumbgvAM.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","https://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9074099-8", {"cookieDomain":"auto"});ga("send", "pageview");
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, {"basePath":"\/","pathPrefix":"","ajaxPageState":{"theme":"ponjatija","theme_token":"23UqEtjHvSMAO5sVbEN1hjuZ-KGfACQG77ufd5zYR2E","js":{"misc\/jquery.js":1,"misc\/jquery.once.js":1,"misc\/drupal.js":1,"public:\/\/languages\/ru_JjC95SAGwWrYb0lJPxgyAc3uuLoR4TI3SUjD1OA9NaY.js":1,"sites\/all\/modules\/google_analytics\/googleanalytics.js":1,"0":1},"css":{"modules\/system\/system.base.css":1,"modules\/system\/system.menus.css":1,"modules\/system\/system.messages.css":1,"modules\/system\/system.theme.css":1,"modules\/book\/book.css":1,"modules\/field\/theme\/field.css":1,"modules\/node\/node.css":1,"modules\/poll\/poll.css":1,"modules\/user\/user.css":1,"sites\/all\/modules\/views\/css\/views.css":1,"sites\/all\/modules\/ckeditor\/css\/ckeditor.css":1,"sites\/all\/modules\/cctags\/cctags.css":1,"sites\/all\/modules\/ctools\/css\/ctools.css":1,"sites\/all\/modules\/yandex_metrics\/css\/yandex_metrics.css":1,"sites\/all\/themes\/ponjatija\/css\/layout.css":1,"sites\/all\/themes\/ponjatija\/css\/style.css":1,"sites\/all\/themes\/ponjatija\/css\/colors.css":1,"sites\/all\/themes\/ponjatija\/css\/print.css":1,"sites\/all\/themes\/ponjatija\/css\/ie.css":1,"sites\/all\/themes\/ponjatija\/css\/ie6.css":1}},"googleanalytics":{"trackOutbound":1,"trackMailto":1,"trackDownload":1,"trackDownloadExtensions":"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip"}});
//--><!]]>
</script>
</head>
<body class="html front not-logged-in one-sidebar sidebar-first page-frontpage" >
  <div id="skip-link">
    <a href="#main-content" class="element-invisible element-focusable">Перейти к основному содержанию</a>
  </div>
    <div id="page-wrapper"><div id="page">

  <div id="header" class="without-secondary-menu"><div class="section clearfix">

    
          <div id="name-and-slogan">

                              <div id="site-name">
              <strong>
                <a href="/" title="Главная" rel="home"><span>Понятия и категории</span></a>
              </strong>
            </div>
                  
                  <div id="site-slogan">
             Вспомогательный проект портала ХРОНОС          </div>
        
      </div> <!-- /#name-and-slogan -->
    
    
          <div id="main-menu" class="navigation">
        <h2 class="element-invisible">Главное меню</h2><ul id="main-menu-links" class="links clearfix"><li class="menu-237 first last active"><a href="/" class="active">Главная</a></li>
</ul>      </div> <!-- /#main-menu -->
    
    
  </div></div> <!-- /.section, /#header -->

  
  
  <div id="main-wrapper" class="clearfix"><div id="main" class="clearfix">

    
          <div id="sidebar-first" class="column sidebar"><div class="section">
          <div class="region region-sidebar-first">
    <div id="block-system-navigation" class="block block-system block-menu">

    <h2>Навигация</h2>
  
  <div class="content">
    <ul class="menu clearfix"><li class="first leaf"><a href="/ponjatija">Алфавитный справочник</a></li>
<li class="leaf"><a href="http://ponjatija.ru/node/67" title="Вводное слово проекта Понятия и категории">Вводное слово</a></li>
<li class="leaf"><a href="/cctags/page/1">Облако тэгов</a></li>
<li class="leaf active-trail"><a href="/frontpage" title="Последние обновления понятий и категорий" class="active-trail active">Последние обновления</a></li>
<li class="last leaf"><a href="/otherpages" title="Прочие статьи сайта">Прочие статьи</a></li>
</ul>  </div>
</div>
<div id="block-cctags-1" class="block block-cctags">

    <h2>Облако тэгов</h2>
  
  <div class="content">
    <div class="cctags cctags-block wrapper"><a href="/taxonomy/term/29" class="cctags cctags-block vid-1 level-6 depth-0 count-2866 ccfilter tooltip" title="ФИЛОСОФИЯ (греч. phileo —люблю и sofia — мудрость; буквально — любовь к мудрости) — форма духовной деятельности, направленная на постановку, анализ и решение коренных мировоззренческих (Мировоззрение) вопросов, связанных с выработкой целостного взгляда на мир и на место в нем человека. Рождение Ф. как специфической формы духовной деятельности было обусловлено великим культурным переворотом в Древней Греции (8—5 вв. до н. э.), общественно-политической основой которого явилась полисная демократия, открывшая дорогу к свободному обсуждению политических, социальных н духовно-нравственных проблем. Термин «Ф.» впервые встречается у древнегреческого математика и мыслителя Пифагора (ок. 580—500 до н. э.), истолкование же Ф. как особой науки впервые предпринял Платон...

Далее см. полное определение понятия &quot;философия&quot;.
" rel="tag">Философия</a>&nbsp; <a href="/taxonomy/term/27" class="cctags cctags-block vid-1 level-6 depth-0 count-2325 ccfilter tooltip" title="История (от греческого histor&amp;iacute;a &amp;mdash; рассказ о прошлых событиях, повествование о том, что узнано, исследовано). 1) Всякий процесс развития в природе и обществе. В этом смысле можно говорить об И. мироздания, И. Земли, И. отдельных наук &amp;mdash; физики, математики, права и т. д. 2) Наука, изучающая прошлое человеческого общества во всей его конкретности и многообразии, которое познаётся с целью понимания его настоящего и перспектив в будущем...
Далее читайте подробное определение понятия &amp;quot;История&amp;quot;
" rel="tag">История</a>&nbsp; <a href="/taxonomy/term/165" class="cctags cctags-block vid-1 level-6 depth-0 count-2063 ccfilter tooltip" title="" rel="tag">Психология</a>&nbsp; <a href="/taxonomy/term/34" class="cctags cctags-block vid-1 level-6 depth-0 count-1968 ccfilter tooltip" title="" rel="tag">Религия</a>&nbsp; <a href="/taxonomy/term/361" class="cctags cctags-block vid-1 level-5 depth-0 count-1052 ccfilter tooltip" title="Настоящей рубрике было дано наименование &amp;quot;Экономика&amp;quot;, хотя следует добавить, что это название весьма условно. Понятия, которые попадают в рубрику, исследуют две существующие сегодня науки - политэкономия и экономика. Различия между ними известны: одна оперирует таким понятием как &amp;quot;конец капитализма&amp;quot;, вторая закрывает глаза и уши, не замечая такой проблемы и делая вид, что капитализм как форма производственных отношений и как общественное устройство будет существовать вечно. Пусть этот тезис остается на совести проповедников догматов науки-экономики, а редакция проекта &amp;quot;Понятия и категории&amp;quot; считает своим долгом предупредить: по мере знакомства с понятиями и категориями, отнесенные в данную рубрику, всегда старайте понять, кто это понятие ввел - политэконом или экономист - и что каждый из них понимает под общим для двух наук понятием.
" rel="tag">Экономика</a>&nbsp; <a href="/taxonomy/term/24" class="cctags cctags-block vid-1 level-5 depth-0 count-814 ccfilter tooltip" title="" rel="tag">Политика</a>&nbsp; <a href="/taxonomy/term/81" class="cctags cctags-block vid-1 level-5 depth-0 count-767 ccfilter tooltip" title="СОЦИОЛОГИЯ - наука о взаимодействии и взаимосвязи общественных феноменов и процессов. Термин был введен в научный оборот французским философом XIX в. О. Контом. Но социологические проблемы в истории философии ставились и освещались еще в античную эпоху. С. изучает общество как целостное образование, имеющее свои законы развития и функционирования. В центре ее внимания находятся проблемы взаимоотношений общества и личности, социальной структуры и социальной стратификации, социальных институтов и социальных организаций, социального действия и социального поведения и др. Социологические теории можно разбить на общие, специальные, отраслевые и т.д. Общие теории изучают процессы и явления, касающиеся всего общества как структурированного целого (например, теория социальных изменений), специальные теории рассматривают те или иные общественные явления (скажем, С. семьи), а отраслевые — те или иные сферы общественной жизни (С. политики, С. культуры и др.)...
" rel="tag">Социология</a>&nbsp; <a href="/taxonomy/term/86" class="cctags cctags-block vid-1 level-4 depth-0 count-623 ccfilter tooltip" title="" rel="tag">Право</a>&nbsp; <a href="/taxonomy/term/6" class="cctags cctags-block vid-1 level-4 depth-0 count-596 ccfilter tooltip" title="ИДЕОЛОГИЯ — система политических, социальных, правовых, философских, нравственных, религиозных, эстетических идей и взглядов, исповедуемых партиями, политическими течениями, общественными движениями, научными школами, отражающих их мировоззрение, идеалы, целевые установки. В идеологии осознаются, отражаются, оцениваются отношения людей к окружающей действительности, общественные отношения, социальные проблемы, положение социальных групп и слоев, их интересы, цели социально-экономического развития.

Райзберг Б.А. Современный социоэкономический словарь. М., 2012, с. 171.

Далее читайте полное определение понятия &quot;Идеология&quot;
" rel="tag">Идеология</a>&nbsp; <a href="/taxonomy/term/818" class="cctags cctags-block vid-1 level-4 depth-0 count-552 ccfilter tooltip" title="МИФОЛОГИЯ (греч. mythologia — распространение мифов, сказаний) — 1) совокупность преданий о богах, демонах, героях, их деяниях, сотворении мира; 2) наука, изучающая мифы; 3) коллективные представления, основанные на фантазии, вымысле.

Райзберг Б.А. Современный социоэкономический словарь. М., 2012, с. 282.

+ + +

МИФОЛОГИЯ — может восприниматься как определенная наука, объектом изучения, анализа для которой является собственно миф. С точки зрения текста мифология может трактоваться как свод, система, собрание мифологических текстов.

Гурьева Т.Н. Новый литературный словарь / Т.Н. Гурьева. – Ростов н/Д, Феникс, 2009, с. 176.

&amp;nbsp;
" rel="tag">Мифология</a>&nbsp; <a href="/taxonomy/term/3398" class="cctags cctags-block vid-1 level-4 depth-0 count-488 ccfilter tooltip" title="" rel="tag">Мусульманство</a>&nbsp; <a href="/taxonomy/term/70" class="cctags cctags-block vid-1 level-4 depth-0 count-441 ccfilter tooltip" title="" rel="tag">Этика</a>&nbsp; <a href="/taxonomy/term/1" class="cctags cctags-block vid-1 level-4 depth-0 count-418 ccfilter tooltip" title="" rel="tag">Этнология</a>&nbsp; <a href="/taxonomy/term/261" class="cctags cctags-block vid-1 level-4 depth-0 count-390 ccfilter tooltip" title="" rel="tag">Наука</a>&nbsp; <a href="/taxonomy/term/3" class="cctags cctags-block vid-1 level-4 depth-0 count-382 ccfilter tooltip" title="ЛОГИКА (от греч. &amp;lambda;ό&amp;gamma;&amp;omicron;&amp;sigmaf; &amp;mdash; слово, речь, разум, рассуждение) &amp;mdash; наука о законах, формах и приемах интеллектуальной (мыслительной) познавательной деятельности. В настоящее время Л. представляет собой разветвленную и многоплановую науку, в составе которой можно выделить следующие основные разделы &amp;mdash; теорию рассуждений, метаяогику и логическую методологию.
Читайте подробное определение понятия Логика.
" rel="tag">Логика</a>&nbsp; <a href="/taxonomy/term/8" class="cctags cctags-block vid-1 level-4 depth-0 count-339 ccfilter tooltip" title="МЕТОДОЛОГИЯ — учение о методах, способах, путях познания, обучения, воспитания, преобразования действительности, одним словом — о методах организации любой человеческой деятельности.

Словарь терминов и понятий по обществознанию. Автор-составитель А.М. Лопухов. 7-е изд. переб. и доп. М., 2013, с. 216.

&amp;nbsp;
" rel="tag">Методология</a>&nbsp; <a href="/taxonomy/term/1727" class="cctags cctags-block vid-1 level-3 depth-0 count-337 ccfilter tooltip" title="

ПЕДАГОГИКА — 1) наука, изучающая объективные законы развития конкретно-исторического процесса воспитания, органически связанные с законами развития общественных отношений и становления детской личности, а также опыт реальной общественной воспитательно-обучающей практики формирования подрастающих поколений, особенности и условия организации педагогического процесса; 2) совокупность теоретических и прикладных наук, изучающих воспитание, образование и обучение; 3) наука о воспитательных отношениях, возникающих в процессе взаимосвязи воспитания, образования и обучения с самовоспитанием, самообразованием и самообучением и направленных на развитие человека; 4) учебный курс, который преподается в педагогических учебных заведениях и др. учреждениях по профилирующим программам.
" rel="tag">Педагогика</a>&nbsp; <a href="/taxonomy/term/38" class="cctags cctags-block vid-1 level-3 depth-0 count-283 ccfilter tooltip" title="" rel="tag">Искусство</a>&nbsp; <a href="/taxonomy/term/4814" class="cctags cctags-block vid-1 level-3 depth-0 count-282 ccfilter tooltip" title="" rel="tag">Языкознание</a>&nbsp; <a href="/taxonomy/term/37" class="cctags cctags-block vid-1 level-3 depth-0 count-274 ccfilter tooltip" title="" rel="tag">Литература</a>&nbsp; <a href="/taxonomy/term/2890" class="cctags cctags-block vid-1 level-3 depth-0 count-242 ccfilter tooltip" title="ЭКОЛОГИЯ [греч. …&amp;nbsp; — дом, местообитание, убежище, жилище и … — учение]— термин, введенный в научный оборот Э. Геккелем (1866), определявшем экологию как науку об экономии природы, образе жизни и внешних жизненных отношениях организмов друг с другом. «Под экологией, — писал Геккель, — мы понимаем общую науку об отношениях организмов с окружающей средой, куда мы относим в широком смысле все &quot;условия существования&quot;».
" rel="tag">Экология</a>&nbsp; <a href="/taxonomy/term/1199" class="cctags cctags-block vid-1 level-3 depth-0 count-221 ccfilter tooltip" title="" rel="tag">Демография</a>&nbsp; <a href="/taxonomy/term/5937" class="cctags cctags-block vid-1 level-3 depth-0 count-194 ccfilter tooltip" title="«Военные». В настоящую подшивку внесены понятия и категории, описывающие как военные исторические события, так и тот сектор политических явлений, которые связаны только с подготовкой к применению вооруженных сил, а равно и других силовых подразделений, формально не относящихся к армейским частям. В подшивку попала, например, дефиниция, описывающая стражу константинопольского императора, правовое определение наёмничества, описание воинских чинов и званий, военно-политических блоков, а также других явлений, предусматривающих или же уже реально допустивших применение вооруженной силы.
" rel="tag">Военные</a>&nbsp; <a href="/taxonomy/term/88" class="cctags cctags-block vid-1 level-2 depth-0 count-160 ccfilter tooltip" title="КУЛЬТУРА &amp;mdash; совокупность искусственных объектов (идеальных и материальных), созданных человечеством в процессе освоения природы и обладающих структурными, функциональными и динамическими закономерностями (общими и специальными). Понятие &amp;laquo;К.&amp;raquo; употребляется также для обо-значения уровня совершенства того или иного умения, а также его внепрагматиче- ской ценности. К. изучается комплексом гуманитарных наук; в первую очередь куль-турологией, философией К., этнографией, культурной антропологией.
Далее читай подробное определение понятия Культура.
" rel="tag">Культура</a>&nbsp; <a href="/taxonomy/term/3320" class="cctags cctags-block vid-1 level-2 depth-0 count-145 ccfilter tooltip" title="" rel="tag">Дипломатия</a>&nbsp; <a href="/taxonomy/term/364" class="cctags cctags-block vid-1 level-2 depth-0 count-138 ccfilter tooltip" title="

Джорджо де Кирико. Археологи (1927)

АРХЕОЛОГИЯ (от архео... и греч. logos - слово, учение), наука, изучающая по вещественным источникам историческое прошлое человечества. Вещественные источники - это орудия производства и созданные с их помощью материальные блага: постройки, оружие, украшения, посуда, произведения искусства - всё, что является результатом трудовой деятельности человека. Веществ. источники, в отличие от письменных, не содержат прямого рассказа об исторических событиях, и основанные на них исторические выводы являются результатом науч. реконструкции. Значительное своеобразие веществ. источников вызвало необходимость изучения их специалистами-археологами, которые производят раскопки археологических памятников, исследуют и публикуют находки и результаты раскопок и восстанавливают по этим данным ист. прошлое человечества. Особое значение имеет А. для изучения эпох, когда не существовало ещё письменности вообще, или истории тех народов, у которых письменности не было и в позднее ист. время. А. необычайно расширила пространственный и временной горизонт истории. Письменность существует около 5000 лет, и весь предшествующий период истории человечества (равный, по новейшим данным, почти 2 млн. лет) стал известен только благодаря развитию А. Да и письменные источники за первые 2 тысячи лет их существования (египетские иероглифы, линейное греческое письмо, вавилонская клинопись) были открыты для науки археологами. А. имеет значение и для эпох, когда существовала письменность, для изучения древней и средневековой истории, т. к. сведения, почерпнутые из исследования веществ. источников, существенно дополняют данные письменных источников...

Подробнее определение читайте ниж в статье Археология.
" rel="tag">Археология</a>&nbsp; <a href="/taxonomy/term/862" class="cctags cctags-block vid-1 level-2 depth-0 count-137 ccfilter tooltip" title="" rel="tag">Биология</a>&nbsp; <a href="/taxonomy/term/1922" class="cctags cctags-block vid-1 level-2 depth-0 count-123 ccfilter tooltip" title="" rel="tag">География</a>&nbsp; <a href="/taxonomy/term/828" class="cctags cctags-block vid-1 level-2 depth-0 count-120 ccfilter tooltip" title="КИТАЙСКАЯ ФИЛОСОФИЯ—имеет длительную историческую традицию. Истоки ее возникновения восходят к началу I тысячелетия до н. э. Уже в 8—5 вв. до н. э. имело широкое распространение учение о пяти стихиях, или первоэлементах природы. Древнекитайские мыслители учили, что связи пяти «первооснов»: воды, огня, металла, дерева и земли — создают все многообразие явлений и вещей. Существовала и др. система выделения «первооснов» реального мира. В «Книге перемен» («Ицзин») названы уже восемь таких «первооснов», взаимодействие которых образует различные ситуации действительности. Образы и символика первоначально гадательной «Книги перемен» оказали исключительное влияние на последующее развитие К. ф. Одновременно происходило становление гл. принципов учений о противоположных и взаимосвязанных силах инь и ян, действие которых рассматривалось как причина движения и изменчивости в природе. Они являлись символами света и тьмы, положительного и отрицательного, мужского и женского начал в природе. В период 5—3 вв. до н. э. происходит дальнейшее развитие древнекитайской философии. Именно в эти века зарождаются гл. философские школы: даосизм (Лаоцзы и Чжуанцзы), конфуцианство, школа моистов (Моцзы и его последователи). Многие древнекит. мыслители интересовались решением логической проблемы о соотношении понятия («имени») и реальности. Моцзы, Сюньцзы и др. считали, что понятия являются отражением объективных явлений и вещей. Идеалистическое объяснение проблемы дано у Гунсунь Луна, который получил известность своими высказываниями, напоминающими апории Зенона, а также крайней абсолютизацией и отрывом понятия от действительности. В его учении об «именах» много общего с учением об «идеях» у Платона. Широкий отклик имели этико-политические построения Конфуция и Мэнцзы, высказывания Хань Фэйцзы и др. представителей школы «законников» (фацзя) о государстве и праве. Это был «золотой век» древнекитайской философии. В вопросах натурфилософии основная борьба развернулась вокруг представлений о тянь — небе, которое у одних мыслителей определялось как природа (Сюньцзы), а для др. являлось обозначением высшей, целенаправляющей силы (Конфуций, Мэнцзы), о дао — пути (естественной закономерности и абсолюте), дэ — проявлении, качестве, ци — первоматерии, о «стихиях» природы и т. д. В области этики и морали осн. внимание уделялось учению о сущности чело-века. Взгляды Конфуция привели к концепциям Мэнцзы о врожденной доброте и Сюньцзы о врожденном зле природы человека. Большой известностью пользовались теории индивидуализма Ян Чжу и альтруизма Моцзы. Древнекит. натурфилософские концепции отличаются недостатком эмпирического материала. В 3 веке до н. э.— 3 веке основой многочисленных натурфилософских и космологических построений остается учение о пяти стихиях, или первоэлементах, и полярных силах инь и ян. Представления о ци получили материалистическую интерпретацию в глубоко аргументированной системе Ван Чуна. В первых веках н. э. центральным вопросом борьбы материализма и идеализма становится проблема соотношения «бытия» и «небытия». В этот период в результате взаимовлияния и синтеза концепций даосизма и конфуцианства получают развитие представления об «изначальном» (юань), первоматерии (ци), «дао» и др. первоосновах бытия. С I в. в Китай начинает проникать и распространяться буддизм, который вместе с конфуцианством и даосизмом становится ведущим течением китайской мысли. 5—6 века проходят под знаком господства буддийской мистики. В этот период развернулась борьба вокруг буддийского учения о нереальности мира. Мн. мыслители проявляли глубокий интерес к проблемам соотношения сущности и явления, бытия и небытия, тела и души. Веру в бессмертие души подвергли критике материалисты Хэ Чэньтянь и Фань Чжэнь. Буддизм остается наиболее распространенным учением и в 7—10 вв. В результате глубоких социально-экономических сдвигов в период 10—13 вв. происходит расцвет философской мысли Китая. Реакцией на буддизм и даосизм явилось дальнейшее развитие конфуцианского учения, названное неоконфуцианством, в к-ром широко были представлены вопросы онтологии, натурфилософии и космогонии. Центральной проблемой являлось соотношение идеального начала ли (закон, принцип) и материального начала ци (первоматерия). Ранние представители неоконфуцианства подходили к некоторым вопросам с позиций материализма (Чжоу Дуньи, Чжан Цзай). В развитии и обобщении неоконфуцианских построений видное место принадлежит Чжу Си. Отвечая на вопрос о взаимосвязи ли и ци, Чжу Си в конечном счете признавал ли первичным началом, а ци — вторичным. Субъективный идеализм в неоконфуцианстве развивали Лу Цзю- юань (Лу Сяншань) и особенно Ван Шоужень (Ван Янмин). Первому из них принадлежит высказывание: «Мир есть мой разум (сердце), а мой разум есть мир». Неоконфуцианскому идеализму были противопоставлены материалистические учения Чэн Ляна, Е Ши Ло Циньшуня, Ван Тинсяна. Большую роль в борьбе с ортодоксальной школой неоконфуцианства сыграло учение прогрессивного мыслителя Ли Чжи. В 17—18 вв. получает свое дальнейшее развитие проблема соотношения ли и ци, она находит материалистическое решение у Ван Фучжи (Ван Чуаньшань) и Дай Чжэня. Опиумная война 1840 явилась началом иностранного проникновения в Китай. На гнет феодалов и иностранную агрессию китайский народ ответил мощным крестьянским восстанием — ташинским движением, в ходе которого определенную роль сыграли утопические идеи социального переустройства общества. В дальнейшем, когда Китай превратился в полуколониальную страну, лучшие традиции и материалистические идеи китайской философии восприняли и продолжали прогрессивные мыслители (Тань Сытун, Сунь Ятсен и др.). С начала движения 4 мая 1919 под влиянием Великой Октябрьской социалистической революции начинается новый этап в развитии общественно-политической и философской мысли Китая, связанный с распространением марксизма. В 20-х гг. значительный вклад в пропаганду марксистско-ленинской теории в Китае сделал Ли Дачжао. После образования китайской компартии (1921) революционное движение в Китае характеризуется борьбой двух линий — марксистско-ленинской, интернационалистской, с одной стороны, и мелкобуржуазной, националистической — с др. На основе идеологии и политической линии мелкобуржуазного авантюризма и национализма в Китае сформировался маоизм, для которого было характерно заимствование и активное использование тех или иных положений традиционной китайской идеологии, прежде всего конфуцианства, легизма (Фацзя), даосизма, а также националистических концепций китайской буржуазии, китайского утопического мелкобуржуазного социализма (Кан Ювэй и др.), идей анархизма и троцкизма. В последние годы многие маоистские установки, в частности нашедшие выражение в так называемой «культурной революции», были пересмотрены и подверглись корректировке. Значительно расширились и углубились исследования по проблемам социальной философии, материалистической диалектики, философии и методологии науки, истории философии. 

Философский словарь. Под ред. И.Т. Фролова. М., 1991, с. 190-192.
" rel="tag">Китайская философия</a>&nbsp; <a href="/taxonomy/term/53" class="cctags cctags-block vid-1 level-2 depth-0 count-100 ccfilter tooltip" title="

&amp;nbsp;
" rel="tag">Математика</a>&nbsp; <a href="/taxonomy/term/129" class="cctags cctags-block vid-1 level-2 depth-0 count-99 ccfilter tooltip" title="ЭСТЕТИКА - термин, разработанный и специфицированный А.Э.Баумгартеном в трактате &quot;Aesthetica&quot; (1750-1758). Предложенное Баумгартеном новолатинское лингвистическое образование, восходит к греч. прилагательному &quot;эстетикос&quot; - чувствующий, ощущающий, чувственный, от &quot;эстесис&quot; - ощущение, чувствование, чувство, а также, перен. &quot;замечание, понимание, познание&quot;. Латинский неологизм позволил Баумгартену обозначить &quot;эстетическое&quot; как первую, низшую форму познания (gnoseologia inpherior), отличающую ее от чувственности (sensus) - всеобщего условия преданности Универсума (Декарт, Ньютон, Лейбниц, Вольтер) и его непосредственной обращенности к мыслящей субстанции (sensorium Dei). Тем самым Э. и эстетическое изначально в понятийном плане определялись в гносеологическом статусе. Э., по понятию, была заявлена как теоретическая дисциплина, изучающая область смыслообразующих выразительных форм действительности, обращенных к познавательным процедурам на основе чувства прекрасного, а также их художественных экспликаций. В последнем случае Э. получает статус &quot;философии искусства&quot; (Гегель)...
" rel="tag">Эстетика</a>&nbsp; <a href="/taxonomy/term/743" class="cctags cctags-block vid-1 level-2 depth-0 count-93 ccfilter tooltip" title="ТЕОЛОГИЯ (греч. θεολογία от θεός - бог, λόγος — слово, речь, рассказ (устный и писаный); история, историческое сочинение; положение, определение, учение; разум, разумное основание, причина, рассуждение, мнение, предположение, понятие, смысл), богословие (русская «калька» с греч.) — основанное на сакральных, принимаемых в качестве Откровения текстах и выраженное в дискурсивной форме учение о Боге, о его сущности и действиях, совокупность рассуждений и доказательств истинности вероучения, обоснование верности содержания и способов культовых действий, норм и правил жизни. Большинство исследователей полагают, что Т. в строгом смысле слова является достоянием теистических (см. Теизм) религий — иудаизма, христианства, ислама. Термин «Т.» появился до возникновения христианства, впервые встречается у Платона, который употреблял его в отношении не собственного философского учения о Боге, а в отношении философски интерпретированных мифов, а также народной молвы, сказаний о богах...

Далее см. определения дефиниции в разделе &quot;Теология&quot;:
" rel="tag">Теология</a>&nbsp; <a href="/taxonomy/term/5938" class="cctags cctags-block vid-1 level-2 depth-0 count-93 ccfilter tooltip" title="«Документы». Настоящая подшивка содержит как определения разных видов документов, так и краткие описания (пересказ) некоторых конкретных документов и комментарии к текстам, которые сыграли существенную роль в политике, истории, дипломатии – в других сферах человеческой деятельности. Это может быть международное соглашение, мирный договор, религиозный текст, указ монарха и т. д. А вот так выглядит нормализованное определение понятия ДОКУМЕНТ — письменный источник, в котором содержится та или иная информация, которая имеет важное историческое, научное и другие значения. Содержание различных документов нередко служит основой для создания художественных литературных произведений и т.п. (Гурьева Т.Н. Новый литературный словарь / Т.Н. Гурьева. – Ростов н/Д, Феникс, 2009, с. 88).

&amp;nbsp;
" rel="tag">Документы</a>&nbsp; <a href="/taxonomy/term/374" class="cctags cctags-block vid-1 level-2 depth-0 count-87 ccfilter tooltip" title="


РИТОРИКА (RHETORIQUE). Искусство дискурса (в отличие от красноречия как искусства речи), направленного на убеждение. Риторика подчиняет форму со всеми ее возможностями убеждения содержанию, то есть мысли. Например, такие формы, как хиазм, антитеза или метафора, сами по себе ничего не доказывают и не способны служить аргументом чего бы то ни было, но как вспомогательное средство они могут помочь в убеждении. Поэтому не следует злоупотреблять риторическими приемами. Риторика, тяготеющая к самодостаточности, перестает быть риторикой и превращается в софистику. Риторика необходима, и только самодовольные люди могут думать, что без риторики легко обойтись. Лучшие умы человечества не брезговали риторикой. Возьмите Паскаля или Руссо: блестящее владение ораторскими приемами отнюдь не помешало каждому из них стать гениальным писателем и мыслителем. Правда, признаем, что Монтень на их фоне смотрится выигрышнее — он более непосредствен, более изобретателен и более свободен. Он гораздо меньше стремился убедить кого-либо в своей правоте, ему вполне хватало истины и свободы. Впрочем, нельзя сказать, что он полностью обходился без риторики, — просто он лучше других умел сохранить свою независимость от риторики. Как говорится, сначала обучись ремеслу, а потом забудь, что ты ему учился.

Конт-Спонвиль Андре. Философский словарь / Пер. с фр. Е.В. Головиной. – М., 2012, с. 496-497.



" rel="tag">Риторика</a>&nbsp; <a href="/taxonomy/term/1425" class="cctags cctags-block vid-1 level-2 depth-0 count-82 ccfilter tooltip" title="

Голова парантропа.

АНТРОПОЛОГИЯ (от греч. antropos — человек и logos — слово, учение) — наука о происхождении и эволюции человека, образовании рас и о нормальных вариациях физического строения человека. Как самостоятельная наука сформировалась в середине XIX в.

Орлов А.С., Георгиева Н.Г., Георгиев В.А. Исторический словарь. 2-е изд. М., 2012, с. 21.
" rel="tag">Антропология</a>&nbsp; <a href="/taxonomy/term/410" class="cctags cctags-block vid-1 level-1 depth-0 count-78 ccfilter tooltip" title="МИРОВОЗЗРЕНИЕ — система принципов, взглядов, ценностей, идеалов и убеждений, определяющих как отношение к действительности, общее понимание мира, так и жизненные позиции, программы деятельности людей. Субъектом (или носителем) М. является и отдельный человек, и социальные или профессиональные группы, и этнонациональные или религиозные общности, и классы, и об-во в целом. М. отдельного индивида формируется под воздействием — спонтанным либо целенаправленным — М. общества и тех социальных общностей, в которые он входит. Вместе с тем оно всегда отличается личностным своеобразием, в к-ром находит свое выражение специфический жизненный опыт данного индивида. В составе М. выделяют такие качественно различные элементы, как знания и убеждения...

Полное определение понятия см. в ст. Мировоззрение.
" rel="tag">Мировоззрение</a>&nbsp; <a href="/taxonomy/term/3790" class="cctags cctags-block vid-1 level-1 depth-0 count-78 ccfilter tooltip" title="

Рисунок Константина Ярикова.

ИНФОРМАТИКА — наука, изучающая природу информации, методы получения, хранения, обработки, передачи информации с использованием компьютерных технологий и прогрессивных средств коммуникации.

Райзберг Б.А. Современный социоэкономический словарь. М., 2012, с. 196.

&amp;nbsp;
" rel="tag">Информатика</a>&nbsp; <a href="/taxonomy/term/54" class="cctags cctags-block vid-1 level-1 depth-0 count-62 ccfilter tooltip" title="" rel="tag">Физика</a>&nbsp; <a href="/taxonomy/term/789" class="cctags cctags-block vid-1 level-1 depth-0 count-46 ccfilter tooltip" title="ФЕНОМЕНОЛОГИЯ (отгреч. φαινόμενον и λόγος — учение о феноменах) — понятие, введенное И.Г. Ламбертом для обозначения «учения о видимости» в его «Новом органоне» (1764). И. Кант в одном из писем к Ламберту размышляет о «phaenomenologia generalis» как о пропедевтической дисциплине к метафизике. Кроме того, Кант использует понятие Ф. в качестве названия для одной из частей чистого учения о движении в «Метафизических основах естествознания». В философии И.Г. Фихте Ф. приобретает черты учения о бытии сознания и его фактах. «Феноменология духа» Г.В.Ф. Гегеля — это развертывание диалектического процесса саморазвития духа, процесса, совпадающего с самопознанием духа, восходящего к абсолютному знанию в понятии. Моментами становления здесь выступают формообразования сознания как проявления духа, поэтому Ф. духа представляет собой науку об опыте сознания...

Развернутое определение феноменологии см. ниже.
" rel="tag">Феноменология</a>&nbsp; <a href="/taxonomy/term/6350" class="cctags cctags-block vid-1 level-1 depth-0 count-39 ccfilter tooltip" title="" rel="tag">Архитектура</a>&nbsp; </div><div class="more-link"><a href="/cctags/page/1" title="Мета теги">Еще</a></div>  </div>
</div>
<div id="block-block-2" class="block block-block">

    <h2>Родственные сайты</h2>
  
  <div class="content">
    <h5><a href="http://www.hrono.ru" rel="nofollow">ХРОНОС</a></h5>
<h5><a href="http://www.hrono.info/forum/" rel="nofollow">ФОРУМ</a></h5>
<h5><a href="http://www.rummuseum.ru/portal/" rel="nofollow">РУМЯНЦЕВСКИЙ МУЗЕЙ</a></h5>
<h5><a href="http://www.do1917.info" rel="nofollow">ДО 1917 ГОДА</a></h5>
<h5><a href="http://www.ruspole.info/" rel="nofollow">РУССКОЕ ПОЛЕ</a></h5>
<h5><a href="http://www.doc20vek.ru" rel="nofollow">ДОКУМЕНТЫ XX ВЕКА</a></h5>
<h5><a href="http://www.izmy.info/" rel="nofollow">ИЗМЫ</a></h5>  </div>
</div>
<div id="block-block-3" class="block block-block">

    
  <div class="content">
    <!-- Rating@Mail.ru counter --><script type="text/javascript">
<!--//--><![CDATA[// ><!--
//<![CDATA[
var a='';js=10;d=document;
try{a+=';r='+escape(d.referrer);}catch(e){}try{a+=';j='+navigator.javaEnabled();js=11;}catch(e){}
try{s=screen;a+=';s='+s.width+'*'+s.height;a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;}catch(e){}
try{if(typeof((new Array).push('t'))==="number")js=13;}catch(e){}
try{d.write('<a href="http://top.mail.ru/jump?from=242527"><img src="http://d3.cb.b3.a0.top.mail.ru/counter?id=242527;js='+js+
a+';rand='+Math.random()+'" alt="Рейтинг@Mail.ru" style="border:0;" height="1" width="1" \/><\/a>');}catch(e){}//]]]]><![CDATA[>
//--><!]]>
</script><p></p><noscript>
<p><a href="http://top.mail.ru/jump?from=242527"><img src="http://d3.cb.b3.a0.top.mail.ru/counter?js=na;id=242527" />
style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" /&gt;</a></p>
<p></p></noscript>
<!-- //Rating@Mail.ru counter --><!-- Rating@Mail.ru counter --><p><a href="http://top.mail.ru/jump?from=242527"><img alt="Рейтинг@Mail.ru" height="18" src="http://d3.cb.b3.a0.top.mail.ru/counter?id=242527;t=94;l=1" style="border:0;" width="88" /></a></p>
<!-- //Rating@Mail.ru counter -->  </div>
</div>
  </div>
      </div></div> <!-- /.section, /#sidebar-first -->
    
    <div id="content" class="column"><div class="section">
            <a id="main-content"></a>
                    <h1 class="title" id="page-title">
          Последние обновления понятий        </h1>
                          <div class="tabs">
                  </div>
                          <div class="region region-content">
    <div id="block-system-main" class="block block-system">

    
  <div class="content">
    <div class="view view-frontpage view-id-frontpage view-display-id-page view-dom-id-4fc1e289d94b86cc21ff4ca584315cde">
        
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first">
    <div id="node-16261" class="node node-article node-teaser clearfix" about="/node/16261" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16261">Аугсбургское исповедание</a>
    </h2>
    <span property="dc:title" content="Аугсбургское исповедание" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>АУГСБУРГСКОЕ ИСПОВЕДАНИЕ (нем. Augsburgische Konfession, лат. Confessio Augustana) - изложение основ лютеранства (в 28 статьях, на немецком и латинском языках), составлено с одобрения М. Лютера его ближайшим соратником Ф. Меланхтоном и представленное ими Карлу V на Аугсбургском рейхстаге 1530 года. Устанавливало обрядовую сторону лютеранского культа, принцип подчинения церкви светскому государю (начало лютеранской церковной организации).</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/34" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Религия</a></li><li class="taxonomy-term-reference-1" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16261" rel="tag" title="Аугсбургское исповедание">Подробнее<span class="element-invisible"> о Аугсбургское исповедание</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-2 views-row-even">
    <div id="node-16260" class="node node-article node-teaser clearfix" about="/node/16260" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16260">Советы народного хозяйства</a>
    </h2>
    <span property="dc:title" content="Советы народного хозяйства" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>СОВЕТЫ НАРОДНОГО ХОЗЯЙСТВА (Совнархозы) - органы управления промышленностью в СССР. Советы народного хозяйства начали создаваться в <strong>декабре 1917 года</strong>. Уже летом 1918 года они существовали во всех губерниях и уездах Советской России; существовали также областные Советы народного хозяйства (Уральский, Московский, Северного района и другие), которые охватывали территории нескольких губерний. Советы народного хозяйства имели двойное подчинение: Высшему совету народного хозяйства (ВСНХ) и местным Советам. Во главе совнархозов Коммунистическая партия поставила А. Ф. Артема, И.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16260" rel="tag" title="Советы народного хозяйства">Подробнее<span class="element-invisible"> о Советы народного хозяйства</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-3 views-row-odd">
    <div id="node-16259" class="node node-article node-teaser clearfix" about="/node/16259" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16259">Булава</a>
    </h2>
    <span property="dc:title" content="Булава" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>БУЛАВА (от слав. була — шишка, набалдашник; по др. источникам, от тат. bulav — дубина) — древнее оружие в виде стержня с головкой длиной около 0,5— 0,8 м. С XIII века была распространена на Руси. Позже была не столько оружием, сколько символом власти, регалией польских, малороссийских гетманов и запорожских казаков. Различали шарообразную большую и малую булавы, а также перначи и шестопёры (полковничьи жезлы), головка которых была разделена на продольные рёбра.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/5937" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Военные</a></li><li class="taxonomy-term-reference-1" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16259" rel="tag" title="Булава">Подробнее<span class="element-invisible"> о Булава</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-4 views-row-even">
    <div id="node-16258" class="node node-article node-teaser clearfix" about="/node/16258" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16258">Город и деревня</a>
    </h2>
    <span property="dc:title" content="Город и деревня" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>ГОРОД И ДЕРЕВНЯ. Главные типы поселения людей. Город – территориально концентрированная форма расселения людей, занятых преимущественно несельскохозяйственным трудом. Деревня – исторически сложившаяся внутренне дифференцированная социально-территориальная подсистема общества, которая характеризуется особым единством искусственной материально-вещной среды, доминирующих над нею природно-географических условий, рассредоточенного типа социально-пространственной организации людей.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/81" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Социология</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16258" rel="tag" title="Город и деревня">Подробнее<span class="element-invisible"> о Город и деревня</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-5 views-row-odd">
    <div id="node-16257" class="node node-article node-teaser clearfix" about="/node/16257" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16257">ОЗЕТ</a>
    </h2>
    <span property="dc:title" content="ОЗЕТ" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>ВОЗЕТ, ОЗЕТ - Всесоюзное общество по земельному устройству трудящихся евреев в СССР (Общество землеустройства еврейских трудящихся) - организация (формально - общественная), ставившая целью привлечение советских евреев к земледельческому труду. Основана в 1925 году в помощь КОМЗЕТу. Членами ОЗЕТ могли быть лица старше 18 лет, не имевшие судимостей, и коллективы (например, школьные) - так, еврейская школа N 11 в Ленинграде была коллективным членов ОЗЕТа. ОЗЕТ собирал средства в СССР и в разных странах мира, в основном, среди еврейского населения, с этой целью устраивал лотереи.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16257" rel="tag" title="ОЗЕТ">Подробнее<span class="element-invisible"> о ОЗЕТ</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-6 views-row-even">
    <div id="node-16256" class="node node-article node-teaser clearfix" about="/node/16256" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16256">Джойнт в России</a>
    </h2>
    <span property="dc:title" content="Джойнт в России" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>«ДЖОЙНТ» - объединенный распределительный комитет американских фондов помощи евреям, пострадавшим от войны. Основан в 1914 году. Это благотворительная организация, собирающая и распределяющая средства для помощи еврейским общинам и общинным структурам. После Октябрьской революции «Джойнт» развернул свою работу в Советской России, а затем в СССР. «Джойнт» организовывал сбор и доставку гуманитарной помощи голодающим (и не только евреям), создавал еврейские детские приюты, обеспечивал оборудованием и инструментом разоренных еврейских кустарей и создававшиеся еврейские производственные артели.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16256" rel="tag" title="Джойнт в России">Подробнее<span class="element-invisible"> о Джойнт в России</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-7 views-row-odd">
    <div id="node-16255" class="node node-article node-teaser clearfix" about="/node/16255" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16255">Джойнт с создания</a>
    </h2>
    <span property="dc:title" content="Джойнт с создания" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p><span style="background-color:transparent; color:#3b3b3b; font-family:Georgia,&quot;Times New Roman&quot;,Times,serif; font-size:15px">«ДЖОЙНТ» еврейская организация, оказывающая финансовую и продовольственную поддержку еврейскому населению территорий, оказавшихся в тяжелом экономическом и продовольственном состоянии. Была образована 4 октября 1914 года лидерами общин ортодоксального иудаизма в США и тогда называлась: «Центральный комитет помощи евреям, пострадавшим от войны» (Central Committee for the Relief of Jews Suffering through the War). А&nbsp; 25 октября того же года влиятельные еврейские деятели немецкого происхождения...</span></p>
</div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16255" rel="tag" title="Джойнт с создания">Подробнее<span class="element-invisible"> о Джойнт с создания</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-8 views-row-even">
    <div id="node-16254" class="node node-article node-teaser clearfix" about="/node/16254" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16254">Сенсимонизм</a>
    </h2>
    <span property="dc:title" content="Сенсимонизм" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>Учение сенсимонизма при жизни Сен-Симона не было систематически им изложено. Это сделали позже его-последователи, и прежде всего инженер по образованию Проспер Анфантен, посвященный в сенсимонизм Олиндом Родригесом, учеником Сен-Симона. Анфантен на страницах "Продюктера" развивал теории, касающиеся вопросов кредита, бумажных денег, роли банков, рабочих союзов, промышленности. Необходимо, утверждал он, атмосферу вражды И соперничества, существующую между хозяином и рабочим, заменить духом товарищества.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/6" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Идеология</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16254" rel="tag" title="Сенсимонизм">Подробнее<span class="element-invisible"> о Сенсимонизм</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-9 views-row-odd">
    <div id="node-16253" class="node node-article node-teaser clearfix" about="/node/16253" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16253">Духоборы</a>
    </h2>
    <span property="dc:title" content="Духоборы" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>ДУХОБОРЫ, духоборцы, - христианская секта, сложившаяся в <em>России</em> в середине 18 века. Основные положения учения духоборов связаны с именами первых проповедников - С. Колесникова и Л. Побирохина и изложены в «Животной книге». Духоборы, считая себя борцами «за дух», объявили веру делом внутреннего убеждения, отрицали церковные обряды и иерархию, иносказательно трактовали основные догматы христианства. Учение духоборов об общности имуществ, неподчинении местным властям отражало интересы крестьян, в первую очередь государственных.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/34" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Религия</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16253" rel="tag" title="Духоборы">Подробнее<span class="element-invisible"> о Духоборы</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-10 views-row-even">
    <div id="node-16252" class="node node-article node-teaser clearfix" about="/node/16252" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16252">Homo Americanus</a>
    </h2>
    <span property="dc:title" content="Homo Americanus" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p class="rtecenter"><img alt="" src="/sites/default/files/bookshelf/homoamericanus.jpg" style="border-style:solid; border-width:0px; height:411px; width:600px" /></p>

<p class="rtecenter"><em>Возникновение человека в Америке</em></p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/1425" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Антропология</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16252" rel="tag" title="Homo Americanus">Подробнее<span class="element-invisible"> о Homo Americanus</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-11 views-row-odd">
    <div id="node-16251" class="node node-article node-teaser clearfix" about="/node/16251" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16251">Консулы в средневековой Италии</a>
    </h2>
    <span property="dc:title" content="Консулы в средневековой Италии" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>КОНСУЛЫ (лат. ед. ч. consul, букв. - советник) В средневековых городах Северной и Средней Италии высшие должностные лица. Институт консулов возник в конце 11 - начале 12 веков и постепенно сошел на нет (заменен был подеста) в 1-й половине 13 века. Коллегия консулов избиралась полноправными гражданами (преимущественно феодалами и богатыми купцами, владевшими землей) обычно на годичный срок в составе 4-12 человек; обладала высшей исполнительной, административной, финансовой, судебной и частично законодательной властью и выражала интересы городского патрициата.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16251" rel="tag" title="Консулы в средневековой Италии">Подробнее<span class="element-invisible"> о Консулы в средневековой Италии</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-12 views-row-even">
    <div id="node-16250" class="node node-article node-teaser clearfix" about="/node/16250" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16250">Консулы в Древнем Риме</a>
    </h2>
    <span property="dc:title" content="Консулы в Древнем Риме" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>КОНСУЛЫ (лат. ед. ч. consul, букв. - советник) - В Древнем Риме высшая государственная должность, возникшая в период ранней республики. Большинство ученых считает возникновение консульской власти результатом длительного государственного-правового развития (так, немецкий ученый К. Белох считает переходной формой власти от царей к консулам диктатуру, итальянский ученый С. Мадзарино - власть 2 преторов, итальянский ученый Г. Де Санктис - коллегию 3 преторов). Консулы избирались на центуриатных комициях в количестве 2 человек на 1 год, первоначально только из патрициев.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16250" rel="tag" title="Консулы в Древнем Риме">Подробнее<span class="element-invisible"> о Консулы в Древнем Риме</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-13 views-row-odd">
    <div id="node-16249" class="node node-article node-teaser clearfix" about="/node/16249" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16249">Буржуазия [во Франции XVI века]</a>
    </h2>
    <span property="dc:title" content="Буржуазия [во Франции XVI века]" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p class="rtecenter"><img alt="" src="/sites/default/files/bookshelf/yuvelirmasterskaya.jpg" style="border-style:solid; border-width:1px; height:422px; width:600px" /></p>

<p class="rtecenter"><em>Мастерская ювелира. Гравюра Этьена Делона</em></p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li><li class="taxonomy-term-reference-1" rel="dc:subject"><a href="/taxonomy/term/81" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Социология</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16249" rel="tag" title="Буржуазия [во Франции XVI века]">Подробнее<span class="element-invisible"> о Буржуазия [во Франции XVI века]</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-14 views-row-even">
    <div id="node-16248" class="node node-article node-teaser clearfix" about="/node/16248" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16248">Интеллект (НФЭ, 2010)</a>
    </h2>
    <span property="dc:title" content="Интеллект (НФЭ, 2010)" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>ИНТЕЛЛЕКТ (лат. intellectus — ум, рассудок, разум) — в общем смысле способность мыслить; в гносеологии — способность к опосредованному, абстрактному познанию, включающая в себя такие функции, как сравнение, абстрагирование, образование понятий, суждение, умозаключение; противостоит непосредственным видам познания — чувственному и интуитивному; в психологии — рациональное, подчиненное законам логики мышление; противостоит нерациональным сферам психики — эмоциям, воображению, воле и т. д. В истории философии понятие «интеллект» совершило длительную эволюцию.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/29" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Философия</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16248" rel="tag" title="Интеллект (НФЭ, 2010)">Подробнее<span class="element-invisible"> о Интеллект (НФЭ, 2010)</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-15 views-row-odd">
    <div id="node-16247" class="node node-article node-teaser clearfix" about="/node/16247" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16247">Бытие как понятие древнегреческой философии</a>
    </h2>
    <span property="dc:title" content="Бытие как понятие древнегреческой философии" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>БЫТИЕ, СУЩЕЕ КАК ПОНЯТИЕ ДРЕВНЕГРЕЧЕСКОЙ ФИЛОСОФИИ. В теоретически рефлектированной форме понятие бытия впервые предстает у элеатов. Бытие есть, а небытия нет, говорит Парменид («О природе», В6), ибо невозможно ни познать, ни выразить небытие – оно непостижимо. «Ибо мыслить – то же, что быть... Можно лишь говорить и мыслить, что есть; бытие ведь есть, а ничто не есть...» (Лебедев А.В.Фрагменты, ч. 1, с. 296).</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/29" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Философия</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16247" rel="tag" title="Бытие как понятие древнегреческой философии">Подробнее<span class="element-invisible"> о Бытие как понятие древнегреческой философии</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-16 views-row-even">
    <div id="node-16246" class="node node-article node-teaser clearfix" about="/node/16246" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16246">Антропный принцип</a>
    </h2>
    <span property="dc:title" content="Антропный принцип" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>АНТРОПНЫЙ ПРИНЦИП – один из фундаментальных принципов современной космологии, который фиксирует связь между крупномасштабными свойствами нашей Вселенной (Метагалактики) и существованием в ней человека, наблюдателя. Термин «антропный принцип» предложил английский математик Б. Картер (1973): «то, что мы ожидаем наблюдать, должно быть ограничено условиями, необходимыми для нашего существования как наблюдателей». Наряду с общей формулировкой антропного принципа известны также его модификации: «слабый антропный принцип», «сильный антропный принцип», «принцип участия» («соучастника») Дж.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/29" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Философия</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16246" rel="tag" title="Антропный принцип">Подробнее<span class="element-invisible"> о Антропный принцип</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-17 views-row-odd">
    <div id="node-16245" class="node node-article node-teaser clearfix" about="/node/16245" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16245">Булава</a>
    </h2>
    <span property="dc:title" content="Булава" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>БУЛАВА, небольшая палка (длиною до 50—75 см), с шаром на одном конце. Первоначально охотничье и военное оружие (палица), булава в Запорожье служила знаком военной власти. Булава жаловались украинским гетманам польскими королями, а потом — московскими царями. Различались булавы большие, малые и перначи. Пернач, или шестопер,— полковничья булава с шаром, разрезанным на шесть вертикальных лопастей.</p>

<p><em>Большая советская энциклопедия. Гл. ред. О.Ю. Шмидт. Том восьмой. Буковые – Варле. – М., АО Советская энциклопедия. – 1927. Колонка. 20.</em></p>
</div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li><li class="taxonomy-term-reference-1" rel="dc:subject"><a href="/taxonomy/term/5937" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Военные</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16245" rel="tag" title="Булава">Подробнее<span class="element-invisible"> о Булава</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-18 views-row-even">
    <div id="node-16244" class="node node-article node-teaser clearfix" about="/node/16244" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16244">Скептическая школа</a>
    </h2>
    <span property="dc:title" content="Скептическая школа" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>«СКЕПТИЧЕСКАЯ ШКОЛА» - установившееся в литературе название направления в русской исторической науке 1-й половине 19 века, выдвинувшего требование критического отношения к историческим источникам. Основатель школы - М. Т. Каченовский. К «Скептической школе» принадлежали С. М. Строев, О. М. Бодянский, И. М. Сазонов и другие молодые ученые; к ним примыкали археографы Я. И. Бередников, П. М. Строев. Их взгляды формировались под воздействием Г. Гегеля и особенно Б. Нибура.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16244" rel="tag" title="Скептическая школа">Подробнее<span class="element-invisible"> о Скептическая школа</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-19 views-row-odd">
    <div id="node-16243" class="node node-article node-teaser clearfix" about="/node/16243" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16243">Историческая библиография</a>
    </h2>
    <span property="dc:title" content="Историческая библиография" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>БИБЛИОГРАФИЯ - историческая (от греч. biblion - книга и grapo - пишу) - научная дисциплина, в задачи которой входят выявление, описание, отбор, систематизация исторической литературы и раскрытие ее содержания в аннотациях, рефератах, библиографических обзорах. Библиография историческая создает необходимую литературную базу для историографии и источниковедения и вместе с тем опирается на их данные в процессе отбора, систематизации и раскрытия содержания литературы.</p></div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16243" rel="tag" title="Историческая библиография">Подробнее<span class="element-invisible"> о Историческая библиография</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
  <div class="views-row views-row-20 views-row-even views-row-last">
    <div id="node-16242" class="node node-article node-teaser clearfix" about="/node/16242" typeof="sioc:Item foaf:Document">

        <h2>
      <a href="/node/16242">Реформация [во Франции]</a>
    </h2>
    <span property="dc:title" content="Реформация [во Франции]" class="rdf-meta element-hidden"></span>
  
  <div class="content clearfix">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>РЕФОРМАЦИЯ. С 20-х годов XVI века во <em><a href="https://geohyst.ru/taxonomy/term/660" style="color: rgb(0, 114, 182); text-decoration: none;">Франции</a></em> начинают распространяться реформационные идеи. Следует, однако, отметить с самого начала, что Реформация во Франции никогда не имела той силы и того распространения, какое она получила в Германии и некоторых других странах Европы.</p>

<p>Крепкая королевская власть и достигнутое уже в XVI веке территориальное единство Франции способствовали тому, что французская церковь, не порывая с Римом, сумела оградить себя от чрезмерных притязаний папы и обирательства римской курии и сохранила свои богатства в интересах французского национального клира...</p>
</div></div></div><div class="field field-name-field-tags field-type-taxonomy-term-reference field-label-above clearfix"><h3 class="field-label">Tags: </h3><ul class="links"><li class="taxonomy-term-reference-0" rel="dc:subject"><a href="/taxonomy/term/27" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">История</a></li><li class="taxonomy-term-reference-1" rel="dc:subject"><a href="/taxonomy/term/34" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Религия</a></li></ul></div>  </div>

      <div class="link-wrapper">
      <ul class="links inline"><li class="node-readmore first last"><a href="/node/16242" rel="tag" title="Реформация [во Франции]">Подробнее<span class="element-invisible"> о Реформация [во Франции]</span></a></li>
</ul>    </div>
  
  
</div>
  </div>
    </div>
  
      <h2 class="element-invisible">Страницы</h2><div class="item-list"><ul class="pager"><li class="pager-current first">1</li>
<li class="pager-item"><a title="На страницу номер 2" href="/frontpage?page=1">2</a></li>
<li class="pager-item"><a title="На страницу номер 3" href="/frontpage?page=2">3</a></li>
<li class="pager-item"><a title="На страницу номер 4" href="/frontpage?page=3">4</a></li>
<li class="pager-item"><a title="На страницу номер 5" href="/frontpage?page=4">5</a></li>
<li class="pager-item"><a title="На страницу номер 6" href="/frontpage?page=5">6</a></li>
<li class="pager-item"><a title="На страницу номер 7" href="/frontpage?page=6">7</a></li>
<li class="pager-item"><a title="На страницу номер 8" href="/frontpage?page=7">8</a></li>
<li class="pager-item"><a title="На страницу номер 9" href="/frontpage?page=8">9</a></li>
<li class="pager-ellipsis">…</li>
<li class="pager-next"><a title="На следующую страницу" href="/frontpage?page=1">следующая ›</a></li>
<li class="pager-last last"><a title="На последнюю страницу" href="/frontpage?page=801">последняя »</a></li>
</ul></div>  
  
  
  
  
</div>  </div>
</div>
  </div>
      <a href="http://ponjatija.ru/rss.xml" class="feed-icon" title="Subscribe to Front page feed"><img typeof="foaf:Image" src="http://ponjatija.ru/misc/feed.png" width="16" height="16" alt="Subscribe to Front page feed" /></a>
    </div></div> <!-- /.section, /#content -->

    
  </div></div> <!-- /#main, /#main-wrapper -->

  
  <div id="footer-wrapper"><div class="section">

    
          <div id="footer" class="clearfix">
          <div class="region region-footer">
    <div id="block-block-1" class="block block-block">

    
  <div class="content">
    <!--noindex--><h4 align="center">Понятия И Категории - Исторический Проект ХРОНОС </h4>
<h4 align="center">WEB-редактор <a href="http://www.ruspole.info/taxonomy/term/42" rel="nofollow">Вячеслав Румянцев</a></h4>
<!--/noindex-->  </div>
</div>
  </div>
      </div> <!-- /#footer -->
    
  </div></div> <!-- /.section, /#footer-wrapper -->

</div></div> <!-- /#page, /#page-wrapper -->
    <div class="region region-page-bottom">
    <div class="ym-counter"><!-- Yandex.Metrika informer -->
<a href="http://metrika.yandex.ru/stat/?id=23510368&amp;from=informer"
target="_blank" rel="nofollow"><img src="//bs.yandex.ru/informer/23510368/3_1_FFFFFFFF_EFEFEFFF_0_pageviews"
style="width:88px; height:31px; border:0;" alt="Яндекс.Метрика" title="Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)" onclick="try{Ya.Metrika.informer({i:this,id:23510368,lang:'ru'});return false}catch(e){}"/></a>
<!-- /Yandex.Metrika informer -->

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter23510368 = new Ya.Metrika({id:23510368,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/23510368" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter --></div>  </div>
</body>
</html>