<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="utf-8" />

        <meta name="description" content="Порно рассказы - надя: Она услышала шорох позади себя и ужасно испугалась думая что это кто идёт и обернулась. Это стоял этот соседский пёс и..."/>
        <meta name="keywords" content="Порно рассказы, эротические рассказы, секс рассказы, секс истории, порнорассказы, Порно рассказы" />
        <title>Порно рассказы - PornoRasskazy-Intim.com</title>
        <link href="/favicon.ico" rel="shortcut icon" type="image/x-icon" />
        <meta name="viewport" content="width=device-width" />
        <link href="/Content/css?v=Ij5iOgUPGh5lARJ7mHG-y16K-8hDlWeujRMZKqT4v_41" rel="stylesheet"/>

        <script src="/bundles/modernizr?v=inCVuEFe6J4Q07A0AcRsbJic_UE5MwpRMNGcOtk94TE1"></script>

        

<script type="text/javascript">(function(){var f=false,b=document,c=b.documentElement,e=window;function g(){var a="";a+="rt="+(new Date).getTime()%1E7*100+Math.round(Math.random()*99);a+=b.referrer?"&r="+escape(b.referrer):"";return a}function h(){var a=b.getElementsByTagName("head")[0];if(a)return a;for(a=c.firstChild;a&&a.nodeName.toLowerCase()=="#text";)a=a.nextSibling;if(a&&a.nodeName.toLowerCase()!="#text")return a;a=b.createElement("head");c.appendChild(a);return a}function i(){var a=b.createElement("script");a.setAttribute("type","text/javascript");a.setAttribute("src","http"+("https:"==e.location.protocol?"s":"")+"://c.luxup.ru/t/lb210501_1.js?"+g());typeof a!="undefined"&&h().appendChild(a)}function d(){if(!f){f=true;i()}};if(b.addEventListener)b.addEventListener("DOMContentLoaded",d,false);else if(b.attachEvent){c.doScroll&&e==e.top&&function(){try{c.doScroll("left")}catch(a){setTimeout(arguments.callee,0);return}d()}();b.attachEvent("onreadystatechange",function(){b.readyState==="complete"&&d()})}else e.onload=d})();</script>

    </head>
    <body>
            <!--LiveInternet counter--><script type="text/javascript">new Image().src = "//counter.yadro.ru/hit?r" + escape(document.referrer) + ((typeof(screen)=="undefined")?"" : ";s"+screen.width+"*"+screen.height+"*" + (screen.colorDepth?screen.colorDepth:screen.pixelDepth)) + ";u"+escape(document.URL) + ";h"+escape(document.title.substring(0,80)) + ";" +Math.random();</script><!--/LiveInternet-->        <header>
            <div class="content-wrapper">
                <div class="float-left">
                    <p class="site-title"><a href="/">Порно рассказы</a></p>
                </div>
                
            </div>
        </header>
        <div id="body">
        
    <section class="featured">
        <div class="content-wrapper">
            <hgroup class="title">
                <h1>Порно рассказы</h1>
                <br />
                <h2>Порно рассказы, эротические рассказы, секс рассказы, секс истории, порнорассказы</h2>
            </hgroup>
            <p>
                Порно рассказы Категории:
<a href="/po-prinuzhdeniyu">По принуждению</a>,
<a href="/gruppa">Группа</a>,
<a href="/sluchay">Случай</a>,
<a href="/izmena">Измена</a>,
<a href="/v-popku">В попку</a>,
<a href="/minet">Минет</a>,
<a href="/traditsionno">Традиционно</a>,
<a href="/nablyudateli">Наблюдатели</a>,
<a href="/ekzekutsiya">Экзекуция</a>,
<a href="/fetish">Фетиш</a>,
<a href="/romantika">Романтика</a>,
<a href="/lesbiyanki">Лесбиянки</a>,
<a href="/gomoseksualy">Гомосексуалы</a>,
<a href="/podchinenie-i-unizhenie">Подчинение и унижение</a>,
<a href="/strannosti">Странности</a>,
<a href="/fantazii">Фантазии</a>,
<a href="/svingery">Свингеры</a>,
<a href="/ostalnoe">Остальное</a>,
<a href="/biseksualy">Бисексуалы</a>,
<a href="/eroticheskaya-skazka">Эротическая сказка</a>,
<a href="/sluzhebnyy-roman">Служебный роман</a>,
<a href="/studenty">Студенты</a>,
<a href="/poeziya">Поэзия</a>,
<a href="/yumoristicheskie">Юмористические</a>,
<a href="/erotika">Эротика</a>,
<a href="/zoofily">Зоофилы</a>,
<a href="/zheno-muzhchiny">Жено-мужчины</a>,
<a href="/geteroseksualy">Гетеросексуалы</a>,
<a href="/transseksualy">Транссексуалы</a>,
<a href="/zolotoy-dozhd">Золотой дождь</a>,
<a href="/sexwife-i-cuckold">Sexwife и Cuckold</a>,
<a href="/klizma">Клизма</a>,
<a href="/fantastika">Фантастика</a>,
<a href="/pereodevanie">Переодевание</a>,
<a href="/zhena-shlyushka">Жена-шлюшка</a>,
<a href="/ya-hochu-pi-pi">Я хочу пи-пи</a>,
<a href="/oralnyy-seks">Оральный секс</a>,
<a href="/pozhilye">Пожилые</a>,
<a href="/ne-porno">Не порно</a>,
<a href="/kunnilingus">Куннилингус</a>,
<a href="/drama">Драма</a>,
<a href="/seks-turizm">Секс туризм</a>,
            </p>
        </div>
    </section>
            <section class="content-wrapper main-content clear-fix">
		
                
<ol class="round">
        <li class="zero">
            <h2><a href="/20184_lyubovnik-alabay">Любовник Алабай</a></h2>
            <i>19.03.2018:</i> Она услышала шорох позади себя и ужасно испугалась думая что это кто идёт и обернулась. Это стоял этот соседский пёс и смотрел как она писает. Она его стала гладить и продолжала выдавливать с себя мочу. Пёс стал лащится к ней с стал тыкаться мордой в её промежность девочка только его отгоняла. Пёс стал рычать и настойчивее к ней приставать она испугалась и стала на корточках еле еле идти к забору cтараясь не спугнуть пса и чтоб он её не укусил. В заборе Марина увидела дырку и подумала я щас пролезу и буду у себя в огороде и быстренько прибегу домой. Она просунула голову и туловище в дырку а попа которая была шире не смогла пролезть и Марина застряла и очутилась в ловушке она попыталась вылезти обратно но напоролась на гвозди и её лёгкое платьице зацепилась и она поняла что неподвижна стоя на карачках юбка запуталась в гвоздях и Марина боялась дёрнуться чтоб не порвать, она не могла двинутся не в зад ни в перёд. Попалась в свою собственную ловушку. Она затихла услышав как пёс зарычал и стал подходить к ней. Назовём пса Малыш. Малыш втянул носом воздух и стал обнюхивать её промежность её выпученную попку. Марина стала стараться выбраться но у неё ничего не получалось. Пёс лизнул её ногу с внутренней части он провёл языком по её тоненьким беленьким трусикам под которыми скрывалась её девственная пися и попка. Марина напряглась от неожиданности но его язык заставил её непроизвольно расслабиться. Пёс стал лизать её трусики с новой силой заставляя их мокреть на глазах. С её киски стали вытекать соки любви и трусики можно было прото выжимать. Так хорошо ей никогда не было он непроизвольно выгнула спинку и стала похожа на молоденькую сучку над которой трудится пёсик. Малыш всё сильнее принялся её вылизывать через трусики наслождаясь её беспомощностью а девочка уже закрыла свои глазки и только техонько постанывала она была без ума от его языка который вскрывал её трусики. Девочка захотела большего она сильнее раздвинула свои ножки и протянув руку назад стянула с себя трусики открыв Малышу доступ к её молоденькой ещё девственной пизде. Малыш как будто и ждал этого он стал лизать её киску раздвигая языком её половые губки и смачивая анальную дырочку своей слюной. Марина заскулила от удовольствия она сильнее прогнулась и как можно шире развела ноги чтоб её пёсик мог лучше вылизывать её киску. Её киска просто изливалась соками и кормя Малыша соков было так много что они тоненькими струйками стекали по ляжкам образовывая блестящие следы. Марина закрыла глаза и наслаждалась каждой минутой, она не могла пошевелится и была поймана но она не прогоняла от себя пса а наоборот становилась всё возбуждённее и возбуждённее. Она просто млела от его вылизывания и тихонько постанывала и просила не останавливаться а продолжать быстрее и глубже. Малыш своим шершавым языком доводил её пизду до безумия проникал в неё в её тайные глубины растягивая и смачивая её готовя к большему. Малыш прикратил её вылизывать а Марина стала умолять его продолжить. Видели бы её сейчас её подружки никогда б не поверили что она может просить пса продолжить вылизывать её пизду. Малыш запрыгнул на неё как на сучку готовую к спариванию с самцом. Марина не поняла что он хочет сначало она была как в бреду. А Малыш тем временем как раз поудобнее устроился на ней сверху и крепко зажал её лапами. Когда Марина опомнилась то было поздно она и так была в ловушке в заборной дырке а тут ещё и пёс зажал её не давая возможности пощевелиться. Она почувствовала что к её входу в пизду что то упёрлось это было что то очень горячее и толстенное. Она поняла что это был собачий член, она заплакала и пыталась сдвинуть ноги и напряглась не давая ему проникнуть в святая святых в её девственную пизду. А член Малыша уже полностью вылез и болтался большой дубинкой под животиком и наводил ужас своим размером. А для дефлорации маленькой неопытной девочки это было просто ужасно. Как такая дубина сможет влезть в её узенькую и маленькую пизду ещё не кем не вскрытую. Член и правда был красив полных 30см в длин 
            <a href="/20184_lyubovnik-alabay">читать порно рассказ</a>
            <br />
                Категории:
<a href="/zoofily">Зоофилы</a>,
            Автор: <i>надя</i>,  источник: <i>Limona.Net</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20183_massazhist-pospeshil-osmotret-nogu">Массажист поспешил осмотреть ногу</a></h2>
            <i>19.03.2018:</i> Отдыхая в кресле неторопливо тянущегося вверх подъемника, Славик краем глаза отметил, как какая-то очень дорого и ярко одетая женщина, неторопливо спускавшаяся по относительно пологому склону, потеряв вдруг равновесие, упала, попыталась встать и тут же, всплеснув руками 
            <a href="/20183_massazhist-pospeshil-osmotret-nogu">читать порно рассказ</a>
            <br />
                Категории:
<a href="/ostalnoe">Остальное</a>,
<a href="/romantika">Романтика</a>,
            Автор: <i>sexytales</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20182_netraditsionnye-metody-vospitaniya">Нетрадиционные методы воспитания</a></h2>
            <i>19.03.2018:</i> Это было недавно, а, возможно, давно. И могло случиться в любом месте необъятной страны, хоть России хоть другого, теперь соседнего, государства... Жила была девушка, все по законам жанра. Училась, окончила школу, поступила в институт... &#171;В чем подвох&#187;, спросите Вы. А жила она не с родителями. Это альфа и омега данного повествования! Жила она с тетей, сестрой отца, дядей — мужем тети и их сыном, причем был он сыном дяди от первого брака. (И он, кстати, тоже не имеет прямого отношения к произошедшему). И жили они в своем доме, в предместье города &#171;N&#187;. Конечно, она любила своих опекунов, но все же не так как, родителей. (Где они и почему так получилась, что она воспитывалась в семье опекунов, не имеет ни малейшего значения для повествования) 
            <a href="/20182_netraditsionnye-metody-vospitaniya">читать порно рассказ</a>
            <br />
                Категории:
<a href="/v-popku">В попку</a>,
<a href="/minet">Минет</a>,
<a href="/po-prinuzhdeniyu">По принуждению</a>,
<a href="/podchinenie-i-unizhenie">Подчинение и унижение</a>,
            Автор: <i>Selestina</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20181_lunnaya-dorozhka-yulki-labudy-chast-2">Лунная дорожка Юльки Лабуды. Часть 2</a></h2>
            <i>19.03.2018:</i> Вон и животик, и талия с точеными бедрами не хуже чем у нее. И даже волосики на лобке такие же густые и светленькие, как у моей блядской мамочки! Одно лишь осознание того, что перед ним стоит юная обнаженная семиклассница, вмиг задрало член друга семьи так, что его брюки моментально оттопорщились в известном всем месте. - Ну вот, а вы не верили! - пропела она, увидев какой эффект произвела ее смелость и почуяв его растерянность тут же голодной самкой вплотную приблизилась к нему, положив свою ладошку на любимое мамкино место и нагнувшись к его лицу засмеялась: - Я же вам говорила! - продолжая упираться обеими ручками ему в пах 
            <a href="/20181_lunnaya-dorozhka-yulki-labudy-chast-2">читать порно рассказ</a>
            <br />
                Категории:
Подростки,
<a href="/sluchay">Случай</a>,
            Автор: <i>Максим Сладкий</i>,  источник: <i>Limona.Net</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20180_lenka-chto-takoe-ne-vezet">Ленка (Что такое не везет)</a></h2>
            <i>19.03.2018:</i> Дело было на первом курсе. Мы собирались у братана в общаге, что бы попить водки. Я у него еще не был, поэтому заблудился, перепутав этажи 
            <a href="/20180_lenka-chto-takoe-ne-vezet">читать порно рассказ</a>
            <br />
                Категории:
<a href="/studenty">Студенты</a>,
            Автор: <i>Rcan</i>,  источник: <i>Стульчик.Net</i>
            
        </li>
            <center>
                <div id="lx_607663"></div>
            </center>
        <li class="zero">
            <h2><a href="/20179_moya-zhizn">Моя жизнь</a></h2>
            <i>19.03.2018:</i> Мама положила нас спать поцеловав убежала на встречу. Я никак не могла заснуть потому что брат ворочался и постоянно издавал какие-то звуки. Я тогда еще не понимала что у него наступил период когда парни начинают активно мастурбировать, но минут через пять все закончилось и он уснул. Уснула и я, 
            <a href="/20179_moya-zhizn">читать порно рассказ</a>
            <br />
                Категории:
<a href="/lesbiyanki">Лесбиянки</a>,
Подростки,
            Автор: <i>Инна</i>,  источник: <i>Стульчик.Net</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20178_istoriya-sovrashcheniya-prodolzhenie">История совращения. Продолжение</a></h2>
            <i>19.03.2018:</i> Это было уже в Москве, у нее в квартире. Как обычно, студенческая вечеринка много водки и сигарет. Сашка все время кружила вокруг меня и стремилась начать разговор. Я ничуть не возражал — пусть помучается. Да и водки было еще маловато выпито. Но рано или поздно, а член 
            <a href="/20178_istoriya-sovrashcheniya-prodolzhenie">читать порно рассказ</a>
            <br />
                Категории:
<a href="/studenty">Студенты</a>,
<a href="/minet">Минет</a>,
<a href="/v-popku">В попку</a>,
            Автор: <i>Defsat</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20177_tonkaya-gran-sladostrastiya">Тонкая грань сладострастия.</a></h2>
            <i>19.03.2018:</i> Доброе время суток, дорогие читатели! В своем рассказе я хочу вам поведать насколько опасными и разрушительными могут оказаться наши неведомые, невоплощенные желания. В былые времена существовало государство Речь Посполитая. Ныне, дорогие читатели, вы именуете его 
            <a href="/20177_tonkaya-gran-sladostrastiya">читать порно рассказ</a>
            <br />
                Категории:
<a href="/zoofily">Зоофилы</a>,
            Автор: <i>Vield</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20176_vladislav-chast-2">Владислав. Часть 2</a></h2>
            <i>19.03.2018:</i> Я тянусь к резинке боксеров, пытаясь их стянуть, попутно спрашивая, где у Влада презервативы, или мне стоит принести свои из сумки. Но все кончилось. Влад отпрянул от меня, почти оттолкнул, я упала назад на матрас и неудобно подогнула ногу. — Ай! — Что, тебе больно? Все хорошо? — обеспокоенно спрашивал меня Влад. Мое возбуждение резко пропало, я еле сдерживала себя от злости. &#171;Да заеб... сь все!&#187; — Нет, Влад, не хорошо! Как ты помнишь, я твой босс и еще чья-то жена, и как ты 
            <a href="/20176_vladislav-chast-2">читать порно рассказ</a>
            <br />
                Категории:
<a href="/izmena">Измена</a>,
<a href="/minet">Минет</a>,
<a href="/sluzhebnyy-roman">Служебный роман</a>,
<a href="/traditsionno">Традиционно</a>,
            Автор: <i>А.Герц</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20175_odna-istoriya-v-oleniche-chast-ii-2-prodolzhenie-volya-ottsa-2">Одна история в Олениче. Часть II-2.Продолжение.Воля отца-2</a></h2>
            <i>19.03.2018:</i> Одна история в Олениче. Часть II. Продолжение. Воля отца. Глава II. Я не мог поверить, что брат позволяет ТАК и ТАКИМ тоном разговаривать с матерью. Прежде и за куда меньшее давно б получил от неё по губам. Впрочем, сегодня Яр уже делала с мамой вещи и похуже... Мало того, мама 
            <a href="/20175_odna-istoriya-v-oleniche-chast-ii-2-prodolzhenie-volya-ottsa-2">читать порно рассказ</a>
            <br />
                Категории:
<a href="/gruppa">Группа</a>,
Инцест,
<a href="/po-prinuzhdeniyu">По принуждению</a>,
<a href="/nablyudateli">Наблюдатели</a>,
<a href="/eroticheskaya-skazka">Эротическая сказка</a>,
            Автор: <i>Бабай</i>,  источник: <i>SexyTales.org</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20174_aperitiv-chast-1">Аперитив. Часть 1</a></h2>
            <i>19.03.2018:</i> Ее голос внезапно оборвался, когда большой член ее мужа вынудил ее широко раскрыть рот и начал свое долгое путешествие вниз к ее горлу. Теперь Мэри была полностью заполнена его членом. Она любила это чувство. Она не могла двигаться, но ее сын и муж начали входить в нее с разных концов, осторожно двигая ее вперед-назад на члене в ее влагалище. Ее большие груди, терлись о лицо молодого Фрэд, а мышцы ее влагалища, судорожно сжимали его твердый член. Руки мужа и сына встретились, лаская ее великолепную грудь, сжимая ее, и надавливая ею на лицо бедного Фрэд, пока он почти не задохнулся между грудями 
            <a href="/20174_aperitiv-chast-1">читать порно рассказ</a>
            <br />
                Категории:
<a href="/fetish">Фетиш</a>,
<a href="/svingery">Свингеры</a>,
            Автор: <i>Анатолий Солодовниченко</i>,  источник: <i>Limona.Net</i>
            
        </li>
        <li class="zero">
            <h2><a href="/20173_ostrov-chast-3">Остров. Часть 3</a></h2>
            <i>19.03.2018:</i> Береговая охрана, патруль, кто-то еще. Вещать надо на английском, но ты, слава Богу, им владеешь. Решаем запустить бензогенератор, записать сообщение и пустить в циклическом режиме, а сами спрячемся где-то неподалеку, что бы контролировать ситуацию на случай незваных гостей. Так и делаем: Всем, всем, всем! Терпим бедствие. Координаты такие-то: Будьте осторожны, мы находимся вблизи пиратской базы!. Передачу будем вести на максимальной мощности. Каждые 8-10 часов я буду смотреть уровень топлива в бензогенераторе. Сидеть в пещере слишком противно и мы выходим на воздух. Солнце уже явно собирается садиться. Решаем не разводить огонь и поужинать пиратскими консервами 
            <a href="/20173_ostrov-chast-3">читать порно рассказ</a>
            <br />
                Категории:
<a href="/fantazii">Фантазии</a>,
<a href="/fetish">Фетиш</a>,
            Автор: <i>Юджин и КО</i>,  источник: <i>Limona.Net</i>
            
        </li>
</ol>
<br />
<div class="pager">
    <span class="disabled">«</span><span class="current">1</span><a href="/?str=2" title="">2</a><a href="/?str=3" title="">3</a><a href="/?str=4" title="">4</a><span class="spacer">...</span><a href="/?str=1682" title="">1682</a><a href="/?str=2" title="Следующая страница">»</a>
</div>

                <center>
                    <div id="lx_607656"></div>
                </center>
            </section>
        </div>
        <footer>
            <div class="content-wrapper">
                <div class="float-left">
                    <p>&copy; 2018 - PornoRasskazy-Intim.com - <strong>Порно рассказы</strong>, эротические рассказы, секс рассказы, секс истории, порнорассказы</p>
                </div>
            </div>
        </footer>
        

        <script src="/bundles/jquery?v=tM7sBY5D-DIWHn61FAscLi2oiu1l1yS8NveURT-p-Ac1"></script>

        
    </body>
</html>