<!DOCTYPE html> <html> <head> 	 	<meta charset="utf-8"> <meta http-equiv="X-UA-Compatible" content="IE=edge"> <meta name="viewport" content="width=device-width, initial-scale=1">  <meta name="description" content="آخرین اخبار روز ایران اصلاح طلبان انتخابات اقتصادی ورزشی حوادث پزشکی سینما دانشگاه کنکور خودرو گردشگری فن آوری دیجیتال دانشجویان مجلس دولت
">   <meta name="keywords" content="روزنو،روز،اصلاح طلبان،انتخابات،قیمت خودرو،قیمت سکه،قیمت دلار،قیمت یورو،قیمت طلا،قیمت نفت،احمدی نژاد،اخباراستقلال،اخبارپرسپولیس،بازیگران سینما ،تیم ملی ایران،نتایج لیگ برتر،حسن روحانی،هاشمی،حسن خمینی،سیدمحمدخاتمی،آیت الله خامنه ای،مسی،رونالدو،تجاوز،قیمت موبایل،قیمت لپ تاپ،قیمت تبلت،قیمت کامپیوتر،قیمت نوت بوک،دوم خرداد،عارف،شورای مشورتی خاتمی،جبهه اصلاحات،اعدام،توافق هسته ای،مذاکرات هسته ای،برجام،قاسم سلیمانی،سردار سلیمانی،شورای هماهنگی جبهه اصلاحات،اصلاح طلب،خاتمی،مرتضی پاشایی،شجریان،شهرام ناظری،حزب اتحاد ملت ،حزب کارگزاران،اینستاگرام،تلگرام،قیمت روز سکه و دلار،بازار تهران،حادثه منا،اخبار اصلاح طلبان،فاجعه منا،خانواده هاشمی،حمله هوایی روسیه در سوریه،دادگاه بابک زنجانی،کودکی خوانندگان ،امير غفور،رشته هایی که کنکور ندارند،خشونت وافراطی گری،عکس های وحشتناک،زن هادی نوروزی،زن بعد از تجاوز،عکس شادمهر،ایرانیان داعشی،سر بریدن داعش،بهنوش طباطبایی،گروه داعش و سرکردگان،ازمایش تست بویایی،درگذشت میرحسین ،همسر سابق علی دایی،محمودخاوری،لیلا اوتادی،روابط نامشروع،ازدواج دوباره بنیامین،حسینیان قاتل،ابرو گوندش در ایران،اعدام موسوی و کروبی،روابط زناشویی،ازدواج موقت اهواز،زیباترین مدل مو ،ارتباط سکسی ،پارکینگ ایران خودرو،زوج های هنری،زن صیغه ،سردار همدانی88،لونا شاد،بازیگران زن در کنسرت ،دختر اول علی دایی،مونا لاهوتی،نیروهای ویژه عراق،دوست دختر رونالدو،نامزد مرتضی پاشایی،علت مرگ هادی نوروزی،عکس همسر هادی نوروزی،ماشین مازراتی کوپه،رابطه با خواهر زن،خوشكل ترين فوتباليست جهان،تصویر ننوها روی دره،هانی نوروزی،گزارشگر خندوانه،فیلم یک محمدرسول الله،آنا نعمتی،علی کاووسی،قیمت انواع خودرو های لوکس،اختلاس پسر قاليباف،داروهاى تقوىت قواى جنسى،عروسی خواهر پوریا پورسرخ،شعر سایه درباره وطن،عکس مهناز افشار یاسین رامین،گلشیفته فراهانی،جهاد نکاح داعش،هفت تیر کشی محمود کریمی،محمدرضا گلزار در پارتی،گلشیفته فراهانی و همسرش،پژو508،پژو308،خانه بابک زنجانی،ساعت بابک زنجانی،وام 25 ميليوني خودرو،طلاق بازیگران،سوشا مکانی با شلوارک ،عکس عروسی بازیگران،عکس مهسا کامیابی،زندان زنان،رابطه مرد با مرد،نیکول کیدمن،پارتی شبانه،ماریو گوتزه و همسرش،فيلسوف هاى احمق،گل های عجیب رحمتی،خوانندكان تركيه ،هنرمندان پرسپوليسي،زندگی ابوالفضل پورعرب،گزارشگر خندوانه،عکس صدف طاهریان در خارج،بازار خودرو این روزها،تجمع اذری ها،رابطه زنان شوهر دار بامردان،ابو عزراييل،نقل و انتقالات زمستانی پرسپولیس،خودرو الیزه سیتروئن،خانه بابک زنجانی در فرشته،تونل زیرزمینی داعش،سحر قریشی،بانک سپه،بانک تجارت،بانک صادرات،بانک پاسارگاد،بانک آینده،بانک ملت،بانک اقتصادنوین،بانک مسکن،پست بانک،بانک پارسیان،بانک ملی،بانک کشاورزی،بانک سامان،بانک گردشگری،بانک رفاه،موسسه اعتباری ثامن،بانک سرمایه،بانک شهر،بانک دی،بانک صنعت و معدن،بانک سینا،بانک قوامین،بانک ایران زمین،بانک توسعه تعاون،بانک حکمت ایرانیان،علیرضا نیکبخت و خانم دکترِ،مهریه مهناز افشار،حسن رعیت بابک زنجانی،پگاه آهنگرانی باران کوثری،جذابترین زن والیبالیست آسیا،سابینا دختر قزاقستان،بهترین طراح لباس ایرانی،شانزلیزه،هوتن قلعه نویی،مداحان مشهور تهران،جلاد داعش،اخبار ورزشی،مرتضی اشراقی،نوه امام،آناستازی،نرگس محمدی ،سریال معمای شاه،سریال شهرزاد،سریال کیمیا،خبر روز،سردار همدانی چگونه شهید شد،عروسی علی دایی،ازدواج گلشیفته فراهانی،فیلم نگار رامبد جوان،شلاق خوردن عربشاهی،کشف حجاب بازیگران ایرانی،جن در مسجد سلیمان،اسیدپاشی در مرند،ازدواج محمدرضا گلزار،گردن زدن داعش،چهره زمین از فضا،آرش پولادخان نیوشا ضیغمی،فیات پاندا،غزل شاکری خواننده،خبرهای ورزشی،بازيگر سريال معماي شاه،کوهپیمایی عارف،آسانسور در آب دریا،عکس نامزد مرتضی پاشایی،روز از نو،الهام عرب،تماشای فوتبال حسن روحانی،روز نیوز،سلفی دانشجویان پزشکی،اجساد تشریح شده،عکس تونل های درختی،سایت اصلاح طلبان،خانه های لس انجلس،سلفی بازیگران هندی،ابرو گوندش و همسر ایرانی،بازيگران ساعت خوش،بازداشت هادى حیدرى،روزانلاین،عشق بازی دیوید بکام با دخترش،فاجعه پاریس،ماشین بابک زنجانی،موتور بابک زنجانی،خواننده زیبا وجوان تهران،فوتبال بانوان امریکا،دستگیری فوتبالیست ها در پارتی شبانه،علت بدحجابی زنان در رانندگی،دوستی با زن متاهل،ثریا همسرشاه،عکس پسری با دخترای مختلف ،عکس پسری با دختران در تلگرام،بوئینگ 737 ،تجمع سپرده گذاران موسسه ثامن الحجج،فستیوال بالیوود،رقص جوانان ترکیه،بازداشت کارگردان مشهور،پلاک ماشین در کانادا،کشتن بدنساز ایرانی،عکس تشریح کردن بدن انسان،بازیکنان وحدت تهران در دهه 60،ضرب و شتم ازاده نامداری،خواستگاری به سبک آمریکایی،تام کروز،تجاوز در استان فارس،عکس نتیجه امام،دختران والیبالی ارومیه،عکس خوشکل ترین بازیکن در جهان،بچه پولدارها تهران،تجاوز پلیس عربستان به نوجوانان ایرانی،اسامي فوتباليست بازداشت،علیرضا جهانبخش و سردار آزمون،خواننده اروپایی avril،زندگی شخصی زلاتان،بیوه های تهرانی مشهد ،عکس آتلیه ای،ترانه علیدوستی در شهرزاد،اختلال هذیانی زناشویی،اشرف پهلوی و اردشیر زاهدی در پیری،خواننده ايراني در آکادمي گوگوش،رشته هایی که کنکور ندارند،عکس بازیگران ایرانی در جام جهانی،فراری 458 در تهران،پسرونه سابق رونالدو،بوسه ایرانی،بوسه بر صورت بازیگر زن ،طنز برای جنتی،پراید ۲۰۱۶ در کره جنوبی،بازیگر زن در کنار دو لوتی،10 برند برتر فراورده های گوشتی،تشخیص محصولات ارگانیک،عکس جدید مسی با نیمار،مدل موی جدید مسی و شباهتش با نیمار،رامبدجوان وهسرجدید،زنان برگزیده سال،رنو ساندرو،لباس محلی زنانه،تصاویردختران مدل،کری خوانی پرسپولیسی ها،عکس از شب وروز کره زمین،تصاویری به دنیا امدن نوزاد از شکم مادر،متجاوزگران باراجین،عکس خورشید قرمز،كميسون اقتصاد دولت،حمله جنگنده های ایران به داعش،بزرگترین پرنده جهان،عکسهای سواحل بالی،ازدواج مجدد ازيتا حاجيان،تجاوز به پسران ایرانی،تصاویر پشت صحنه فیلمهای ایرانی،عمل جراحی کی روش،ایران و حضور داعش،همسر ولادیمیر پوتین،هنرپیشگان زن درپارتی،خودروی ویژه پوتین در تهران،محمدرضا گلزار در پارتی،حمله جنگنده های ایران به داعش،ازارواذیت جنسی،لیست رستورانهای دریایی تهران،همسر نيكی كريمی،فرح دیبا،چمران و چگوارا،خاطرات فرماندهان از سردار سلیمانی،سگ باز ها،دختران و پسران سگ باز ایرانی،آیت الله موسوی خویینی ها،عکس زنان بسیجی رزمی کار،سلفی دختران استقلالی،سلاح سازمانی جدید سپاه،عکس باغات توت فرنگی،مصطفی احمدی روشن،احمد بوراک اردوغان،قیمت سوزوکی سلریو،نقشه بروز مترو تهران،همسر نیكی كریمی،عکس همسر قلعه نویی،یهداد سلیمی دربیمارستان،عکسهای قطب شمال،سیدحسن خمینی خبرگان،وانت پیکان درخیابان های آلمان،عکس خرم سلطان،ايراندخت قاجار،حادثه هتل تارا مهاباد،قطار اسکاتلند،حضور داعش در تهران،نماییشگاه اناتومی بدن،همسر صیغه ای عضو شورای شهر،درآمد عادل فردوسي پور ،بازار کار در سلیمانیه،مانتو الهام حميدي،دریاچه جاده اسالم به خلخال،مشهورترین زن اوباش تهران،عکس پیکان گوجه ای،سلفی بازیگران،تولید فیات درایران،تيم ملي فوتبال زنان المان،عکس دختران درخلوت خانه،خوانندگان اروپایی،دختران فنلاندی،حال و روز بازار خودرو،آیت الله موسوی اردبیلی،معروفترین طراح لباس ایرانی،بزرگترین نوه رهبری،عکس نیمار مسی و سوارز،عکس ساندرو،مزارسلطان سلیمان،دندانپزشک پیام صادقیان،خالکوبی اشکان دژاگه،فیات پاندا،عکس همسر مسی و سوارز،روزنامه اطلاعات تصویر خاتمی،ممنوع التصویری سید محمد خاتمی،زن روز خارجی،مجریان زن من و تو،تصاویر ازار و اذیت جنسی،ثبت نام رنو ساندرو،سنگ قبر بازيگران ايراني،سحر قریشی ونامزدش،وام 60 میلیونی مسکن،سیدحسن خمینی درانتخابات خبرگان،مازراتی کوپه،پارسا پیروزفر در آمریکا،ازدواج دختران اىرانی در ترکیه،فروش تندر اتوماتیک تخفیف،آقازاده معاون احمدی نژاد،خودکشی دختر شیرازی،بازيگران اواي باران،جواد شهرستانی،آیت الله سیستانی،شورایی شدن رهبری،سریال آوای باران،دختر شایسته 2016،دختر شایسته عراق،روز برهنگی در جهان،تجاوزپدربزرگ به نوه،حمیدرضا عارف،حاجی فیروز،افتتاح هتل 5 ستاره ایرانی،اخراج سفیر ایران از عربستان،گیاهان جذب کننده آلودگی هوا،پست آرش برهانی در اینستاگرام،شعر ابتهاج برای شجریان،زن در آغوش فوتبالیست،جمله های خالکوبی،عروسی دختر اردوغان،زیبا ترین مدل های روسی،میتسوبیشی لنسر 2016،آدرس محل های صیغه موقت،مراسم عشای ربانی اصفهان،رابطه غیر اخلاقی رونالدو،سكته هاشمي،استخر كوشك،درگذشت هاشمي">    <meta name="alexaVerifyID" content="Jje_A3N9NmtJlqtmPVbnWqOqWns" /> <meta name="google-site-verification" content="QqbakU5OVwnbuR9H6R1a83BpkozSsLr-i3EP8cgwFoI" />   <meta http-equiv="X-UA-Compatible" content="IE=EmulateIE7" > <link rel="shortcut icon" href="/client/themes/fa/main/img/favicon.ico"> <link rel="alternate" type="application/rss+xml" title="RSS FEED" href="/fa/rss/allnews">  <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/font-awesome_46402.css">  <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/functional_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/lib.ticker_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/bootstrap_rtl_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/layout_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/form_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/content_46402.css"> <link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/styles_46402.css">    <!-- list price <link rel="stylesheet" type="text/css" href="css/lib.price.css"> -->  <!-- for generating menu <link rel="stylesheet" type="text/css" href="css/menu.css"> <link rel="stylesheet" type="text/css" href="css/menu_vertical.css"> <link rel="stylesheet" type="text/css" href="css/menu_horizental.css"> -->  <!-- <link rel="stylesheet" type="text/css" href="css/charts.css"> -->  <script type="text/javascript" src="/client/themes/fa/main/js/lib_46402.js"></script> <script type="text/javascript" src="/client/themes/fa/main/js/lib.ticker_46402.js"></script> <script type="text/javascript" src="/client/themes/fa/main/js/lib.jscroller_46402.js"></script> <script type="text/javascript" src="/client/themes/fa/main/js/lib.iransamaneh_46402.js"></script> <script type="text/javascript" src="/client/themes/fa/main/js/sha1_46402.js"></script> <script type="text/javascript" src="/client/themes/fa/main/js/bootstrap.min_46402.js"></script>  <!-- for generating menu <script type="text/javascript" src="js/lib.menu.js"></script> -->  <!-- <script type="text/javascript" src="js/charts.js"></script> -->  	<link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/owl.carousel_46402.css" /> 	<link rel="stylesheet" type="text/css" href="/client/themes/fa/main/css/owl.theme_46402.css" /> 	 	<script type="text/javascript" src="/client/themes/fa/main/js/owl.carousel_46402.js"></script>   <script type="text/javascript" src="/client/themes/fa/main/js/scripts_46402.js"></script>  <script type="text/javascript" src="/client/themes/fa/main/js/lib.tinyscrollbar_46402.js"></script>      <script type="text/javascript" src="/client/themes/fa/main/js/lightslider_46402.js"></script> <link type="text/css" rel="stylesheet" href="/client/themes/fa/main/css/lightslider_46402.css"/> <script type="text/javascript" src="/client/themes/fa/main/js/lib.carouFredSel_46402.js"></script> 	      	<title>روز نو</title> </head> <body id="home" onload="">  	  <h1 style="display: none;">روز نو</h1>  <header id="header" class="container-fluid header">     <div class="container inner-header">         <div class="row logo" style="background: url('/client/themes/fa/main/img/1200.gif') no-repeat bottom right;">            <div class="ads-logo">                 	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>            </div>         </div>          <div class="row row2">             <div class="col-xs-36 col-lg-29 col-md-29 col-sm-29 header-row2">                  <div id="menu2-cover" class="container"> 	<div class="col-lg-36 col-md-36 col-sm-36 col-xs-36 menu2-c"> 		<div class="navbar-header"> 			<button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1" aria-expanded="false"> 				<span class="sr-only">تغییر وضعیت منوی سرویس ها</span> 				<i class="fa fa-bars" aria-hidden="true"></i> 			</button> 		</div>   		<nav id="menu2" class="navbar navbar top_nav2">  			<div id="bs-example-navbar-collapse-1" class="container-fluid collapse navbar-collapse"> 				<ul class="nav navbar-nav">                                               							<li class="visible-xs visible-ms"><a href="/"><span>صفحه نخست</span></a></li> 							<li class="home hidden-xs hidden-ms"><a href="/"><i class="fa fa-home"></i></a></li>                                                                          							<li>                                  									<a href="/fa/economics"><span>اقتصاد</span></a>                                  							</li>                                                                        							<li>                                  									<a href="/fa/sport"><span>ورزش</span></a>                                  							</li>                                               					<li class="inner-lnk0"><a href="/fa/links" title="links" target="_blank">پیوندها</a></li> 					<li class="inner-lnk"><a href="/fa/about" title="about-us">درباره ما</a></li> 					<li class="inner-lnk"><a href="/fa/contacts" title="contact-us">تماس با ما</a></li> 					<li class="inner-lnk"><a href="/fa/search" title="search">جستجو</a></li> 					<li class="inner-lnk"><a href="/fa/archive" title="archive">آرشیو</a></li> 					<li class="inner-lnk"><a href="/fa/weather" title="weather">آب و هوا</a></li> 					<li class="inner-lnk"><a href="/fa/prayer" title="prayer">اوقات شرعی</a></li> 					<li class="inner-lnk"><a href="/fa/polls/archive" title="polls">نظر سنجی</a></li> 					<li class="inner-lnk"><a href="/fa/newsletter" title="newsletter">عضویت در خبرنامه</a></li> 					<li class="rss hidden-xs hidden-ms"><a href="/fa/rss" title="RSS"><i class="fa fa-rss"></i></a></li> 					<li class="rss visible-xs visible-ms"><a href="/fa/rss" title="RSS">RSS</a></li> 					<li class="visible-xs visible-ms"> 						<div class="search-cover col-xs-36"> 							<form name="searchForm1" action="/fa/search" role="search">  								<div class="input-group"> 									<input name="query" type="text" id="txt-search" class="form-control" placeholder="جستجو"> 									<div class="input-group-btn"> 										<a href="javascript:document.searchForm1.submit();" class="btn" id="btn-search"> 											<i class="fa fa-search"></i> 										</a> 									</div> 								</div> 							</form>  						</div> 					</li> 				</ul> 			</div> 		</nav>  	</div> </div>               </div>               <div class="hidden-xs hidden-ms col-lg-7 col-md-7 col-sm-7 search-cover">                 <form name="searchForm" action="/fa/search" role="search" class="hidden-xs hidden-ms">                     <div class="input-group">                         <input name="query" type="text" id="txt-search" class="form-control" placeholder="جستجو">                         <div class="input-group-btn">                             <a href="javascript:document.searchForm.submit();" class="btn" id="btn-search">                                 <i class="fa fa-search"></i>                             </a>                         </div>                     </div>                 </form>             </div>          </div>     </div> </header>  <div class="container-fluid">     <div class="container date-ticker-cover">         <div class="col-xs-36 col-md-29 col-sm-27 line1-cover">              <div class="row line1-cover">      <div class="ticker_container"> 	 	<div id="ticker-wrapper" class="no-js"> 		<ul id="js-news" class="js-hidden"> 				 			<li class="news-item"><a href="/fa/news/310061" target="_blank">درخواست های ولیعهد سعودی از ترامپ</a></li> 				 			<li class="news-item"><a href="/fa/news/310059" target="_blank">نمایش ساز روی آنتن زنده تلویزیون</a></li> 				 			<li class="news-item"><a href="/fa/news/310058" target="_blank">حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت</a></li> 				 			<li class="news-item"><a href="/fa/news/310057" target="_blank">ابطحی:لاریجانی بر حداد ارجحیت دارد/ اصلاح‌طلبان همچنان به روحانی نیازدارند/ اصولگراها دوپینگ می‌کنند</a></li> 				 			<li class="news-item"><a href="/fa/news/310056" target="_blank">غرویان:بندهای اعلام شده از سوی شورای نگهبان درباره شرایط «رجل سیاسی» دارای ابهام‌های زیادی است</a></li> 				 			<li class="news-item"><a href="/fa/news/310055" target="_blank">آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد</a></li> 				 			<li class="news-item"><a href="/fa/news/310054" target="_blank">ترامپ در دیدار با بن‌سلمان: خواهید دید چه تصمیمی درباره برجام می‌گیرم/ ایران با برخی کشورهای جهان یا اساسا با همه جهان برخورد درستی ندارد</a></li> 				 			<li class="news-item"><a href="/fa/news/310053" target="_blank">مرکل: اگر آمریکا از برجام خارج شود، درکنار ایران خواهیم بود</a></li> 				 			<li class="news-item"><a href="/fa/news/310052" target="_blank">روحانی سال جدید را به رهبر معظم انقلاب اسلامی تبریک گفت</a></li> 				 			<li class="news-item"><a href="/fa/news/310006" target="_blank">سید حسن خمینی: «انتقادپذیری» یکی از آثار عزّت است/انسانی که عزیز است به مال دیگران دست درازی نمی کند، دروغ نمی گوید، تهمت نمی زند و عقده گشایی نمی کند</a></li> 				 			<li class="news-item"><a href="/fa/news/310005" target="_blank">رئیس‌جمهور :سال نو سال تولید ملی و حمایت از کالای ایرانی و سال اشتغال و رونق است/سال ۹۶ سال موفقیت و پیروزی ملت بزرگ ایران درعرصه های مختلف بود</a></li> 				 			<li class="news-item"><a href="/fa/news/310004" target="_blank">رهبر انقلاب با تبریک سال نو: شعار امسال «حمایت از کالای ایرانی» است</a></li> 				 			<li class="news-item"><a href="/fa/news/310002" target="_blank">تغییر ساعت رسمی کشور از ساعت ۲۴ اول فروردین</a></li> 				 			<li class="news-item"><a href="/fa/news/310001" target="_blank">کاخ سفید: ترامپ برای تماس و تبریک به پوتین، برنامه‎ای ندارد</a></li> 				 			<li class="news-item"><a href="/fa/news/310000" target="_blank">پیامک نوروزی روحانی به مردم ایران</a></li> 			 		</ul> 	</div> 	 	<div class="wrapper"></div> </div>  </div>          </div>          <div class="col-xs-36 col-md-7 col-sm-9 date">             به روز شده در:      ۰۱ فروردين ۱۳۹۷ - ۱۲:۲۰          </div>     </div> </div>   	<div class="container home-main main-common"> 		<div class="row"> 			<div class="col-lg-32 col-md-31 col-sm-36 col-xs-36 left-p1 b-sm-mrg"> 				<div class="row"> 					<div class="col-lg-26 col-md-26 col-sm-24 col-xs-36 content left-p"> 						<div class="row"> 							<div class="col-xs-36">                                     <section id="owl-demo1" class="owl-carousel owl-theme box3-cover c-box-cover col-xs-36">
                    <div class="item col-xs-36">
                <article class="box3 col-xs-36">
	<a class="imgs" title="ابطحی:لاریجانی بر حداد ارجحیت دارد/ اصلاح‌طلبان همچنان به روحانی نیازدارند/ اصولگراها دوپینگ می‌کنند" href="/fa/news/310057/ابطحیلاریجانی-بر-حداد-ارجحیت-دارد-اصلاح‌طلبان-همچنان-به-روحانی-نیازدارند-اصولگراها-دوپینگ-می‌کنند" target="_blank">
		<img src="/files/fa/news/1397/1/1/84063_591.png" alt="ابطحی:لاریجانی بر حداد ارجحیت دارد/ اصلاح‌طلبان همچنان به روحانی نیازدارند/ اصولگراها دوپینگ می‌کنند" width="753"  class="img-responsive imgs">
	</a>

	<div class="box3-in">
		<div class="top-title"></div>
		<h2 class="subject">
			<a title="ابطحی:لاریجانی بر حداد ارجحیت دارد/ اصلاح‌طلبان همچنان به روحانی نیازدارند/ اصولگراها دوپینگ می‌کنند" href="/fa/news/310057/ابطحیلاریجانی-بر-حداد-ارجحیت-دارد-اصلاح‌طلبان-همچنان-به-روحانی-نیازدارند-اصولگراها-دوپینگ-می‌کنند" target="_blank">ابطحی:لاریجانی بر حداد ارجحیت دارد/ اصلاح‌طلبان همچنان به روحانی نیازدارند/ اصولگراها دوپینگ می‌کنند</a>
		</h2>
	</div>
</article>
            </div>
                    <div class="item col-xs-36">
                <article class="box3 col-xs-36">
	<a class="imgs" title="ترامپ در دیدار با بن‌سلمان: خواهید دید چه تصمیمی درباره برجام می‌گیرم/ ایران با برخی کشورهای جهان یا اساسا با همه جهان برخورد درستی ندارد" href="/fa/news/310054/ترامپ-در-دیدار-با-بن‌سلمان-خواهید-دید-چه-تصمیمی-درباره-برجام-می‌گیرم-ایران-با-برخی-کشورهای-جهان-یا-اساسا-با-همه-جهان-برخورد-درستی-ندارد" target="_blank">
		<img src="/files/fa/news/1397/1/1/84058_803.jpg" alt="ترامپ در دیدار با بن‌سلمان: خواهید دید چه تصمیمی درباره برجام می‌گیرم/ ایران با برخی کشورهای جهان یا اساسا با همه جهان برخورد درستی ندارد" width="753"  class="img-responsive imgs">
	</a>

	<div class="box3-in">
		<div class="top-title"></div>
		<h2 class="subject">
			<a title="ترامپ در دیدار با بن‌سلمان: خواهید دید چه تصمیمی درباره برجام می‌گیرم/ ایران با برخی کشورهای جهان یا اساسا با همه جهان برخورد درستی ندارد" href="/fa/news/310054/ترامپ-در-دیدار-با-بن‌سلمان-خواهید-دید-چه-تصمیمی-درباره-برجام-می‌گیرم-ایران-با-برخی-کشورهای-جهان-یا-اساسا-با-همه-جهان-برخورد-درستی-ندارد" target="_blank">ترامپ در دیدار با بن‌سلمان: خواهید دید چه تصمیمی درباره برجام می‌گیرم/ ایران با برخی کشورهای جهان یا اساسا با همه جهان برخورد درستی ندارد</a>
		</h2>
	</div>
</article>
            </div>
                    <div class="item col-xs-36">
                <article class="box3 col-xs-36">
	<a class="imgs" title="مرکل: اگر آمریکا از برجام خارج شود، درکنار ایران خواهیم بود" href="/fa/news/310053/مرکل-اگر-آمریکا-از-برجام-خارج-شود-درکنار-ایران-خواهیم-بود" target="_blank">
		<img src="/files/fa/news/1397/1/1/84055_697.jpg" alt="مرکل: اگر آمریکا از برجام خارج شود، درکنار ایران خواهیم بود" width="753"  class="img-responsive imgs">
	</a>

	<div class="box3-in">
		<div class="top-title"></div>
		<h2 class="subject">
			<a title="مرکل: اگر آمریکا از برجام خارج شود، درکنار ایران خواهیم بود" href="/fa/news/310053/مرکل-اگر-آمریکا-از-برجام-خارج-شود-درکنار-ایران-خواهیم-بود" target="_blank">مرکل: اگر آمریکا از برجام خارج شود، درکنار ایران خواهیم بود</a>
		</h2>
	</div>
</article>
            </div>
            </section>
  							</div> 						</div> 						<div class="row"> 							<div class="col-xs-36 col-sm-22 col-sm-pull-14 content-in-l"> 								<div class="row">                                      	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                                         <section class="box2-cover col-xs-36">
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="سید حسن خمینی: «انتقادپذیری» یکی از آثار عزّت است/انسانی که عزیز است به مال دیگران دست درازی نمی کند، دروغ نمی گوید، تهمت نمی زند و عقده گشایی نمی کند" href="/fa/news/310006/سید-حسن-خمینی-انتقادپذیری-یکی-از-آثار-عزّت-استانسانی-که-عزیز-است-به-مال-دیگران-دست-درازی-نمی-کند-دروغ-نمی-گوید-تهمت-نمی-زند-و-عقده-گشایی-نمی-کند" target="_blank">سید حسن خمینی: «انتقادپذیری» یکی از آثار عزّت است/انسانی که عزیز است به مال دیگران دست درازی نمی کند، دروغ نمی گوید، تهمت نمی زند و عقده گشایی نمی کند</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="سید حسن خمینی: «انتقادپذیری» یکی از آثار عزّت است/انسانی که عزیز است به مال دیگران دست درازی نمی کند، دروغ نمی گوید، تهمت نمی زند و عقده گشایی نمی کند" href="/fa/news/310006/سید-حسن-خمینی-انتقادپذیری-یکی-از-آثار-عزّت-استانسانی-که-عزیز-است-به-مال-دیگران-دست-درازی-نمی-کند-دروغ-نمی-گوید-تهمت-نمی-زند-و-عقده-گشایی-نمی-کند" target="_blank">
            <img src="/files/fa/news/1397/1/1/84064_426.jpg" alt="سید حسن خمینی: «انتقادپذیری» یکی از آثار عزّت است/انسانی که عزیز است به مال دیگران دست درازی نمی کند، دروغ نمی گوید، تهمت نمی زند و عقده گشایی نمی کند" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">مراسم تحویل سال نو با حضور خانواده معظم شهدا و ایثارگران، عموم مردم، اعضای بیت شریف امام با انجام دعا و نیایش و قرائت قرآن در حرم مطهر حضرت امام خمینی(...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="غرویان:بندهای اعلام شده از سوی شورای نگهبان درباره شرایط «رجل سیاسی» دارای ابهام‌های زیادی است" href="/fa/news/310056/غرویانبندهای-اعلام-شده-از-سوی-شورای-نگهبان-درباره-شرایط-رجل-سیاسی-دارای-ابهام‌های-زیادی-است" target="_blank">غرویان:بندهای اعلام شده از سوی شورای نگهبان درباره شرایط «رجل سیاسی» دارای ابهام‌های زیادی است</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="غرویان:بندهای اعلام شده از سوی شورای نگهبان درباره شرایط «رجل سیاسی» دارای ابهام‌های زیادی است" href="/fa/news/310056/غرویانبندهای-اعلام-شده-از-سوی-شورای-نگهبان-درباره-شرایط-رجل-سیاسی-دارای-ابهام‌های-زیادی-است" target="_blank">
            <img src="/files/fa/news/1397/1/1/84061_303.jpg" alt="غرویان:بندهای اعلام شده از سوی شورای نگهبان درباره شرایط «رجل سیاسی» دارای ابهام‌های زیادی است" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">یک فعال سیاسی اصولگرا تاکید کرد: ابهامات زیادی در این شرایط رجل سیاسی وجود دارد. اعضای شورای نگهبان باید در چارچوب قانون، نماینده‌هایی از جناح‌های مختلف با...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="رئیس‌جمهور :سال نو سال تولید ملی و حمایت از کالای ایرانی و سال اشتغال و رونق است/سال ۹۶ سال موفقیت و پیروزی ملت بزرگ ایران درعرصه های مختلف بود" href="/fa/news/310005/رئیس‌جمهور-سال-نو-سال-تولید-ملی-و-حمایت-از-کالای-ایرانی-و-سال-اشتغال-و-رونق-استسال-۹۶-سال-موفقیت-و-پیروزی-ملت-بزرگ-ایران-درعرصه-های-مختلف-بود" target="_blank">رئیس‌جمهور :سال نو سال تولید ملی و حمایت از کالای ایرانی و سال اشتغال و رونق است/سال ۹۶ سال موفقیت و پیروزی ملت بزرگ ایران درعرصه های مختلف بود</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="رئیس‌جمهور :سال نو سال تولید ملی و حمایت از کالای ایرانی و سال اشتغال و رونق است/سال ۹۶ سال موفقیت و پیروزی ملت بزرگ ایران درعرصه های مختلف بود" href="/fa/news/310005/رئیس‌جمهور-سال-نو-سال-تولید-ملی-و-حمایت-از-کالای-ایرانی-و-سال-اشتغال-و-رونق-استسال-۹۶-سال-موفقیت-و-پیروزی-ملت-بزرگ-ایران-درعرصه-های-مختلف-بود" target="_blank">
            <img src="/files/fa/news/1397/1/1/84059_374.jpg" alt="رئیس‌جمهور :سال نو سال تولید ملی و حمایت از کالای ایرانی و سال اشتغال و رونق است/سال ۹۶ سال موفقیت و پیروزی ملت بزرگ ایران درعرصه های مختلف بود" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">رئیس‌جمهور در پیام نوروزی به مناسبت آغاز سال ۱۳۹۷ هجری شمسی ، سال ۹۶ سال را به رغم خواست و تلاش های بدخواهان کشور، سال موفقیت و پیروزی ملت بزرگ ایران درعرصه ها...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="رهبر انقلاب با تبریک سال نو: شعار امسال «حمایت از کالای ایرانی» است" href="/fa/news/310004/رهبر-انقلاب-با-تبریک-سال-نو-شعار-امسال-حمایت-از-کالای-ایرانی-است" target="_blank">رهبر انقلاب با تبریک سال نو: شعار امسال «حمایت از کالای ایرانی» است</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="رهبر انقلاب با تبریک سال نو: شعار امسال «حمایت از کالای ایرانی» است" href="/fa/news/310004/رهبر-انقلاب-با-تبریک-سال-نو-شعار-امسال-حمایت-از-کالای-ایرانی-است" target="_blank">
            <img src="/files/fa/news/1397/1/1/84056_334.jpg" alt="رهبر انقلاب با تبریک سال نو: شعار امسال «حمایت از کالای ایرانی» است" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌ مناسبت آغاز سال ۱۳۹۷، سال جدید را سال «حمایت از کالای ایرانی» نام‌گذاری کردند.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="یونسی:اصولگرایان احساس خطر کردند/به امام گفتند بدون رفراندوم حکومت کن/شورای نگهبان سعه صدر نشان دهد" href="/fa/news/309987/یونسیاصولگرایان-احساس-خطر-کردندبه-امام-گفتند-بدون-رفراندوم-حکومت-کنشورای-نگهبان-سعه-صدر-نشان-دهد" target="_blank">یونسی:اصولگرایان احساس خطر کردند/به امام گفتند بدون رفراندوم حکومت کن/شورای نگهبان سعه صدر نشان دهد</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="یونسی:اصولگرایان احساس خطر کردند/به امام گفتند بدون رفراندوم حکومت کن/شورای نگهبان سعه صدر نشان دهد" href="/fa/news/309987/یونسیاصولگرایان-احساس-خطر-کردندبه-امام-گفتند-بدون-رفراندوم-حکومت-کنشورای-نگهبان-سعه-صدر-نشان-دهد" target="_blank">
            <img src="/files/fa/news/1397/1/1/84053_732.jpg" alt="یونسی:اصولگرایان احساس خطر کردند/به امام گفتند بدون رفراندوم حکومت کن/شورای نگهبان سعه صدر نشان دهد" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">دستیار ویژه رئیس جمهور ایران در امور اقوام و اقلیت‌های دینی و مذهبی معتقد است: همین حالا می‌توان در تلویزیون گفت‌و‌گو‌ی ملی را آغاز کرد. می‌توان همه جر...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="هادی غفاری: اجازه دهند دختران خیابان انقلاب در تلویزیون حرف بزنند /نماز جمعه نباید وحشت‌زا باشد" href="/fa/news/309989/هادی-غفاری-اجازه-دهند-دختران-خیابان-انقلاب-در-تلویزیون-حرف-بزنند-نماز-جمعه-نباید-وحشت‌زا-باشد" target="_blank">هادی غفاری: اجازه دهند دختران خیابان انقلاب در تلویزیون حرف بزنند /نماز جمعه نباید وحشت‌زا باشد</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="هادی غفاری: اجازه دهند دختران خیابان انقلاب در تلویزیون حرف بزنند /نماز جمعه نباید وحشت‌زا باشد" href="/fa/news/309989/هادی-غفاری-اجازه-دهند-دختران-خیابان-انقلاب-در-تلویزیون-حرف-بزنند-نماز-جمعه-نباید-وحشت‌زا-باشد" target="_blank">
            <img src="/files/fa/news/1396/12/29/84050_681.jfif" alt="هادی غفاری: اجازه دهند دختران خیابان انقلاب در تلویزیون حرف بزنند /نماز جمعه نباید وحشت‌زا باشد" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">هادی غفاری فعال اصلاح طلب می گوید:باید اجازه دهند دختران خیابان انقلاب بیایند در تلویزیون حرف بزنند. بگذاریم آن‌ها استدلال بیاورند، یا جواب داریم بدهیم یا نداریم.ا...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="وزیر خارجه فرانسه:اتحادیه اروپا باید درباره نقش ایران در سوریه و یمن و برنامه موشک بالستیک این کشور گفت‌وگو کند" href="/fa/news/309985/وزیر-خارجه-فرانسهاتحادیه-اروپا-باید-درباره-نقش-ایران-در-سوریه-و-یمن-و-برنامه-موشک-بالستیک-این-کشور-گفت‌وگو-کند" target="_blank">وزیر خارجه فرانسه:اتحادیه اروپا باید درباره نقش ایران در سوریه و یمن و برنامه موشک بالستیک این کشور گفت‌وگو کند</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="وزیر خارجه فرانسه:اتحادیه اروپا باید درباره نقش ایران در سوریه و یمن و برنامه موشک بالستیک این کشور گفت‌وگو کند" href="/fa/news/309985/وزیر-خارجه-فرانسهاتحادیه-اروپا-باید-درباره-نقش-ایران-در-سوریه-و-یمن-و-برنامه-موشک-بالستیک-این-کشور-گفت‌وگو-کند" target="_blank">
            <img src="/files/fa/news/1396/12/29/84047_508.jpg" alt="وزیر خارجه فرانسه:اتحادیه اروپا باید درباره نقش ایران در سوریه و یمن و برنامه موشک بالستیک این کشور گفت‌وگو کند" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">وزیر خارجه فرانسه خواستار گفت‌وگوی اتحادیه اروپا بر سر برنامه موشکی و نقش تهران در خاورمیانه شد.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="سخنگوی وزارت امور خارجه:ادعای بن سلمان درباره حضور رهبران القاعده در ایران دروغی بزرگ است" href="/fa/news/309997/سخنگوی-وزارت-امور-خارجهادعای-بن-سلمان-درباره-حضور-رهبران-القاعده-در-ایران-دروغی-بزرگ-است" target="_blank">سخنگوی وزارت امور خارجه:ادعای بن سلمان درباره حضور رهبران القاعده در ایران دروغی بزرگ است</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="سخنگوی وزارت امور خارجه:ادعای بن سلمان درباره حضور رهبران القاعده در ایران دروغی بزرگ است" href="/fa/news/309997/سخنگوی-وزارت-امور-خارجهادعای-بن-سلمان-درباره-حضور-رهبران-القاعده-در-ایران-دروغی-بزرگ-است" target="_blank">
            <img src="/files/fa/news/1396/12/29/84042_868.jpg" alt="سخنگوی وزارت امور خارجه:ادعای بن سلمان درباره حضور رهبران القاعده در ایران دروغی بزرگ است" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">سخنگوی وزارت امور خارجه در واکنش به ادعاهای مطرح شده توسط محمد بن سلمان در مصاحبه با شبکه ان بی سی گفت: ادعای بن سلمان درباره حضور رهبران القاعده در ایر...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="هاشم زایی:فیلترینگ تلگرام در شورای عالی فضای مجازی تصویب شد/قول قطعی برای رفع حصر داده شده است؟" href="/fa/news/309993/هاشم-زاییفیلترینگ-تلگرام-در-شورای-عالی-فضای-مجازی-تصویب-شدقول-قطعی-برای-رفع-حصر-داده-شده-است" target="_blank">هاشم زایی:فیلترینگ تلگرام در شورای عالی فضای مجازی تصویب شد/قول قطعی برای رفع حصر داده شده است؟</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="هاشم زایی:فیلترینگ تلگرام در شورای عالی فضای مجازی تصویب شد/قول قطعی برای رفع حصر داده شده است؟" href="/fa/news/309993/هاشم-زاییفیلترینگ-تلگرام-در-شورای-عالی-فضای-مجازی-تصویب-شدقول-قطعی-برای-رفع-حصر-داده-شده-است" target="_blank">
            <img src="/files/fa/news/1396/12/29/84040_169.jfif" alt="هاشم زایی:فیلترینگ تلگرام در شورای عالی فضای مجازی تصویب شد/قول قطعی برای رفع حصر داده شده است؟" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">یک نماینده اصلاح‌طلب مجلس گفت: امیدوار بودم با توجه به باز شدن فضا برای محصورین که می‌توانند دیداری را با خانواده درجه یک خود داشته باشند، رفع حصر اتفاق بیفتد....</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="تکرار ادعاهای واهی ترامپ علیه ایران؛ این بار به بهانه نوروز" href="/fa/news/309981/تکرار-ادعاهای-واهی-ترامپ-علیه-ایران-این-بار-به-بهانه-نوروز" target="_blank">تکرار ادعاهای واهی ترامپ علیه ایران؛ این بار به بهانه نوروز</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="تکرار ادعاهای واهی ترامپ علیه ایران؛ این بار به بهانه نوروز" href="/fa/news/309981/تکرار-ادعاهای-واهی-ترامپ-علیه-ایران-این-بار-به-بهانه-نوروز" target="_blank">
            <img src="/files/fa/news/1396/12/29/84038_507.jpg" alt="تکرار ادعاهای واهی ترامپ علیه ایران؛ این بار به بهانه نوروز" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">«دونالد ترامپ»، رئیس‌جمهور آمریکا که سعی می‌کند هیچ فرصتی را برای ابراز دیدگاه‌های ضدایرانی‌اش از دست ندهد این بار فرا رسیدن نوروز و تبریک آن را بهانه‌ای ب...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="ولیعهد عربستان:پسر بن‌لادن در ایران زندگی ‌می‌کند" href="/fa/news/309986/ولیعهد-عربستانپسر-بن‌لادن-در-ایران-زندگی-‌می‌کند" target="_blank">ولیعهد عربستان:پسر بن‌لادن در ایران زندگی ‌می‌کند</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="ولیعهد عربستان:پسر بن‌لادن در ایران زندگی ‌می‌کند" href="/fa/news/309986/ولیعهد-عربستانپسر-بن‌لادن-در-ایران-زندگی-‌می‌کند" target="_blank">
            <img src="/files/fa/news/1396/12/29/84035_293.jpg" alt="ولیعهد عربستان:پسر بن‌لادن در ایران زندگی ‌می‌کند" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">ولیعهد عربستان سعودی با تکرار اتهام‌ها و سخنان بی‌پایه و اساس خود مدعی شد پسر سرکرده سابق القاعده در ایران زندگی می‌کند.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="وزیرکار:حداقل دستمزد کارگران دارای دو فرزند یک میلیون و ۵۳۰ هزار تومان خواهد بود" href="/fa/news/309982/وزیرکارحداقل-دستمزد-کارگران-دارای-دو-فرزند-یک-میلیون-و-۵۳۰-هزار-تومان-خواهد-بود" target="_blank">وزیرکار:حداقل دستمزد کارگران دارای دو فرزند یک میلیون و ۵۳۰ هزار تومان خواهد بود</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="وزیرکار:حداقل دستمزد کارگران دارای دو فرزند یک میلیون و ۵۳۰ هزار تومان خواهد بود" href="/fa/news/309982/وزیرکارحداقل-دستمزد-کارگران-دارای-دو-فرزند-یک-میلیون-و-۵۳۰-هزار-تومان-خواهد-بود" target="_blank">
            <img src="/files/fa/news/1396/12/29/84032_884.jpg" alt="وزیرکار:حداقل دستمزد کارگران دارای دو فرزند یک میلیون و ۵۳۰ هزار تومان خواهد بود" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">حداقل دریافتی ماهانه کارگران با دو فرزند برای سال آینده بیش از یک میلیون و پانصد و سی هزار تومان خواهد بود.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">ترامپ برای اعمال فشار نفتی علیه ایران کدام راه را برخواهد گزید؟</div>
    <h3>
        <a title="ارزیابی «بلومبرگ» از تاثیر خروج امریکا از برجام بر بازارهای نفتی" href="/fa/news/309832/ارزیابی-بلومبرگ-از-تاثیر-خروج-امریکا-از-برجام-بر-بازارهای-نفتی" target="_blank">ارزیابی «بلومبرگ» از تاثیر خروج امریکا از برجام بر بازارهای نفتی</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="ارزیابی «بلومبرگ» از تاثیر خروج امریکا از برجام بر بازارهای نفتی" href="/fa/news/309832/ارزیابی-بلومبرگ-از-تاثیر-خروج-امریکا-از-برجام-بر-بازارهای-نفتی" target="_blank">
            <img src="/files/fa/news/1396/12/29/84029_698.jpg" alt="ارزیابی «بلومبرگ» از تاثیر خروج امریکا از برجام بر بازارهای نفتی" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">شبکه خبری «بلومبرگ» با گمانه زنی درباره احتمال بالای خروج امریکا از برجام پس از کنار گذاشتن «رکس تیلرسون» از مقام وزارت امور خارجه امریکا توسط ترامپ رییس...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="کرباسچی:
هرکس بخواهد در تهران کار کند هم به سلامت جسمی نیاز دارد و هم موافقت ارکان مختلف نظام/ بدون موافقت ارگان‌های مختلف نمی توان شهر تهران را اداره کرد/ اعتقاد داشتم محسن هاشمی برای شهرداری مناسب‌ است" href="/fa/news/309811/کرباسچی-هرکس-بخواهد-در-تهران-کار-کند-هم-به-سلامت-جسمی-نیاز-دارد-و-هم-موافقت-ارکان-مختلف-نظام-بدون-موافقت-ارگان‌های-مختلف-نمی-توان-شهر-تهران-را-اداره-کرد-اعتقاد-داشتم-محسن-هاشمی-برای-شهرداری-مناسب‌-است" target="_blank">کرباسچی:
هرکس بخواهد در تهران کار کند هم به سلامت جسمی نیاز دارد و هم موافقت ارکان مختلف نظام/ بدون موافقت ارگان‌های مختلف نمی توان شهر تهران را اداره کرد/ اعتقاد داشتم محسن هاشمی برای شهرداری مناسب‌ است</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="کرباسچی:
هرکس بخواهد در تهران کار کند هم به سلامت جسمی نیاز دارد و هم موافقت ارکان مختلف نظام/ بدون موافقت ارگان‌های مختلف نمی توان شهر تهران را اداره کرد/ اعتقاد داشتم محسن هاشمی برای شهرداری مناسب‌ است" href="/fa/news/309811/کرباسچی-هرکس-بخواهد-در-تهران-کار-کند-هم-به-سلامت-جسمی-نیاز-دارد-و-هم-موافقت-ارکان-مختلف-نظام-بدون-موافقت-ارگان‌های-مختلف-نمی-توان-شهر-تهران-را-اداره-کرد-اعتقاد-داشتم-محسن-هاشمی-برای-شهرداری-مناسب‌-است" target="_blank">
            <img src="/files/fa/news/1396/12/29/84026_935.jpg" alt="کرباسچی:
هرکس بخواهد در تهران کار کند هم به سلامت جسمی نیاز دارد و هم موافقت ارکان مختلف نظام/ بدون موافقت ارگان‌های مختلف نمی توان شهر تهران را اداره کرد/ اعتقاد داشتم محسن هاشمی برای شهرداری مناسب‌ است" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">شهردار تهران دیروز درحالی‌که دولتمردان ایستاده با خبرنگاران دیدار داشتند، روی صندلی چوبی رنگی نشسته بود تا نشانی باشد از بیماری یا ضعفی که به‌تازگی بر سر زب...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="نتیجه انتخابات روسیه: پوتین با کسب 75 درصد آراء پیروز شد" href="/fa/news/309810/نتیجه-انتخابات-روسیه-پوتین-با-کسب-75-درصد-آراء-پیروز-شد" target="_blank">نتیجه انتخابات روسیه: پوتین با کسب 75 درصد آراء پیروز شد</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="نتیجه انتخابات روسیه: پوتین با کسب 75 درصد آراء پیروز شد" href="/fa/news/309810/نتیجه-انتخابات-روسیه-پوتین-با-کسب-75-درصد-آراء-پیروز-شد" target="_blank">
            <img src="/files/fa/news/1396/12/29/84023_797.jpg" alt="نتیجه انتخابات روسیه: پوتین با کسب 75 درصد آراء پیروز شد" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">رییس‌ کمیسیون مرکزی انتخابات روسیه نتایج اولیه انتخابات ریاست‌جمهوری این کشور را اعلام کرد که بر اساس آن همان‌طور که انتظار می‌رفت، ولادیمیر پوتین توان...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">صدر اعظم نوری خبر داد؛</div>
    <h3>
        <a title="تعیین ساز و کار عضویت اشخاص حقیقی و حقوقی در شورای عالی سیاست‌گذاری اصلاح‌طلبان/ جلسات شورا مجددا برگزار می‌شود" href="/fa/news/309904/تعیین-ساز-و-کار-عضویت-اشخاص-حقیقی-و-حقوقی-در-شورای-عالی-سیاست‌گذاری-اصلاح‌طلبان-جلسات-شورا-مجددا-برگزار-می‌شود" target="_blank">تعیین ساز و کار عضویت اشخاص حقیقی و حقوقی در شورای عالی سیاست‌گذاری اصلاح‌طلبان/ جلسات شورا مجددا برگزار می‌شود</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="تعیین ساز و کار عضویت اشخاص حقیقی و حقوقی در شورای عالی سیاست‌گذاری اصلاح‌طلبان/ جلسات شورا مجددا برگزار می‌شود" href="/fa/news/309904/تعیین-ساز-و-کار-عضویت-اشخاص-حقیقی-و-حقوقی-در-شورای-عالی-سیاست‌گذاری-اصلاح‌طلبان-جلسات-شورا-مجددا-برگزار-می‌شود" target="_blank">
            <img src="/files/fa/news/1396/12/28/84020_154.jpg" alt="تعیین ساز و کار عضویت اشخاص حقیقی و حقوقی در شورای عالی سیاست‌گذاری اصلاح‌طلبان/ جلسات شورا مجددا برگزار می‌شود" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">عضو شورای عالی سیاست‌گذاری اصلاح‌طلبان گفت: در دوره جدید همه احزابی که دارای مجوز بوده و شناسنامه دارند و مورد تایید ماده ۱۰ احزاب هستند به عنوان عضو ...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">موگرینی:</div>
    <h3>
        <a title="هیچ پیشنهاد و طرحی برای اعمال تحریم‌های بیشتر علیه ایران نخواهیم داشت / مهم است که برجام را از موضوعات منطقه‌ای مانند نقش ایران در منطقه تفکیک کنیم" href="/fa/news/309888/هیچ-پیشنهاد-و-طرحی-برای-اعمال-تحریم‌های-بیشتر-علیه-ایران-نخواهیم-داشت-مهم-است-که-برجام-را-از-موضوعات-منطقه‌ای-مانند-نقش-ایران-در-منطقه-تفکیک-کنیم" target="_blank">هیچ پیشنهاد و طرحی برای اعمال تحریم‌های بیشتر علیه ایران نخواهیم داشت / مهم است که برجام را از موضوعات منطقه‌ای مانند نقش ایران در منطقه تفکیک کنیم</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="هیچ پیشنهاد و طرحی برای اعمال تحریم‌های بیشتر علیه ایران نخواهیم داشت / مهم است که برجام را از موضوعات منطقه‌ای مانند نقش ایران در منطقه تفکیک کنیم" href="/fa/news/309888/هیچ-پیشنهاد-و-طرحی-برای-اعمال-تحریم‌های-بیشتر-علیه-ایران-نخواهیم-داشت-مهم-است-که-برجام-را-از-موضوعات-منطقه‌ای-مانند-نقش-ایران-در-منطقه-تفکیک-کنیم" target="_blank">
            <img src="/files/fa/news/1396/12/28/84018_584.jpg" alt="هیچ پیشنهاد و طرحی برای اعمال تحریم‌های بیشتر علیه ایران نخواهیم داشت / مهم است که برجام را از موضوعات منطقه‌ای مانند نقش ایران در منطقه تفکیک کنیم" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">فدریکا موگرینی پیش از نشست هفتگی اعضای اتحادیه اروپا گفت: در جلسه امروز طرحی برای اعمال تحریم های جدید علیه ایران نخواهیم داشت.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="روحانی پیروزی قاطع پوتین را تبریک گفت" href="/fa/news/309886/روحانی-پیروزی-قاطع-پوتین-را-تبریک-گفت" target="_blank">روحانی پیروزی قاطع پوتین را تبریک گفت</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="روحانی پیروزی قاطع پوتین را تبریک گفت" href="/fa/news/309886/روحانی-پیروزی-قاطع-پوتین-را-تبریک-گفت" target="_blank">
            <img src="/files/fa/news/1396/12/28/84016_107.jpg" alt="روحانی پیروزی قاطع پوتین را تبریک گفت" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">رئیس جمهوری اسلامی ایران در پیامی، پیروزی قاطع ولادیمیر پوتین را درانتخابات ریاست جمهوری روسیه تبریک گفت و تاکید کرد که تهران برای تحکیم هر چه بیشتر ه...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">روزنامه جمهوری اسلامی:</div>
    <h3>
        <a title="نهادها و ارگان‌های متعلق به نظام به‌جای کارشکنی و ایراد گرفتن، به یاری دولت بشتابند" href="/fa/news/309855/نهادها-و-ارگان‌های-متعلق-به-نظام-به‌جای-کارشکنی-و-ایراد-گرفتن-به-یاری-دولت-بشتابند" target="_blank">نهادها و ارگان‌های متعلق به نظام به‌جای کارشکنی و ایراد گرفتن، به یاری دولت بشتابند</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="نهادها و ارگان‌های متعلق به نظام به‌جای کارشکنی و ایراد گرفتن، به یاری دولت بشتابند" href="/fa/news/309855/نهادها-و-ارگان‌های-متعلق-به-نظام-به‌جای-کارشکنی-و-ایراد-گرفتن-به-یاری-دولت-بشتابند" target="_blank">
            <img src="/files/fa/news/1396/12/28/84014_759.jpg" alt="نهادها و ارگان‌های متعلق به نظام به‌جای کارشکنی و ایراد گرفتن، به یاری دولت بشتابند" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">سال 1396 در عین حال که با حوادث تلخ طبیعی به ویژه زلزله در چند نقطه و تحرکات سیاسی مخل امنیت...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="توضیحات مسجدجامعی در مورد نامگذاری خیابانی به نام «بازرگان»: بزرگداشت افراد، به معنای بی‌نقص بودن آنان نیست / اگر این طور باشد، باید تمام خیابان‌ها را به نام معصومین گذاشت و لاغیر / در تهران خیابان‌هایی به نام مبارزان مصری داریم که تکفیری‌ها آنها را ستاره‌های تبلیغاتی خود کرده‌اند
عضو شورای شهر تهران در مورد پیشنهاد نامگذاری خیابانی به نام «مهندس بازرگان» توضیحاتی ارائه کرد." href="/fa/news/309854/توضیحات-مسجدجامعی-در-مورد-نامگذاری-خیابانی-به-نام-بازرگان-بزرگداشت-افراد-به-معنای-بی‌نقص-بودن-آنان-نیست-اگر-این-طور-باشد-باید-تمام-خیابان‌ها-را-به-نام-معصومین-گذاشت-و-لاغیر-در-تهران-خیابان‌هایی-به-نام-مبارزان-مصری-داریم-که-تکفیری‌ها-آنها-را-ستاره‌های-تبلیغاتی-خود-کرده‌اند-عضو-شورای-شهر-تهران-در-مورد-پیشنهاد-نامگذاری-خیابانی-به-نام-مهندس-بازرگان-توضیحاتی-ارائه-کرد" target="_blank">توضیحات مسجدجامعی در مورد نامگذاری خیابانی به نام «بازرگان»: بزرگداشت افراد، به معنای بی‌نقص بودن آنان نیست / اگر این طور باشد، باید تمام خیابان‌ها را به نام معصومین گذاشت و لاغیر / در تهران خیابان‌هایی به نام مبارزان مصری داریم که تکفیری‌ها آنها را ستاره‌های تبلیغاتی خود کرده‌اند
عضو شورای شهر تهران در مورد پیشنهاد نامگذاری خیابانی به نام «مهندس بازرگان» توضیحاتی ارائه کرد.</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="توضیحات مسجدجامعی در مورد نامگذاری خیابانی به نام «بازرگان»: بزرگداشت افراد، به معنای بی‌نقص بودن آنان نیست / اگر این طور باشد، باید تمام خیابان‌ها را به نام معصومین گذاشت و لاغیر / در تهران خیابان‌هایی به نام مبارزان مصری داریم که تکفیری‌ها آنها را ستاره‌های تبلیغاتی خود کرده‌اند
عضو شورای شهر تهران در مورد پیشنهاد نامگذاری خیابانی به نام «مهندس بازرگان» توضیحاتی ارائه کرد." href="/fa/news/309854/توضیحات-مسجدجامعی-در-مورد-نامگذاری-خیابانی-به-نام-بازرگان-بزرگداشت-افراد-به-معنای-بی‌نقص-بودن-آنان-نیست-اگر-این-طور-باشد-باید-تمام-خیابان‌ها-را-به-نام-معصومین-گذاشت-و-لاغیر-در-تهران-خیابان‌هایی-به-نام-مبارزان-مصری-داریم-که-تکفیری‌ها-آنها-را-ستاره‌های-تبلیغاتی-خود-کرده‌اند-عضو-شورای-شهر-تهران-در-مورد-پیشنهاد-نامگذاری-خیابانی-به-نام-مهندس-بازرگان-توضیحاتی-ارائه-کرد" target="_blank">
            <img src="/files/fa/news/1396/12/28/84011_110.jpg" alt="توضیحات مسجدجامعی در مورد نامگذاری خیابانی به نام «بازرگان»: بزرگداشت افراد، به معنای بی‌نقص بودن آنان نیست / اگر این طور باشد، باید تمام خیابان‌ها را به نام معصومین گذاشت و لاغیر / در تهران خیابان‌هایی به نام مبارزان مصری داریم که تکفیری‌ها آنها را ستاره‌های تبلیغاتی خود کرده‌اند
عضو شورای شهر تهران در مورد پیشنهاد نامگذاری خیابانی به نام «مهندس بازرگان» توضیحاتی ارائه کرد." width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">عضو شورای شهر تهران در مورد پیشنهاد نامگذاری خیابانی به نام «مهندس بازرگان» توضیحاتی ارائه کرد.</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">عباس سلیمی نمین  «فرصت‌ها و دستاورد‌های سال ۹۶» را بررسی کرد</div>
    <h3>
        <a title="ماهیت آمریکا برای جوانان روشن شد/ حق اعتراضات به رسمیت شناخته شد/ زیاده‌خواهی احمدی نژاد به جایی نرسید" href="/fa/news/309853/ماهیت-آمریکا-برای-جوانان-روشن-شد-حق-اعتراضات-به-رسمیت-شناخته-شد-زیاده‌خواهی-احمدی-نژاد-به-جایی-نرسید" target="_blank">ماهیت آمریکا برای جوانان روشن شد/ حق اعتراضات به رسمیت شناخته شد/ زیاده‌خواهی احمدی نژاد به جایی نرسید</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="ماهیت آمریکا برای جوانان روشن شد/ حق اعتراضات به رسمیت شناخته شد/ زیاده‌خواهی احمدی نژاد به جایی نرسید" href="/fa/news/309853/ماهیت-آمریکا-برای-جوانان-روشن-شد-حق-اعتراضات-به-رسمیت-شناخته-شد-زیاده‌خواهی-احمدی-نژاد-به-جایی-نرسید" target="_blank">
            <img src="/files/fa/news/1396/12/28/84009_377.jpg" alt="ماهیت آمریکا برای جوانان روشن شد/ حق اعتراضات به رسمیت شناخته شد/ زیاده‌خواهی احمدی نژاد به جایی نرسید" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">عباس سلیمی نمین، تحلیل گر سیاسی اصولگرا شکست داعش در منطقه، روشن شدن ماهیت آمریکا و به رسمیت شناختن حق اعتراض برای مردم را از دستاورد‌ها و فرصت‌های سال...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">به سمت استقلال در فضای مجازی برویم | فعالان سیاسی تصور می‌کنند برخورد سلیقه‌ای می‌شود</div>
    <h3>
        <a title="آذری جهرمی:فیلتر نشدن تلگرام بستگی به همکاری‌اش با ایران دارد" href="/fa/news/309851/آذری-جهرمیفیلتر-نشدن-تلگرام-بستگی-به-همکاری‌اش-با-ایران-دارد" target="_blank">آذری جهرمی:فیلتر نشدن تلگرام بستگی به همکاری‌اش با ایران دارد</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="آذری جهرمی:فیلتر نشدن تلگرام بستگی به همکاری‌اش با ایران دارد" href="/fa/news/309851/آذری-جهرمیفیلتر-نشدن-تلگرام-بستگی-به-همکاری‌اش-با-ایران-دارد" target="_blank">
            <img src="/files/fa/news/1396/12/28/84007_161.jpg" alt="آذری جهرمی:فیلتر نشدن تلگرام بستگی به همکاری‌اش با ایران دارد" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">وزیر ارتباطات و فناوری اطلاعات گفت: در عرصه پیام‌رسان‌های داخلی ظرفیت ایجاد شده و مردم خود ثبت نام کردند آخرین آمار حدود ۵ میلیون کاربر است، این درحال...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="واکنش سردار غیب‌پرور به درخواست‌ها برای مسابقه دادن ورزشکاران ایرانی با حریفان اسرائیلی" href="/fa/news/309850/واکنش-سردار-غیب‌پرور-به-درخواست‌ها-برای-مسابقه-دادن-ورزشکاران-ایرانی-با-حریفان-اسرائیلی" target="_blank">واکنش سردار غیب‌پرور به درخواست‌ها برای مسابقه دادن ورزشکاران ایرانی با حریفان اسرائیلی</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="واکنش سردار غیب‌پرور به درخواست‌ها برای مسابقه دادن ورزشکاران ایرانی با حریفان اسرائیلی" href="/fa/news/309850/واکنش-سردار-غیب‌پرور-به-درخواست‌ها-برای-مسابقه-دادن-ورزشکاران-ایرانی-با-حریفان-اسرائیلی" target="_blank">
            <img src="/files/fa/news/1396/12/28/84005_461.jpg" alt="واکنش سردار غیب‌پرور به درخواست‌ها برای مسابقه دادن ورزشکاران ایرانی با حریفان اسرائیلی" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">رئیس سازمان بسیج مستضعفین گفت:به دوستانمان توصیه می‌کنیم وارد عرصه دیپلماسی ورزش نشوند. این عرصه صاحب دارد و حفظ ارزش‌های انقلاب تابع یک اصول کلی مشخص و غیرقابل ...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title">ترامپ در مذاکره با پیونگ یانگ شکست خواهد خورد</div>
    <h3>
        <a title="کره شمالی، ایران نیست" href="/fa/news/309843/کره-شمالی-ایران-نیست" target="_blank">کره شمالی، ایران نیست</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="کره شمالی، ایران نیست" href="/fa/news/309843/کره-شمالی-ایران-نیست" target="_blank">
            <img src="/files/fa/news/1396/12/28/84003_815.jpg" alt="کره شمالی، ایران نیست" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">ایران سلاح هسته ای ندارد اما کره ی شمالی قطعا دارای بمب های هسته ای و موشک هایی با قابلیت حمل سلاح هسته ای است و دست کم یک خطر جدی برای کره ی جنوبی محسوب می شو...</div>
    </div>
</article>
                    <article class="box2 c-box col-xs-36">
    <div class="top-title"></div>
    <h3>
        <a title="معجزه هزاره ساختارشكنى مى كند، رييس جمهور متهم مى شود: "روحانی به وسیله احمدی نژاد، نیابتی با نظام جنگید" !" href="/fa/news/309842/معجزه-هزاره-ساختارشكنى-مى-كند-رييس-جمهور-متهم-مى-شود-روحانی-به-وسیله-احمدی-نژاد-نیابتی-با-نظام-جنگید-" target="_blank">معجزه هزاره ساختارشكنى مى كند، رييس جمهور متهم مى شود: "روحانی به وسیله احمدی نژاد، نیابتی با نظام جنگید" !</a>
    </h3>

    <div class="box2-in">
        <a class="img-pd-brdr" title="معجزه هزاره ساختارشكنى مى كند، رييس جمهور متهم مى شود: "روحانی به وسیله احمدی نژاد، نیابتی با نظام جنگید" !" href="/fa/news/309842/معجزه-هزاره-ساختارشكنى-مى-كند-رييس-جمهور-متهم-مى-شود-روحانی-به-وسیله-احمدی-نژاد-نیابتی-با-نظام-جنگید-" target="_blank">
            <img src="/files/fa/news/1396/12/28/84001_910.jpg" alt="معجزه هزاره ساختارشكنى مى كند، رييس جمهور متهم مى شود: "روحانی به وسیله احمدی نژاد، نیابتی با نظام جنگید" !" width="282"  class="img-responsive imgs">
        </a>
        <div class="subtitle1">اين رسانه مطلب خود را اينگونه جمع بندى كرده است كه بقایی پاشنه آشیلی بود برای ورود احمدی نژاد در انتخابات و بیان تندترین مواضع ضدنظام از طرف رئیس دولت عدالت! ب...</div>
    </div>
</article>
            </section>
  								</div> 							</div> 							<div class="col-xs-36 col-sm-14 col-sm-push-22 content-in-r left-p">                                 <!-- عکس خبری و حاشیه روز که از حالت تب در اومد --> <!-- tpl9 sabet moond ama 4.tpl taghir kard-->                                  	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>  								<div class="row hidden-ms hidden-xs">                                     <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>عکس خبری</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سفره هفت سین فیروزه ایی خواننده خوب کشور/عکس" href="/fa/news/309978/سفره-هفت-سین-فیروزه-ایی-خواننده-خوب-کشورعکس" target="_blank">سفره هفت سین فیروزه ایی خواننده خوب کشور/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مهران مدیری در جشن تولد نویسنده دورهمی/عکس" href="/fa/news/309977/مهران-مدیری-در-جشن-تولد-نویسنده-دورهمیعکس" target="_blank">مهران مدیری در جشن تولد نویسنده دورهمی/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آزار و اذیت وحشیانه 2 دختر در خانه دوست صمیمی + عکس" href="/fa/news/309972/آزار-و-اذیت-وحشیانه-2-دختر-در-خانه-دوست-صمیمی-عکس" target="_blank">آزار و اذیت وحشیانه 2 دختر در خانه دوست صمیمی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="احمدی‌نژاد و نقشه فرار از زندان!+عکس" href="/fa/news/309969/احمدی‌نژاد-و-نقشه-فرار-از-زندانعکس" target="_blank">احمدی‌نژاد و نقشه فرار از زندان!+عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="انتشار عکس فریبا نادری و دخترش یارا" href="/fa/news/309968/انتشار-عکس-فریبا-نادری-و-دخترش-یارا" target="_blank">انتشار عکس فریبا نادری و دخترش یارا</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تصاویر کمتر دیده شده از رضاشاه در مسجد سلیمان" href="/fa/news/309967/تصاویر-کمتر-دیده-شده-از-رضاشاه-در-مسجد-سلیمان" target="_blank">تصاویر کمتر دیده شده از رضاشاه در مسجد سلیمان</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کتک زدن داور سرشناس در جریان بازی! عکس" href="/fa/news/309808/کتک-زدن-داور-سرشناس-در-جریان-بازی-عکس" target="_blank">کتک زدن داور سرشناس در جریان بازی! عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تجاوز وحشیانه به جسد دختر دانشجو در خانه مجردی + عکس" href="/fa/news/309637/تجاوز-وحشیانه-به-جسد-دختر-دانشجو-در-خانه-مجردی-عکس" target="_blank">تجاوز وحشیانه به جسد دختر دانشجو در خانه مجردی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="افشای رابطه ترامپ با بازیگر مستهجن آمریکایی/عکس" href="/fa/news/309635/افشای-رابطه-ترامپ-با-بازیگر-مستهجن-آمریکاییعکس" target="_blank">افشای رابطه ترامپ با بازیگر مستهجن آمریکایی/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازداشت عروس در روز ازدواجش/عکس" href="/fa/news/309634/بازداشت-عروس-در-روز-ازدواجشعکس" target="_blank">بازداشت عروس در روز ازدواجش/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نارضایتی همسر روناک یونسی از وی بخاطر سلفی گرفتن در باشگاه! عکس" href="/fa/news/309633/نارضایتی-همسر-روناک-یونسی-از-وی-بخاطر-سلفی-گرفتن-در-باشگاه-عکس" target="_blank">نارضایتی همسر روناک یونسی از وی بخاطر سلفی گرفتن در باشگاه! عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کشف حجاب بازیگر زن بعد از خروج از ایران/عکس" href="/fa/news/309460/کشف-حجاب-بازیگر-زن-بعد-از-خروج-از-ایرانعکس" target="_blank">کشف حجاب بازیگر زن بعد از خروج از ایران/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مهران مدیری با گریمی عجیب در ما همه با هم هستیم" href="/fa/news/309459/مهران-مدیری-با-گریمی-عجیب-در-ما-همه-با-هم-هستیم" target="_blank">مهران مدیری با گریمی عجیب در ما همه با هم هستیم</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بهروز وثوقی در کنار دخترش +عکس" href="/fa/news/309407/بهروز-وثوقی-در-کنار-دخترش-عکس" target="_blank">بهروز وثوقی در کنار دخترش +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازیگر سریال شهرزاد در کنار طرفدارانش +عکس" href="/fa/news/309404/بازیگر-سریال-شهرزاد-در-کنار-طرفدارانش-عکس" target="_blank">بازیگر سریال شهرزاد در کنار طرفدارانش +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خلبان جت دختر ترکیه ای هنگام برخورد با کوه پودر شده است؟! + عکس" href="/fa/news/309380/خلبان-جت-دختر-ترکیه-ای-هنگام-برخورد-با-کوه-پودر-شده-است-عکس" target="_blank">خلبان جت دختر ترکیه ای هنگام برخورد با کوه پودر شده است؟! + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محاکمه کیفری خواننده زیر زمینی در تهران +عکس" href="/fa/news/309378/محاکمه-کیفری-خواننده-زیر-زمینی-در-تهران-عکس" target="_blank">محاکمه کیفری خواننده زیر زمینی در تهران +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ترلان پروانه با پوشش متفاوت در شهر منچستر انگلیس/عکس" href="/fa/news/309377/ترلان-پروانه-با-پوشش-متفاوت-در-شهر-منچستر-انگلیسعکس" target="_blank">ترلان پروانه با پوشش متفاوت در شهر منچستر انگلیس/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کشف حجاب همسر محسن فروزان در ورزشگاه بارسلونا/عکس" href="/fa/news/309374/کشف-حجاب-همسر-محسن-فروزان-در-ورزشگاه-بارسلوناعکس" target="_blank">کشف حجاب همسر محسن فروزان در ورزشگاه بارسلونا/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="چهره بازیگر زن معروف به عنوان مدل آرایشی!عکس" href="/fa/news/309372/چهره-بازیگر-زن-معروف-به-عنوان-مدل-آرایشیعکس" target="_blank">چهره بازیگر زن معروف به عنوان مدل آرایشی!عکس</a>
    </h4>
</article>
                    </section>
    </div>                                        	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                                     <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>حاشیه روز</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!" href="/fa/news/309980/ارتباط-شوم-زن-جوان-قبل-و-بعداز-ازدواج-با-2-شوهر-رامبد-آخری-بود" target="_blank">ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقشه عجیب دختر دانشجوی تبریزی برای مردانی که دنبال ارتباط پنهانی بودند!" href="/fa/news/309979/نقشه-عجیب-دختر-دانشجوی-تبریزی-برای-مردانی-که-دنبال-ارتباط-پنهانی-بودند" target="_blank">نقشه عجیب دختر دانشجوی تبریزی برای مردانی که دنبال ارتباط پنهانی بودند!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دختر دانشجو از صیغه پول کثیف به جیب زد" href="/fa/news/309976/دختر-دانشجو-از-صیغه-پول-کثیف-به-جیب-زد" target="_blank">دختر دانشجو از صیغه پول کثیف به جیب زد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اسیدپاشی به دختر 24 ساله در پاسداران" href="/fa/news/309975/اسیدپاشی-به-دختر-24-ساله-در-پاسداران" target="_blank">اسیدپاشی به دختر 24 ساله در پاسداران</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس" href="/fa/news/309974/ماجرای-ارسال-عکس-خصوصی-یک-زن-شوهردار-برای-جوانی-بوالهوس" target="_blank">ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بلایی که بر سر دختر18 ساله تنها در خانه آمد" href="/fa/news/309973/بلایی-که-بر-سر-دختر18-ساله-تنها-در-خانه-آمد" target="_blank">بلایی که بر سر دختر18 ساله تنها در خانه آمد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دختر جوانی که سرنوشت بازیکن فوتبال کشورمان را به نابودی کشاند" href="/fa/news/309971/دختر-جوانی-که-سرنوشت-بازیکن-فوتبال-کشورمان-را-به-نابودی-کشاند" target="_blank">دختر جوانی که سرنوشت بازیکن فوتبال کشورمان را به نابودی کشاند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نیت شیطانی شاگرد تعویض روغنی در کرج" href="/fa/news/309970/نیت-شیطانی-شاگرد-تعویض-روغنی-در-کرج" target="_blank">نیت شیطانی شاگرد تعویض روغنی در کرج</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس/ داوود مرا مقابل شوهرم قرار داد" href="/fa/news/309901/ماجرای-ارسال-عکس-خصوصی-یک-زن-شوهردار-برای-جوانی-بوالهوس-داوود-مرا-مقابل-شوهرم-قرار-داد" target="_blank">ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس/ داوود مرا مقابل شوهرم قرار داد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کلاهبرداری دختر دانشجو با روبات«صیغه یاب»" href="/fa/news/309824/کلاهبرداری-دختر-دانشجو-با-روباتصیغه-یاب" target="_blank">کلاهبرداری دختر دانشجو با روبات«صیغه یاب»</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!" href="/fa/news/309809/ارتباط-شوم-زن-جوان-قبل-و-بعداز-ازدواج-با-2-شوهر-رامبد-آخری-بود" target="_blank">ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="افشاگری بهنوش بختیاری درباره اختلافاتش با سحر قریشی و علت آسیب دیدن الناز شاکردوست" href="/fa/news/309632/افشاگری-بهنوش-بختیاری-درباره-اختلافاتش-با-سحر-قریشی-و-علت-آسیب-دیدن-الناز-شاکردوست" target="_blank">افشاگری بهنوش بختیاری درباره اختلافاتش با سحر قریشی و علت آسیب دیدن الناز شاکردوست</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بعد از سربازی به خانه دختر آرزوهایم رفتم اما افسوس که دیر رسیدم و شب عروسی او بود" href="/fa/news/309744/بعد-از-سربازی-به-خانه-دختر-آرزوهایم-رفتم-اما-افسوس-که-دیر-رسیدم-و-شب-عروسی-او-بود" target="_blank">بعد از سربازی به خانه دختر آرزوهایم رفتم اما افسوس که دیر رسیدم و شب عروسی او بود</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کارت بانکی لیلا دست جوان خبیث بود نیت کثیف زود لو رفت" href="/fa/news/309727/کارت-بانکی-لیلا-دست-جوان-خبیث-بود-نیت-کثیف-زود-لو-رفت" target="_blank">کارت بانکی لیلا دست جوان خبیث بود نیت کثیف زود لو رفت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عکس شوم یک زن در صندلی جلوی ماشین مردجوان !" href="/fa/news/309724/عکس-شوم-یک-زن-در-صندلی-جلوی-ماشین-مردجوان-" target="_blank">عکس شوم یک زن در صندلی جلوی ماشین مردجوان !</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خواستگاری عجیب یک آقازاده از 5 دختر جوان!" href="/fa/news/309640/خواستگاری-عجیب-یک-آقازاده-از-5-دختر-جوان" target="_blank">خواستگاری عجیب یک آقازاده از 5 دختر جوان!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مرگ تلخ تازه داماد آبادانی بعد از پس گرفتن حلقه نامزدی اش" href="/fa/news/309639/مرگ-تلخ-تازه-داماد-آبادانی-بعد-از-پس-گرفتن-حلقه-نامزدی-اش" target="_blank">مرگ تلخ تازه داماد آبادانی بعد از پس گرفتن حلقه نامزدی اش</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام هولناک جوان 17 ساله اصفهانی با خواهر ناتنی اش" href="/fa/news/309638/اقدام-هولناک-جوان-17-ساله-اصفهانی-با-خواهر-ناتنی-اش" target="_blank">اقدام هولناک جوان 17 ساله اصفهانی با خواهر ناتنی اش</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای عجیب کارگذاشتن ردیاب توسط زنی داخل شکم شوهرش! / در حمام چه گذشت؟" href="/fa/news/309526/ماجرای-عجیب-کارگذاشتن-ردیاب-توسط-زنی-داخل-شکم-شوهرش-در-حمام-چه-گذشت" target="_blank">ماجرای عجیب کارگذاشتن ردیاب توسط زنی داخل شکم شوهرش! / در حمام چه گذشت؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="همسر سارق مسلح ۲ بانک در مشهد: شوهرم از این‌که او را بی‌عرضه می‌خواندند، خسته شده بود" href="/fa/news/309486/همسر-سارق-مسلح-۲-بانک-در-مشهد-شوهرم-از-این‌که-او-را-بی‌عرضه-می‌خواندند-خسته-شده-بود" target="_blank">همسر سارق مسلح ۲ بانک در مشهد: شوهرم از این‌که او را بی‌عرضه می‌خواندند، خسته شده بود</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام وقیح پسری جوان با مادرش در سعادت آباد" href="/fa/news/309379/اقدام-وقیح-پسری-جوان-با-مادرش-در-سعادت-آباد" target="_blank">اقدام وقیح پسری جوان با مادرش در سعادت آباد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خودکشی عجیب خانم میهماندار با پریدن از در اضطراری هواپیما" href="/fa/news/309376/خودکشی-عجیب-خانم-میهماندار-با-پریدن-از-در-اضطراری-هواپیما" target="_blank">خودکشی عجیب خانم میهماندار با پریدن از در اضطراری هواپیما</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام زشت دختر پادشاه عربستان با یک عکاس" href="/fa/news/309375/اقدام-زشت-دختر-پادشاه-عربستان-با-یک-عکاس" target="_blank">اقدام زشت دختر پادشاه عربستان با یک عکاس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="3 سال است کور شده ام / آن شب لعنتی همیشه تاریک ماند" href="/fa/news/309298/3-سال-است-کور-شده-ام-آن-شب-لعنتی-همیشه-تاریک-ماند" target="_blank">3 سال است کور شده ام / آن شب لعنتی همیشه تاریک ماند</a>
    </h4>
</article>
                    </section>
    </div>                                        	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                                     <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>ورزشی</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خطر کسر امتیاز پدیده موقتا رفع شد" href="/fa/news/309955/خطر-کسر-امتیاز-پدیده-موقتا-رفع-شد" target="_blank">خطر کسر امتیاز پدیده موقتا رفع شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="منصوریان بزرگترین پیشگوی سال ۹۶" href="/fa/news/309952/منصوریان-بزرگترین-پیشگوی-سال-۹۶" target="_blank">منصوریان بزرگترین پیشگوی سال ۹۶</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازی اعداد با عملکرد سرخ های پایتخت در سال ۹۶" href="/fa/news/309951/بازی-اعداد-با-عملکرد-سرخ-های-پایتخت-در-سال-۹۶" target="_blank">بازی اعداد با عملکرد سرخ های پایتخت در سال ۹۶</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ پرسپولیس" href="/fa/news/309950/نگاهی-گذرا-به-مهم-ترین-اتفاقات-سال-۹۶-پرسپولیس" target="_blank">نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ پرسپولیس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آخرین فریم از کی‌روش در سال 96" href="/fa/news/309948/آخرین-فریم-از-کی‌روش-در-سال-96" target="_blank">آخرین فریم از کی‌روش در سال 96</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="واکنش کریس رونالدو به شایعه عجیب مالیاتی + عکس" href="/fa/news/309947/واکنش-کریس-رونالدو-به-شایعه-عجیب-مالیاتی-عکس" target="_blank">واکنش کریس رونالدو به شایعه عجیب مالیاتی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حمایت علی قربانی از ستاره مصدوم استقلال + عکس" href="/fa/news/309946/حمایت-علی-قربانی-از-ستاره-مصدوم-استقلال-عکس" target="_blank">حمایت علی قربانی از ستاره مصدوم استقلال + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خوشحالی صلاح از مقایسه شدن با مسی" href="/fa/news/309945/خوشحالی-صلاح-از-مقایسه-شدن-با-مسی" target="_blank">خوشحالی صلاح از مقایسه شدن با مسی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بوفون: به خاطر آستوری در تیم ملی ایتالیا هستم" href="/fa/news/309944/بوفون-به-خاطر-آستوری-در-تیم-ملی-ایتالیا-هستم" target="_blank">بوفون: به خاطر آستوری در تیم ملی ایتالیا هستم</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="العینی‌ها در تعطیلات نوروزی! + عکس" href="/fa/news/309949/العینی‌ها-در-تعطیلات-نوروزی-عکس" target="_blank">العینی‌ها در تعطیلات نوروزی! + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حساسیت علی کریمی به جذب بازیکن خارجی" href="/fa/news/309943/حساسیت-علی-کریمی-به-جذب-بازیکن-خارجی" target="_blank">حساسیت علی کریمی به جذب بازیکن خارجی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با علیپور «طارمی» را فراموش کن!" href="/fa/news/309942/با-علیپور-طارمی-را-فراموش-کن" target="_blank">با علیپور «طارمی» را فراموش کن!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست" href="/fa/news/309940/محبوب-پرسپولیسی-به-تیم-ساندسوال-سوئد-پیوست" target="_blank">محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید" href="/fa/news/309939/با-محسن-ربیع‌-خواه‌-های-کارلوس-کی‌روش-آشنا-شوید" target="_blank">با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عیادت علیرضا منصوریان از ستاره مصدوم + عکس" href="/fa/news/309935/عیادت-علیرضا-منصوریان-از-ستاره-مصدوم-عکس" target="_blank">عیادت علیرضا منصوریان از ستاره مصدوم + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="استقلال بحران‌زده با معجزه شفر به آرامش رسید" href="/fa/news/309937/استقلال-بحران‌زده-با-معجزه-شفر-به-آرامش-رسید" target="_blank">استقلال بحران‌زده با معجزه شفر به آرامش رسید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد" href="/fa/news/309938/خبر-خوش-برای-رئال‌مادرید-کار-یوونتوس-سخت-شد" target="_blank">خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="استقلال به گواردیولا اولتیماتوم داد" href="/fa/news/309936/استقلال-به-گواردیولا-اولتیماتوم-داد" target="_blank">استقلال به گواردیولا اولتیماتوم داد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دشمنی استقلال و پرسپولیس ۵۰ ساله شد" href="/fa/news/309934/دشمنی-استقلال-و-پرسپولیس-۵۰-ساله-شد" target="_blank">دشمنی استقلال و پرسپولیس ۵۰ ساله شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف" href="/fa/news/309933/عصبانیت-استقلالی‌ها-از-پیشنهادات-اغواكننده-به-جپاروف" target="_blank">عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دو هدف كی‌روش از تمدید قرارداد با تیم ملی‌" href="/fa/news/309931/دو-هدف-كی‌روش-از-تمدید-قرارداد-با-تیم-ملی‌" target="_blank">دو هدف كی‌روش از تمدید قرارداد با تیم ملی‌</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شانس قهرمانی ایران در جام‌جهانی ۲۰۱۸ افزایش پیدا کرد" href="/fa/news/309932/شانس-قهرمانی-ایران-در-جام‌جهانی-۲۰۱۸-افزایش-پیدا-کرد" target="_blank">شانس قهرمانی ایران در جام‌جهانی ۲۰۱۸ افزایش پیدا کرد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مربی استقلالی طلبش را گرفت" href="/fa/news/309930/مربی-استقلالی-طلبش-را-گرفت" target="_blank">مربی استقلالی طلبش را گرفت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها" href="/fa/news/309928/دلیل-برتری-استقلالی‌ها-در-تیم-ملی-از-دید-پرسپولیسی‌ها" target="_blank">دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پرسپولیسی‌ها پای سفره هفت‌سین + عکس" href="/fa/news/309929/پرسپولیسی‌ها-پای-سفره-هفت‌سین-عکس" target="_blank">پرسپولیسی‌ها پای سفره هفت‌سین + عکس</a>
    </h4>
</article>
                    </section>
    </div>                                        	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                                     <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>سلامت</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="علائم و نشانه‌های مصرف مواد مخدر چیست؟" href="/fa/news/309898/علائم-و-نشانه‌های-مصرف-مواد-مخدر-چیست" target="_blank">علائم و نشانه‌های مصرف مواد مخدر چیست؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="در مقابل مسمومیت ها با این میوه ها مبارزه کنید" href="/fa/news/309848/در-مقابل-مسمومیت-ها-با-این-میوه-ها-مبارزه-کنید" target="_blank">در مقابل مسمومیت ها با این میوه ها مبارزه کنید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مبارزه با چربی های شکمی با این 16 گزینه غذایی مفید" href="/fa/news/309847/مبارزه-با-چربی-های-شکمی-با-این-16-گزینه-غذایی-مفید" target="_blank">مبارزه با چربی های شکمی با این 16 گزینه غذایی مفید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با این ترفندها لاغر بمانید و در ایام نوروز خوش اندام باشید!" href="/fa/news/309846/با-این-ترفندها-لاغر-بمانید-و-در-ایام-نوروز-خوش-اندام-باشید" target="_blank">با این ترفندها لاغر بمانید و در ایام نوروز خوش اندام باشید!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خواص بی نظیر این میوه فراموش شدنی نیست/پوستی درخشان با این میوه سیاه" href="/fa/news/309845/خواص-بی-نظیر-این-میوه-فراموش-شدنی-نیستپوستی-درخشان-با-این-میوه-سیاه" target="_blank">خواص بی نظیر این میوه فراموش شدنی نیست/پوستی درخشان با این میوه سیاه</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تاثیر هسته انگور در سلامت دندان ها" href="/fa/news/309844/تاثیر-هسته-انگور-در-سلامت-دندان-ها" target="_blank">تاثیر هسته انگور در سلامت دندان ها</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مبتلایان به ناباروری از اضطراب عمومی رنج می برند" href="/fa/news/309748/مبتلایان-به-ناباروری-از-اضطراب-عمومی-رنج-می-برند" target="_blank">مبتلایان به ناباروری از اضطراب عمومی رنج می برند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آیا سرکه سیب می‌تواند زگیل را درمان کند؟" href="/fa/news/309699/آیا-سرکه-سیب-می‌تواند-زگیل-را-درمان-کند" target="_blank">آیا سرکه سیب می‌تواند زگیل را درمان کند؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاهش کلسترول و فشار خون با پسته" href="/fa/news/309683/کاهش-کلسترول-و-فشار-خون-با-پسته" target="_blank">کاهش کلسترول و فشار خون با پسته</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با خواص لاغری لیموترش بیشتر آشنا شوید!" href="/fa/news/309682/با-خواص-لاغری-لیموترش-بیشتر-آشنا-شوید" target="_blank">با خواص لاغری لیموترش بیشتر آشنا شوید!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="معرفی مواد غذایی که سرشار از ویتامین دی هستند" href="/fa/news/309681/معرفی-مواد-غذایی-که-سرشار-از-ویتامین-دی-هستند" target="_blank">معرفی مواد غذایی که سرشار از ویتامین دی هستند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="این 5 خوراکی خوشمزه ضد تهوع در سفرهای نوروزی فراموش نشود!" href="/fa/news/309680/این-5-خوراکی-خوشمزه-ضد-تهوع-در-سفرهای-نوروزی-فراموش-نشود" target="_blank">این 5 خوراکی خوشمزه ضد تهوع در سفرهای نوروزی فراموش نشود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقش آنتی اکسیدان ها در حفظ سلامتی بدن/کنترل عوارض دیابت" href="/fa/news/309679/نقش-آنتی-اکسیدان-ها-در-حفظ-سلامتی-بدنکنترل-عوارض-دیابت" target="_blank">نقش آنتی اکسیدان ها در حفظ سلامتی بدن/کنترل عوارض دیابت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گزینه های غذایی برای باز کردن رگ های قلبی" href="/fa/news/309678/گزینه-های-غذایی-برای-باز-کردن-رگ-های-قلبی" target="_blank">گزینه های غذایی برای باز کردن رگ های قلبی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="در تعطیلات نوروز دندان‌درد داشتید، به بیمارستان‌های دولتی بروید" href="/fa/news/309677/در-تعطیلات-نوروز-دندان‌درد-داشتید-به-بیمارستان‌های-دولتی-بروید" target="_blank">در تعطیلات نوروز دندان‌درد داشتید، به بیمارستان‌های دولتی بروید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سبزیجات سبز رنگ ابتلا به آلزایمر را کاهش می دهد" href="/fa/news/309546/سبزیجات-سبز-رنگ-ابتلا-به-آلزایمر-را-کاهش-می-دهد" target="_blank">سبزیجات سبز رنگ ابتلا به آلزایمر را کاهش می دهد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خارش چشم را با این ترفندهای طبیعی درمان کنید" href="/fa/news/309514/خارش-چشم-را-با-این-ترفندهای-طبیعی-درمان-کنید" target="_blank">خارش چشم را با این ترفندهای طبیعی درمان کنید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تقویت متابولیسم بدن با چای لاغری گیاهی" href="/fa/news/309513/تقویت-متابولیسم-بدن-با-چای-لاغری-گیاهی" target="_blank">تقویت متابولیسم بدن با چای لاغری گیاهی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="این گیاه سلامت تیروئید را تضمین می کند" href="/fa/news/309512/این-گیاه-سلامت-تیروئید-را-تضمین-می-کند" target="_blank">این گیاه سلامت تیروئید را تضمین می کند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گیاهان کاهنده استرس/مقابله با بیماری آلزایمر با این گیاهان" href="/fa/news/309511/گیاهان-کاهنده-استرسمقابله-با-بیماری-آلزایمر-با-این-گیاهان" target="_blank">گیاهان کاهنده استرس/مقابله با بیماری آلزایمر با این گیاهان</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تاثیر شگفت انگیز سماق در سلامتی" href="/fa/news/309497/تاثیر-شگفت-انگیز-سماق-در-سلامتی" target="_blank">تاثیر شگفت انگیز سماق در سلامتی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="5 میوه بهاره و پر خاصیت/مقابله با افزایش کلسترول" href="/fa/news/309496/5-میوه-بهاره-و-پر-خاصیتمقابله-با-افزایش-کلسترول" target="_blank">5 میوه بهاره و پر خاصیت/مقابله با افزایش کلسترول</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="معجزات این گیاه شفابخش فراموش نشدنی است!/کاهش استرس با این گیاه" href="/fa/news/309495/معجزات-این-گیاه-شفابخش-فراموش-نشدنی-استکاهش-استرس-با-این-گیاه" target="_blank">معجزات این گیاه شفابخش فراموش نشدنی است!/کاهش استرس با این گیاه</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="زمانی که سرگیجه دارید هرگز این مواد غذایی را نخورید !" href="/fa/news/309494/زمانی-که-سرگیجه-دارید-هرگز-این-مواد-غذایی-را-نخورید-" target="_blank">زمانی که سرگیجه دارید هرگز این مواد غذایی را نخورید !</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاهش وزن موثر با سبزیجات/بهترین و بدترین گزینه های خوش اندامی" href="/fa/news/309493/کاهش-وزن-موثر-با-سبزیجاتبهترین-و-بدترین-گزینه-های-خوش-اندامی" target="_blank">کاهش وزن موثر با سبزیجات/بهترین و بدترین گزینه های خوش اندامی</a>
    </h4>
</article>
                    </section>
    </div>  									                                      	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                                                                            	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div> 								</div>                                  							</div> 						</div>                          						<div class="row hidden-ms hidden-xs">                                                             						</div> 					</div>  					<div class="col-lg-10 col-md-10 col-sm-12 col-xs-36 l-aside">                           	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                         <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>ویژه روز</span>
        </div>

        <section class="vijeh-rooz box1-cover c-box-cover col-xs-36">
            <div id="scrollbar2" class="hidden-ms hidden-xs">
                <div class="viewport" style="height: 278px; padding-left: 1px;">
                    <div class="overview" style="top: 0;">
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="درخواست های ولیعهد سعودی از ترامپ" href="/fa/news/310061/درخواست-های-ولیعهد-سعودی-از-ترامپ" target="_blank">درخواست های ولیعهد سعودی از ترامپ</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="جریمه 30 هزار تومانی پرتاب زباله در نوروز" href="/fa/news/310060/جریمه-30-هزار-تومانی-پرتاب-زباله-در-نوروز" target="_blank">جریمه 30 هزار تومانی پرتاب زباله در نوروز</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نمایش ساز روی آنتن زنده تلویزیون" href="/fa/news/310059/نمایش-ساز-روی-آنتن-زنده-تلویزیون" target="_blank">نمایش ساز روی آنتن زنده تلویزیون</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت" href="/fa/news/310058/حمید-هیراد-و-ماجرای-عشق-نوجوانی‌اش-که-از-دنیا-رفت" target="_blank">حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد" href="/fa/news/310055/آمریکا-مجوز-اینترنت-آزاد-را-برای-ایرانیان-صادر-کرد" target="_blank">آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="روحانی سال جدید را به رهبر معظم انقلاب اسلامی تبریک گفت" href="/fa/news/310052/روحانی-سال-جدید-را-به-رهبر-معظم-انقلاب-اسلامی-تبریک-گفت" target="_blank">روحانی سال جدید را به رهبر معظم انقلاب اسلامی تبریک گفت</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تغییر ساعت رسمی کشور از ساعت ۲۴ اول فروردین" href="/fa/news/310002/تغییر-ساعت-رسمی-کشور-از-ساعت-۲۴-اول-فروردین" target="_blank">تغییر ساعت رسمی کشور از ساعت ۲۴ اول فروردین</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاخ سفید: ترامپ برای تماس و تبریک به پوتین، برنامه‎ای ندارد" href="/fa/news/310001/کاخ-سفید-ترامپ-برای-تماس-و-تبریک-به-پوتین-برنامه‎ای-ندارد" target="_blank">کاخ سفید: ترامپ برای تماس و تبریک به پوتین، برنامه‎ای ندارد</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پیامک نوروزی روحانی به مردم ایران" href="/fa/news/310000/پیامک-نوروزی-روحانی-به-مردم-ایران" target="_blank">پیامک نوروزی روحانی به مردم ایران</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="روحانی دستور رفع سریع مشکلات زلزله زدگان کرمانشاه را صادر کرد" href="/fa/news/309999/روحانی-دستور-رفع-سریع-مشکلات-زلزله-زدگان-کرمانشاه-را-صادر-کرد" target="_blank">روحانی دستور رفع سریع مشکلات زلزله زدگان کرمانشاه را صادر کرد</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سارکوزی بازداشت شد" href="/fa/news/309998/سارکوزی-بازداشت-شد" target="_blank">سارکوزی بازداشت شد</a>
    </h4>
</article>
                                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="احتمال فیلتردائم یا موقت تلگرام" href="/fa/news/309995/احتمال-فیلتردائم-یا-موقت-تلگرام" target="_blank">احتمال فیلتردائم یا موقت تلگرام</a>
    </h4>
</article>
                                            </div>

                    <div class="scrollbar" style="height: 178px;">
                        <div class="track" style="height: 178px;">
                            <div class="thumb" style="top: 0; height: 158.42px;"></div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="visible-ms visible-xs">
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="درخواست های ولیعهد سعودی از ترامپ" href="/fa/news/310061/درخواست-های-ولیعهد-سعودی-از-ترامپ" target="_blank">درخواست های ولیعهد سعودی از ترامپ</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="جریمه 30 هزار تومانی پرتاب زباله در نوروز" href="/fa/news/310060/جریمه-30-هزار-تومانی-پرتاب-زباله-در-نوروز" target="_blank">جریمه 30 هزار تومانی پرتاب زباله در نوروز</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نمایش ساز روی آنتن زنده تلویزیون" href="/fa/news/310059/نمایش-ساز-روی-آنتن-زنده-تلویزیون" target="_blank">نمایش ساز روی آنتن زنده تلویزیون</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت" href="/fa/news/310058/حمید-هیراد-و-ماجرای-عشق-نوجوانی‌اش-که-از-دنیا-رفت" target="_blank">حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد" href="/fa/news/310055/آمریکا-مجوز-اینترنت-آزاد-را-برای-ایرانیان-صادر-کرد" target="_blank">آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="روحانی سال جدید را به رهبر معظم انقلاب اسلامی تبریک گفت" href="/fa/news/310052/روحانی-سال-جدید-را-به-رهبر-معظم-انقلاب-اسلامی-تبریک-گفت" target="_blank">روحانی سال جدید را به رهبر معظم انقلاب اسلامی تبریک گفت</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تغییر ساعت رسمی کشور از ساعت ۲۴ اول فروردین" href="/fa/news/310002/تغییر-ساعت-رسمی-کشور-از-ساعت-۲۴-اول-فروردین" target="_blank">تغییر ساعت رسمی کشور از ساعت ۲۴ اول فروردین</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاخ سفید: ترامپ برای تماس و تبریک به پوتین، برنامه‎ای ندارد" href="/fa/news/310001/کاخ-سفید-ترامپ-برای-تماس-و-تبریک-به-پوتین-برنامه‎ای-ندارد" target="_blank">کاخ سفید: ترامپ برای تماس و تبریک به پوتین، برنامه‎ای ندارد</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پیامک نوروزی روحانی به مردم ایران" href="/fa/news/310000/پیامک-نوروزی-روحانی-به-مردم-ایران" target="_blank">پیامک نوروزی روحانی به مردم ایران</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="روحانی دستور رفع سریع مشکلات زلزله زدگان کرمانشاه را صادر کرد" href="/fa/news/309999/روحانی-دستور-رفع-سریع-مشکلات-زلزله-زدگان-کرمانشاه-را-صادر-کرد" target="_blank">روحانی دستور رفع سریع مشکلات زلزله زدگان کرمانشاه را صادر کرد</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سارکوزی بازداشت شد" href="/fa/news/309998/سارکوزی-بازداشت-شد" target="_blank">سارکوزی بازداشت شد</a>
    </h4>
</article>
                                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="احتمال فیلتردائم یا موقت تلگرام" href="/fa/news/309995/احتمال-فیلتردائم-یا-موقت-تلگرام" target="_blank">احتمال فیلتردائم یا موقت تلگرام</a>
    </h4>
</article>
                            </div>
        </section>
    </div>                           	<div class="col-md-36 col-xs-36" style="display:none;">  	 </div>                              <section class="col-xs-36 ax_rooz">
        <div class="common-banner">
            <span>عکس روز</span>
        </div>

        <article class="con_ax_news">
            <ul id="content-slider" class="content-slider">
                                    <li class="pos_ax_news" id="img_310003">
                        <a title="روحانی در مناطق زلزله زده کرمانشاه/عکس" href="/fa/news/310003/روحانی-در-مناطق-زلزله-زده-کرمانشاهعکس" target="_blank" class="ghab_ax">
                            <img src="/files/fa/news/1396/12/29/84044_437.jpg" alt="روحانی در مناطق زلزله زده کرمانشاه/عکس" class="img-responsive">
                        </a>
                    </li>
                                    <li class="pos_ax_news" id="img_309661">
                        <a title="استقبال از بهار در بازار تجریش تهران" href="/fa/news/309661/استقبال-از-بهار-در-بازار-تجریش-تهران" target="_blank" class="ghab_ax">
                            <img src="/files/fa/news/1396/12/27/83931_850.jpg" alt="استقبال از بهار در بازار تجریش تهران" class="img-responsive">
                        </a>
                    </li>
                                    <li class="pos_ax_news" id="img_309660">
                        <a title="زیبا سازی شهر تهران با تخم مرغ‌های رنگی" href="/fa/news/309660/زیبا-سازی-شهر-تهران-با-تخم-مرغ‌های-رنگی" target="_blank" class="ghab_ax">
                            <img src="/files/fa/news/1396/12/27/83929_988.jpg" alt="زیبا سازی شهر تهران با تخم مرغ‌های رنگی" class="img-responsive">
                        </a>
                    </li>
                                    <li class="pos_ax_news" id="img_309103">
                        <a title="شب پرالتهاب چهارشنبه‌سوری/عكس" href="/fa/news/309103/شب-پرالتهاب-چهارشنبه‌سوریعكس" target="_blank" class="ghab_ax">
                            <img src="/files/fa/news/1396/12/23/83729_971.jpg" alt="شب پرالتهاب چهارشنبه‌سوری/عكس" class="img-responsive">
                        </a>
                    </li>
                            </ul>
        </article>

        <div class="content_title col-xs-36">
                            <div class="title_ax" id="title_310003">
                    <h3>
                        <a title="روحانی در مناطق زلزله زده کرمانشاه/عکس" href="/fa/news/310003/روحانی-در-مناطق-زلزله-زده-کرمانشاهعکس" target="_blank">روحانی در مناطق زلزله زده کرمانشاه/عکس</a>
                    </h3>
                </div>
                            <div class="title_ax" id="title_309661">
                    <h3>
                        <a title="استقبال از بهار در بازار تجریش تهران" href="/fa/news/309661/استقبال-از-بهار-در-بازار-تجریش-تهران" target="_blank">استقبال از بهار در بازار تجریش تهران</a>
                    </h3>
                </div>
                            <div class="title_ax" id="title_309660">
                    <h3>
                        <a title="زیبا سازی شهر تهران با تخم مرغ‌های رنگی" href="/fa/news/309660/زیبا-سازی-شهر-تهران-با-تخم-مرغ‌های-رنگی" target="_blank">زیبا سازی شهر تهران با تخم مرغ‌های رنگی</a>
                    </h3>
                </div>
                            <div class="title_ax" id="title_309103">
                    <h3>
                        <a title="شب پرالتهاب چهارشنبه‌سوری/عكس" href="/fa/news/309103/شب-پرالتهاب-چهارشنبه‌سوریعكس" target="_blank">شب پرالتهاب چهارشنبه‌سوری/عكس</a>
                    </h3>
                </div>
                    </div>
    </section>
                           	<div class="col-md-36 col-xs-36" style="display:block;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                                                     <div id="exTab3" class="tab-main col-xs-36">     <ul class="nav nav-tabs col-xs-36">         <li class="active col-xs-12 col-lg-9">             <a href="#a1" data-toggle="tab">خبر های روز</a>         </li>         <li class="col-xs-12 col-lg-11">             <a href="#a2" data-toggle="tab">پربحث ترین روز</a>         </li>     </ul>      <div class="tab-content col-xs-36">         <div class="tab-pane active" id="a1">                 <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="استقلال را منصوریان بست، شفر مفت‌بری می‌کند" href="/fa/news/309927/استقلال-را-منصوریان-بست-شفر-مفت‌بری-می‌کند" target="_blank">استقلال را منصوریان بست، شفر مفت‌بری می‌کند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="برانکو؛ یک چشم گریان،یک چشم خندان" href="/fa/news/309926/برانکو-یک-چشم-گریانیک-چشم-خندان" target="_blank">برانکو؛ یک چشم گریان،یک چشم خندان</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد" href="/fa/news/309924/مهم‌ترین-دلیل-افت-تاكتیكی-پرسپولیسی-ها-كشف-شد" target="_blank">مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مامه تیام به بازی با نفت می رسد؟" href="/fa/news/309925/مامه-تیام-به-بازی-با-نفت-می-رسد" target="_blank">مامه تیام به بازی با نفت می رسد؟</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شایعه داغ درباره قائدی و بویان" href="/fa/news/309922/شایعه-داغ-درباره-قائدی-و-بویان" target="_blank">شایعه داغ درباره قائدی و بویان</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="قربانی: استقلال در سال 1397 ترک عادت کند" href="/fa/news/309923/قربانی-استقلال-در-سال-1397-ترک-عادت-کند" target="_blank">قربانی: استقلال در سال 1397 ترک عادت کند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اتفاقی جالب هنگام حضور شاگردان کی روش در فرودگاه" href="/fa/news/309920/اتفاقی-جالب-هنگام-حضور-شاگردان-کی-روش-در-فرودگاه" target="_blank">اتفاقی جالب هنگام حضور شاگردان کی روش در فرودگاه</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران" href="/fa/news/309919/تصمیم-عجیب-سرمربی-الجزایر-در-آستانه-دیدار-با-ایران" target="_blank">تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پیام سرپرست وزارت خارجه آمریکا به مناسبت نوروز" href="/fa/news/309994/پیام-سرپرست-وزارت-خارجه-آمریکا-به-مناسبت-نوروز" target="_blank">پیام سرپرست وزارت خارجه آمریکا به مناسبت نوروز</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="رییس جمهور:دولت تلاش می کند مردم زلزله زده به زندگی عادی خود بازگردند" href="/fa/news/309996/رییس-جمهوردولت-تلاش-می-کند-مردم-زلزله-زده-به-زندگی-عادی-خود-بازگردند" target="_blank">رییس جمهور:دولت تلاش می کند مردم زلزله زده به زندگی عادی خود بازگردند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="زلزله 4.9 ریشتری مردم دهدشت را به خیابان‌ها کشاند" href="/fa/news/309990/زلزله-49-ریشتری-مردم-دهدشت-را-به-خیابان‌ها-کشاند" target="_blank">زلزله 4.9 ریشتری مردم دهدشت را به خیابان‌ها کشاند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="طیبه سیاووشی: در بازی بسکتبال ثابت شد حضور بانوان هیچ مشکلی پیش نمی‌آورد" href="/fa/news/309988/طیبه-سیاووشی-در-بازی-بسکتبال-ثابت-شد-حضور-بانوان-هیچ-مشکلی-پیش-نمی‌آورد" target="_blank">طیبه سیاووشی: در بازی بسکتبال ثابت شد حضور بانوان هیچ مشکلی پیش نمی‌آورد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ترافیک سنگین در آزادراه تهران-کرج-قزوین و جاده چالوس" href="/fa/news/309991/ترافیک-سنگین-در-آزادراه-تهرانکرجقزوین-و-جاده-چالوس" target="_blank">ترافیک سنگین در آزادراه تهران-کرج-قزوین و جاده چالوس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حکم پرونده محمد ثلاث صادر شده است" href="/fa/news/309984/حکم-پرونده-محمد-ثلاث-صادر-شده-است" target="_blank">حکم پرونده محمد ثلاث صادر شده است</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آخرین توصیه شفر به استقلالی ها" href="/fa/news/309921/آخرین-توصیه-شفر-به-استقلالی-ها" target="_blank">آخرین توصیه شفر به استقلالی ها</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="احضار یکی از عوامل تیم ملی فوتبال ایران از سوی نهادی نظارتی/ تحقیقات مقدماتی انجام شد" href="/fa/news/309918/احضار-یکی-از-عوامل-تیم-ملی-فوتبال-ایران-از-سوی-نهادی-نظارتی-تحقیقات-مقدماتی-انجام-شد" target="_blank">احضار یکی از عوامل تیم ملی فوتبال ایران از سوی نهادی نظارتی/ تحقیقات مقدماتی انجام شد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دزد به بازیکن ملی پوش استقلال زد" href="/fa/news/309917/دزد-به-بازیکن-ملی-پوش-استقلال-زد" target="_blank">دزد به بازیکن ملی پوش استقلال زد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اولین‌های تیم ملی که مقابل سیرالئون رقم خورد!" href="/fa/news/309916/اولین‌های-تیم-ملی-که-مقابل-سیرالئون-رقم-خورد" target="_blank">اولین‌های تیم ملی که مقابل سیرالئون رقم خورد!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ویسی پس از استعفا؛
با وجود این مدیرعامل دیگر در استقلال کار نمی کنم" href="/fa/news/309914/ویسی-پس-از-استعفا-با-وجود-این-مدیرعامل-دیگر-در-استقلال-کار-نمی-کنم" target="_blank">ویسی پس از استعفا؛
با وجود این مدیرعامل دیگر در استقلال کار نمی کنم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آخرین وضعیت مصدومیت مدافع پرسپولیس" href="/fa/news/309915/آخرین-وضعیت-مصدومیت-مدافع-پرسپولیس" target="_blank">آخرین وضعیت مصدومیت مدافع پرسپولیس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="جباروف: افتخار می کنم بازیکن استقلال هستم/ با هواداران الريان را شكست می‌دهيم" href="/fa/news/309913/جباروف-افتخار-می-کنم-بازیکن-استقلال-هستم-با-هواداران-الريان-را-شكست-می‌دهيم" target="_blank">جباروف: افتخار می کنم بازیکن استقلال هستم/ با هواداران الريان را شكست می‌دهيم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="برانکو: دوست دارم پرسپولیس بیشترین ملی‌پوش را داشته باشد" href="/fa/news/309912/برانکو-دوست-دارم-پرسپولیس-بیشترین-ملی‌پوش-را-داشته-باشد" target="_blank">برانکو: دوست دارم پرسپولیس بیشترین ملی‌پوش را داشته باشد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شفر: می خواهم استقلال را به بالاترین سطح برسانم/ در اختیار من نیست بمانم یا بروم" href="/fa/news/309911/شفر-می-خواهم-استقلال-را-به-بالاترین-سطح-برسانم-در-اختیار-من-نیست-بمانم-یا-بروم" target="_blank">شفر: می خواهم استقلال را به بالاترین سطح برسانم/ در اختیار من نیست بمانم یا بروم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="رکوردداران حاشیه‌سازان/ 40 چهره ورزشی خبرساز سال 96 زیر ذره‌بین + عکس" href="/fa/news/309910/رکوردداران-حاشیه‌سازان-40-چهره-ورزشی-خبرساز-سال-96-زیر-ذره‌بین-عکس" target="_blank">رکوردداران حاشیه‌سازان/ 40 چهره ورزشی خبرساز سال 96 زیر ذره‌بین + عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شک نکنید فدراسیون با چنگ و دندان کی روش را نگه می دارد!" href="/fa/news/309909/شک-نکنید-فدراسیون-با-چنگ-و-دندان-کی-روش-را-نگه-می-دارد" target="_blank">شک نکنید فدراسیون با چنگ و دندان کی روش را نگه می دارد!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاروان تیم‌ملی فوتبال وارد تونس شد" href="/fa/news/309941/کاروان-تیم‌ملی-فوتبال-وارد-تونس-شد" target="_blank">کاروان تیم‌ملی فوتبال وارد تونس شد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مسلمان؛
ترک پرسپولیس در این شرایط نامردی است/ می‌خواستند مرا به زور استقلالی کنند" href="/fa/news/309908/مسلمان-ترک-پرسپولیس-در-این-شرایط-نامردی-است-می‌خواستند-مرا-به-زور-استقلالی-کنند" target="_blank">مسلمان؛
ترک پرسپولیس در این شرایط نامردی است/ می‌خواستند مرا به زور استقلالی کنند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شفر: حساب دربی از کل لیگ جداست/ امیدوارم پرسپولیس در آسیا موفق باشد/ موفقیت کارلوس عزیز یعنی موفقیت من" href="/fa/news/309807/شفر-حساب-دربی-از-کل-لیگ-جداست-امیدوارم-پرسپولیس-در-آسیا-موفق-باشد-موفقیت-کارلوس-عزیز-یعنی-موفقیت-من" target="_blank">شفر: حساب دربی از کل لیگ جداست/ امیدوارم پرسپولیس در آسیا موفق باشد/ موفقیت کارلوس عزیز یعنی موفقیت من</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازیکن خارجی پرسپولیس و همسرش + عکس" href="/fa/news/309806/بازیکن-خارجی-پرسپولیس-و-همسرش-عکس" target="_blank">بازیکن خارجی پرسپولیس و همسرش + عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عکس/ حمله شدیدالحن کریمی به کی‌روش" href="/fa/news/309805/عکس-حمله-شدیدالحن-کریمی-به-کی‌روش" target="_blank">عکس/ حمله شدیدالحن کریمی به کی‌روش</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پیوس: علیپور بدون مسلمان کارایی‌اش را از دست می‌دهد" href="/fa/news/309804/پیوس-علیپور-بدون-مسلمان-کارایی‌اش-را-از-دست-می‌دهد" target="_blank">پیوس: علیپور بدون مسلمان کارایی‌اش را از دست می‌دهد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دلیل علاقه کی‌روش به خانزاده؛ استفاده حداکثری" href="/fa/news/309803/دلیل-علاقه-کی‌روش-به-خانزاده-استفاده-حداکثری" target="_blank">دلیل علاقه کی‌روش به خانزاده؛ استفاده حداکثری</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محمد انصاری و تیم ملی؛ به چپ بپیچید" href="/fa/news/309802/محمد-انصاری-و-تیم-ملی-به-چپ-بپیچید" target="_blank">محمد انصاری و تیم ملی؛ به چپ بپیچید</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="الان کی با کی هماهنگ شد؟" href="/fa/news/309801/الان-کی-با-کی-هماهنگ-شد" target="_blank">الان کی با کی هماهنگ شد؟</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پای حرف‌های عیدانه سرپرست کم‌حرف استقلال" href="/fa/news/309800/پای-حرف‌های-عیدانه-سرپرست-کم‌حرف-استقلال" target="_blank">پای حرف‌های عیدانه سرپرست کم‌حرف استقلال</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عکس/ نگاهی به جشن تولد رامین رضاییان در اردوی تیم ملی" href="/fa/news/309799/عکس-نگاهی-به-جشن-تولد-رامین-رضاییان-در-اردوی-تیم-ملی" target="_blank">عکس/ نگاهی به جشن تولد رامین رضاییان در اردوی تیم ملی</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حضور مامه تیام در یوونتوس + سند" href="/fa/news/309798/حضور-مامه-تیام-در-یوونتوس-سند" target="_blank">حضور مامه تیام در یوونتوس + سند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حضور شجاع خلیل‌زاده در کنسرت محسن یگانه + عکس" href="/fa/news/309797/حضور-شجاع-خلیل‌زاده-در-کنسرت-محسن-یگانه-عکس" target="_blank">حضور شجاع خلیل‌زاده در کنسرت محسن یگانه + عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تابش: با جپاروف مذاکره می‌کنیم اما آخر فصل" href="/fa/news/309796/تابش-با-جپاروف-مذاکره-می‌کنیم-اما-آخر-فصل" target="_blank">تابش: با جپاروف مذاکره می‌کنیم اما آخر فصل</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اعلام زمان تشییع پیکر پیشکسوت باشگاه استقلال" href="/fa/news/309795/اعلام-زمان-تشییع-پیکر-پیشکسوت-باشگاه-استقلال" target="_blank">اعلام زمان تشییع پیکر پیشکسوت باشگاه استقلال</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پرسپولیسی‌ها: خیلی زود به هواداران عیدی می‌دهیم" href="/fa/news/309794/پرسپولیسی‌ها-خیلی-زود-به-هواداران-عیدی-می‌دهیم" target="_blank">پرسپولیسی‌ها: خیلی زود به هواداران عیدی می‌دهیم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گزارش مستقیم الناز شاکر دوست از بارسلونا + عکس" href="/fa/news/309793/گزارش-مستقیم-الناز-شاکر-دوست-از-بارسلونا-عکس" target="_blank">گزارش مستقیم الناز شاکر دوست از بارسلونا + عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="برنامه سرمربی پرسپولیس برای دوران پسامهندس" href="/fa/news/309792/برنامه-سرمربی-پرسپولیس-برای-دوران-پسامهندس" target="_blank">برنامه سرمربی پرسپولیس برای دوران پسامهندس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عملکرد استقلال نشانگر تجربه و دانش شفر است" href="/fa/news/309791/عملکرد-استقلال-نشانگر-تجربه-و-دانش-شفر-است" target="_blank">عملکرد استقلال نشانگر تجربه و دانش شفر است</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خوشبینی ستاره بایرن به قهرمانی در چمپیونزلیگ" href="/fa/news/309790/خوشبینی-ستاره-بایرن-به-قهرمانی-در-چمپیونزلیگ" target="_blank">خوشبینی ستاره بایرن به قهرمانی در چمپیونزلیگ</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پادوانی: در ایران احساس غربت نکردم" href="/fa/news/309789/پادوانی-در-ایران-احساس-غربت-نکردم" target="_blank">پادوانی: در ایران احساس غربت نکردم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="فنونی‌زاده: سیدجلال حسینی بهترین بازیکن سال بود" href="/fa/news/309788/فنونی‌زاده-سیدجلال-حسینی-بهترین-بازیکن-سال-بود" target="_blank">فنونی‌زاده: سیدجلال حسینی بهترین بازیکن سال بود</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ستاره پرسپولیس و تلاش برای روزهای سخت" href="/fa/news/309787/ستاره-پرسپولیس-و-تلاش-برای-روزهای-سخت" target="_blank">ستاره پرسپولیس و تلاش برای روزهای سخت</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="امیری به مدیران پرسپولیس اطمینان خاطر داد" href="/fa/news/309786/امیری-به-مدیران-پرسپولیس-اطمینان-خاطر-داد" target="_blank">امیری به مدیران پرسپولیس اطمینان خاطر داد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="رامبد جوان مهمان امشب مهران مدیری شد/ عکس" href="/fa/news/309992/رامبد-جوان-مهمان-امشب-مهران-مدیری-شد-عکس" target="_blank">رامبد جوان مهمان امشب مهران مدیری شد/ عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="روایت ظریف از "تزویر مطلق" شاکیان برنامه موشکی ایران" href="/fa/news/309983/روایت-ظریف-از-تزویر-مطلق-شاکیان-برنامه-موشکی-ایران" target="_blank">روایت ظریف از "تزویر مطلق" شاکیان برنامه موشکی ایران</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="جدیدترین تحولات بازار ارز در آخرین روز کاری امسال / قیمت دلار از مرز ۴۹۰۰ تومان گذشت" href="/fa/news/309896/جدیدترین-تحولات-بازار-ارز-در-آخرین-روز-کاری-امسال-قیمت-دلار-از-مرز-۴۹۰۰-تومان-گذشت" target="_blank">جدیدترین تحولات بازار ارز در آخرین روز کاری امسال / قیمت دلار از مرز ۴۹۰۰ تومان گذشت</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پژو ۳۰۱‌سال ۹۷ وارد جاده‌های ایران می‌شود" href="/fa/news/309883/پژو-۳۰۱‌سال-۹۷-وارد-جاده‌های-ایران-می‌شود" target="_blank">پژو ۳۰۱‌سال ۹۷ وارد جاده‌های ایران می‌شود</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تلگرام به زودی فیلتر می شود" href="/fa/news/309874/تلگرام-به-زودی-فیلتر-می-شود" target="_blank">تلگرام به زودی فیلتر می شود</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="وضعیت نا امید کننده چیدمان دفاع استقلال در 9 فروردین!" href="/fa/news/309785/وضعیت-نا-امید-کننده-چیدمان-دفاع-استقلال-در-9-فروردین" target="_blank">وضعیت نا امید کننده چیدمان دفاع استقلال در 9 فروردین!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="انگیزه بسیار عالی مهندس پرسپولیس در تمرینات + عکس" href="/fa/news/309784/انگیزه-بسیار-عالی-مهندس-پرسپولیس-در-تمرینات-عکس" target="_blank">انگیزه بسیار عالی مهندس پرسپولیس در تمرینات + عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="از سوپربدشانسی تا ناکامی بازیکنان استقلال در سال 96" href="/fa/news/309783/از-سوپربدشانسی-تا-ناکامی-بازیکنان-استقلال-در-سال-96" target="_blank">از سوپربدشانسی تا ناکامی بازیکنان استقلال در سال 96</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بیرانوند نامه توقیف اموال باشگاه نفت را دریافت کرد + سند" href="/fa/news/309782/بیرانوند-نامه-توقیف-اموال-باشگاه-نفت-را-دریافت-کرد-سند" target="_blank">بیرانوند نامه توقیف اموال باشگاه نفت را دریافت کرد + سند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محرومیت تابستانی پرسپولیس بخشیده نمی‌شود" href="/fa/news/309781/محرومیت-تابستانی-پرسپولیس-بخشیده-نمی‌شود" target="_blank">محرومیت تابستانی پرسپولیس بخشیده نمی‌شود</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تصویری جنجالی از محسن فروزان و همسرش در اسپانیا" href="/fa/news/309882/تصویری-جنجالی-از-محسن-فروزان-و-همسرش-در-اسپانیا" target="_blank">تصویری جنجالی از محسن فروزان و همسرش در اسپانیا</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="فرق شفر و منصوریان از نگاه فرهاد جم" href="/fa/news/309780/فرق-شفر-و-منصوریان-از-نگاه-فرهاد-جم" target="_blank">فرق شفر و منصوریان از نگاه فرهاد جم</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="واکنش ستاره پرسپولیس به قراردادی که با استقلال بست" href="/fa/news/309903/واکنش-ستاره-پرسپولیس-به-قراردادی-که-با-استقلال-بست" target="_blank">واکنش ستاره پرسپولیس به قراردادی که با استقلال بست</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="واکنش گرشاسبی به شایعه پیشنهاد جذب مامه تیام توسط پرسپولیس" href="/fa/news/309902/واکنش-گرشاسبی-به-شایعه-پیشنهاد-جذب-مامه-تیام-توسط-پرسپولیس" target="_blank">واکنش گرشاسبی به شایعه پیشنهاد جذب مامه تیام توسط پرسپولیس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ترافیک نیمه سنگین در آزادراه تهران_کرج" href="/fa/news/309864/ترافیک-نیمه-سنگین-در-آزادراه-تهران_کرج" target="_blank">ترافیک نیمه سنگین در آزادراه تهران_کرج</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مصوبه ای که کام کارگران را تلخ کرد" href="/fa/news/309856/مصوبه-ای-که-کام-کارگران-را-تلخ-کرد" target="_blank">مصوبه ای که کام کارگران را تلخ کرد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تب و تاب بازار مسکن فروکش کرد" href="/fa/news/309852/تب-و-تاب-بازار-مسکن-فروکش-کرد" target="_blank">تب و تاب بازار مسکن فروکش کرد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="زلزله 5 ریشتری در استان بوشهر" href="/fa/news/309834/زلزله-5-ریشتری-در-استان-بوشهر" target="_blank">زلزله 5 ریشتری در استان بوشهر</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="قیمت خودروهای داخلی در آخرین روز سال96" href="/fa/news/309828/قیمت-خودروهای-داخلی-در-آخرین-روز-سال96" target="_blank">قیمت خودروهای داخلی در آخرین روز سال96</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گزارش cnnاز شش راهی که روسیه از طریق آن در حال تغییر دادن جهان است" href="/fa/news/309758/گزارش-cnnاز-شش-راهی-که-روسیه-از-طریق-آن-در-حال-تغییر-دادن-جهان-است" target="_blank">گزارش cnnاز شش راهی که روسیه از طریق آن در حال تغییر دادن جهان است</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پسر آیت الله شیرازی آزاد شد" href="/fa/news/309755/پسر-آیت-الله-شیرازی-آزاد-شد" target="_blank">پسر آیت الله شیرازی آزاد شد</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دلیل افت مهاجم گلزن پرسپولیس" href="/fa/news/309877/دلیل-افت-مهاجم-گلزن-پرسپولیس" target="_blank">دلیل افت مهاجم گلزن پرسپولیس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="انتصاب معاونان هماهنگ کننده و سیاسی نمایندگی ولی فقیه در سپاه" href="/fa/news/309753/انتصاب-معاونان-هماهنگ-کننده-و-سیاسی-نمایندگی-ولی-فقیه-در-سپاه" target="_blank">انتصاب معاونان هماهنگ کننده و سیاسی نمایندگی ولی فقیه در سپاه</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تکذیب کناره‌گیری جهانگیری از کابینه" href="/fa/news/309747/تکذیب-کناره‌گیری-جهانگیری-از-کابینه" target="_blank">تکذیب کناره‌گیری جهانگیری از کابینه</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقشه آرایشگر شیطان صفت برای دختر 15 ساله کرجی" href="/fa/news/309273/نقشه-آرایشگر-شیطان-صفت-برای-دختر-15-ساله-کرجی" target="_blank">نقشه آرایشگر شیطان صفت برای دختر 15 ساله کرجی</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خواهر 12 ساله ام عروس شد / او شب اول از ترس با لباس عروس فرار کرد!" href="/fa/news/309225/خواهر-12-ساله-ام-عروس-شد-او-شب-اول-از-ترس-با-لباس-عروس-فرار-کرد" target="_blank">خواهر 12 ساله ام عروس شد / او شب اول از ترس با لباس عروس فرار کرد!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دلایلی که باعث می شود کی روش در ایران بماند" href="/fa/news/309871/دلایلی-که-باعث-می-شود-کی-روش-در-ایران-بماند" target="_blank">دلایلی که باعث می شود کی روش در ایران بماند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="درخواست مهربانانه ترانه علیدوستی از کارگردان کلاه قرمزی" href="/fa/news/309371/درخواست-مهربانانه-ترانه-علیدوستی-از-کارگردان-کلاه-قرمزی" target="_blank">درخواست مهربانانه ترانه علیدوستی از کارگردان کلاه قرمزی</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حضور جنجالی پریا عرب زاده, مدل ایرانی در ورزشگاه محل بازی پرسپولیس! عکس" href="/fa/news/309278/حضور-جنجالی-پریا-عرب-زاده-مدل-ایرانی-در-ورزشگاه-محل-بازی-پرسپولیس-عکس" target="_blank">حضور جنجالی پریا عرب زاده, مدل ایرانی در ورزشگاه محل بازی پرسپولیس! عکس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="زن برادرم ارتباط شیطانی با دوست شوهرش داشت / برادرم بی غیرت است!" href="/fa/news/309224/زن-برادرم-ارتباط-شیطانی-با-دوست-شوهرش-داشت-برادرم-بی-غیرت-است" target="_blank">زن برادرم ارتباط شیطانی با دوست شوهرش داشت / برادرم بی غیرت است!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دروغ زن مطلقه دختری را به سرنوشت بدی گرفتار کرد!" href="/fa/news/309148/دروغ-زن-مطلقه-دختری-را-به-سرنوشت-بدی-گرفتار-کرد" target="_blank">دروغ زن مطلقه دختری را به سرنوشت بدی گرفتار کرد!</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقشه شیطانی جوان خوش اندام برای زن مطلقه / آنها 30 سال فاصله سنی داشتند" href="/fa/news/309135/نقشه-شیطانی-جوان-خوش-اندام-برای-زن-مطلقه-آنها-30-سال-فاصله-سنی-داشتند" target="_blank">نقشه شیطانی جوان خوش اندام برای زن مطلقه / آنها 30 سال فاصله سنی داشتند</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سرنوشت شوم دختر جوان تهرانی در بازار شیطان" href="/fa/news/309122/سرنوشت-شوم-دختر-جوان-تهرانی-در-بازار-شیطان" target="_blank">سرنوشت شوم دختر جوان تهرانی در بازار شیطان</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دو بازیگر ایرانی در فهرست سی زن زیبای جهان/عكس" href="/fa/news/309277/دو-بازیگر-ایرانی-در-فهرست-سی-زن-زیبای-جهانعكس" target="_blank">دو بازیگر ایرانی در فهرست سی زن زیبای جهان/عكس</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خانه فساد زن آبادانی پاتوق شیطانی مردان عراقی بود" href="/fa/news/309090/خانه-فساد-زن-آبادانی-پاتوق-شیطانی-مردان-عراقی-بود" target="_blank">خانه فساد زن آبادانی پاتوق شیطانی مردان عراقی بود</a>
    </h4>
</article>
            
                    <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خودکشی نوعروس 17 ساله صیغه ای در مشهد!" href="/fa/news/309088/خودکشی-نوعروس-17-ساله-صیغه-ای-در-مشهد" target="_blank">خودکشی نوعروس 17 ساله صیغه ای در مشهد!</a>
    </h4>
</article>
            
            </section>
          </div>         <div class="tab-pane" id="a2">                      </div>     </div> </div>   						  <div id="exTab2" class="tab-main col-xs-36 c-box-cover">     <ul class="nav nav-tabs col-xs-36">         <li class="col-xs-11 col-lg-10">             <span>پربیننده ترین</span>         </li>         <li class="active col-xs-12 col-lg-11">             <a href="#c2" data-toggle="tab">12 ساعت اخیر</a>         </li>         <li class="col-xs-12 col-lg-11">             <a href="#c3" data-toggle="tab">24 ساعت اخیر</a>         </li>     </ul>      <div class="tab-content col-xs-36">         <div class="tab-pane active" id="c2">                  <section class="box1-cover col-xs-36">         <div id="scrollbar2" class="hidden-ms hidden-xs">             <div class="viewport" style="width: 100%; height: 218px;">                 <div class="overview" style="width: 100%; top: 0;">                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309958/پایان-تیم-ملی-در-بدترین-زمان-ممکن-اتفاق-تلخ-برای-یک-پرسپولیسی" title="پایان تیم ملی در بدترین زمان ممکن/ اتفاق تلخ برای یک پرسپولیسی" target="_blank">                                     پایان تیم ملی در بدترین زمان ممکن/ اتفاق تلخ برای یک پرسپولیسی                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309956/کاپیتان-های-تیم-ملی-در-یک-قاب-عکس" title="کاپیتان های تیم ملی در یک قاب + عکس" target="_blank">                                     کاپیتان های تیم ملی در یک قاب + عکس                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309953/نگاهی-گذرا-به-مهم-ترین-اتفاقات-سال-۹۶-استقلال" title="نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ استقلال" target="_blank">                                     نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ استقلال                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309954/بازی-اعداد-با-عملکرد-آبی-های-پایتخت-در-سال-۹۶" title="بازی اعداد با عملکرد آبی های پایتخت در سال ۹۶" target="_blank">                                     بازی اعداد با عملکرد آبی های پایتخت در سال ۹۶                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309957/نخستین-تمرین-تیم‌ملی-در-تونس-لژیونرها-اضافه-شدند" title="نخستین تمرین تیم‌ملی در تونس/ لژیونرها اضافه شدند" target="_blank">                                     نخستین تمرین تیم‌ملی در تونس/ لژیونرها اضافه شدند                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309955/خطر-کسر-امتیاز-پدیده-موقتا-رفع-شد" title="خطر کسر امتیاز پدیده موقتا رفع شد" target="_blank">                                     خطر کسر امتیاز پدیده موقتا رفع شد                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309961/در-پرسپولیس-می‌مانم-و-به-قطر-نمی‌روم" title="در پرسپولیس می‌مانم و به قطر نمی‌روم!" target="_blank">                                     در پرسپولیس می‌مانم و به قطر نمی‌روم!                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309959/نورافكن-براي-ماندن-در-فهرست-چه-بايد-مي‌كرد-آقاي-كي‌روش" title="نورافكن براي ماندن در فهرست چه بايد مي‌كرد آقاي كي‌روش؟" target="_blank">                                     نورافكن براي ماندن در فهرست چه بايد مي‌كرد آقاي كي‌روش؟                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/310055/آمریکا-مجوز-اینترنت-آزاد-را-برای-ایرانیان-صادر-کرد" title="آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد" target="_blank">                                     آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/310058/حمید-هیراد-و-ماجرای-عشق-نوجوانی‌اش-که-از-دنیا-رفت" title="حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت" target="_blank">                                     حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309960/سندی-برای-غرور-وحشتناک-کارلوس-کی‌روش" title="سندی برای غرور وحشتناک کارلوس کی‌روش" target="_blank">                                     سندی برای غرور وحشتناک کارلوس کی‌روش                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/310059/نمایش-ساز-روی-آنتن-زنده-تلویزیون" title="نمایش ساز روی آنتن زنده تلویزیون" target="_blank">                                     نمایش ساز روی آنتن زنده تلویزیون                                 </a>                             </h4>                         </article>                                      </div>                  <div class="scrollbar" style="height: 178px;">                     <div class="track" style="height: 178px;">                         <div class="thumb" style="top: 0; height: 158.42px;"></div>                     </div>                 </div>             </div>         </div>         <div class="visible-ms visible-xs">                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309958/پایان-تیم-ملی-در-بدترین-زمان-ممکن-اتفاق-تلخ-برای-یک-پرسپولیسی" title="پایان تیم ملی در بدترین زمان ممکن/ اتفاق تلخ برای یک پرسپولیسی" target="_blank">                             پایان تیم ملی در بدترین زمان ممکن/ اتفاق تلخ برای یک پرسپولیسی                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309956/کاپیتان-های-تیم-ملی-در-یک-قاب-عکس" title="کاپیتان های تیم ملی در یک قاب + عکس" target="_blank">                             کاپیتان های تیم ملی در یک قاب + عکس                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309953/نگاهی-گذرا-به-مهم-ترین-اتفاقات-سال-۹۶-استقلال" title="نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ استقلال" target="_blank">                             نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ استقلال                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309954/بازی-اعداد-با-عملکرد-آبی-های-پایتخت-در-سال-۹۶" title="بازی اعداد با عملکرد آبی های پایتخت در سال ۹۶" target="_blank">                             بازی اعداد با عملکرد آبی های پایتخت در سال ۹۶                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309957/نخستین-تمرین-تیم‌ملی-در-تونس-لژیونرها-اضافه-شدند" title="نخستین تمرین تیم‌ملی در تونس/ لژیونرها اضافه شدند" target="_blank">                             نخستین تمرین تیم‌ملی در تونس/ لژیونرها اضافه شدند                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309955/خطر-کسر-امتیاز-پدیده-موقتا-رفع-شد" title="خطر کسر امتیاز پدیده موقتا رفع شد" target="_blank">                             خطر کسر امتیاز پدیده موقتا رفع شد                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309961/در-پرسپولیس-می‌مانم-و-به-قطر-نمی‌روم" title="در پرسپولیس می‌مانم و به قطر نمی‌روم!" target="_blank">                             در پرسپولیس می‌مانم و به قطر نمی‌روم!                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309959/نورافكن-براي-ماندن-در-فهرست-چه-بايد-مي‌كرد-آقاي-كي‌روش" title="نورافكن براي ماندن در فهرست چه بايد مي‌كرد آقاي كي‌روش؟" target="_blank">                             نورافكن براي ماندن در فهرست چه بايد مي‌كرد آقاي كي‌روش؟                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/310055/آمریکا-مجوز-اینترنت-آزاد-را-برای-ایرانیان-صادر-کرد" title="آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد" target="_blank">                             آمریکا مجوز اینترنت آزاد را برای ایرانیان صادر کرد                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/310058/حمید-هیراد-و-ماجرای-عشق-نوجوانی‌اش-که-از-دنیا-رفت" title="حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت" target="_blank">                             حمید هیراد و ماجرای عشق نوجوانی‌اش که از دنیا رفت                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309960/سندی-برای-غرور-وحشتناک-کارلوس-کی‌روش" title="سندی برای غرور وحشتناک کارلوس کی‌روش" target="_blank">                             سندی برای غرور وحشتناک کارلوس کی‌روش                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/310059/نمایش-ساز-روی-آنتن-زنده-تلویزیون" title="نمایش ساز روی آنتن زنده تلویزیون" target="_blank">                             نمایش ساز روی آنتن زنده تلویزیون                         </a>                     </h4>                 </article>                      </div>     </section>          </div>         <div class="tab-pane" id="c3">                  <section class="box1-cover col-xs-36">         <div id="scrollbar3" class="hidden-ms hidden-xs">             <div class="viewport" style="width: 100%; height: 218px;">                 <div class="overview" style="width: 100%; top: 0;">                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309939/با-محسن-ربیع‌-خواه‌-های-کارلوس-کی‌روش-آشنا-شوید" title="با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید" target="_blank">                                     با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309922/شایعه-داغ-درباره-قائدی-و-بویان" title="شایعه داغ درباره قائدی و بویان" target="_blank">                                     شایعه داغ درباره قائدی و بویان                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309940/محبوب-پرسپولیسی-به-تیم-ساندسوال-سوئد-پیوست" title="محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست" target="_blank">                                     محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309952/منصوریان-بزرگترین-پیشگوی-سال-۹۶" title="منصوریان بزرگترین پیشگوی سال ۹۶" target="_blank">                                     منصوریان بزرگترین پیشگوی سال ۹۶                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309928/دلیل-برتری-استقلالی‌ها-در-تیم-ملی-از-دید-پرسپولیسی‌ها" title="دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها" target="_blank">                                     دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309933/عصبانیت-استقلالی‌ها-از-پیشنهادات-اغواكننده-به-جپاروف" title="عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف" target="_blank">                                     عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309946/حمایت-علی-قربانی-از-ستاره-مصدوم-استقلال-عکس" title="حمایت علی قربانی از ستاره مصدوم استقلال + عکس" target="_blank">                                     حمایت علی قربانی از ستاره مصدوم استقلال + عکس                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309925/مامه-تیام-به-بازی-با-نفت-می-رسد" title="مامه تیام به بازی با نفت می رسد؟" target="_blank">                                     مامه تیام به بازی با نفت می رسد؟                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309938/خبر-خوش-برای-رئال‌مادرید-کار-یوونتوس-سخت-شد" title="خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد" target="_blank">                                     خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309924/مهم‌ترین-دلیل-افت-تاكتیكی-پرسپولیسی-ها-كشف-شد" title="مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد" target="_blank">                                     مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309917/دزد-به-بازیکن-ملی-پوش-استقلال-زد" title="دزد به بازیکن ملی پوش استقلال زد" target="_blank">                                     دزد به بازیکن ملی پوش استقلال زد                                 </a>                             </h4>                         </article>                                              <article class="box1 c-box col-xs-36">                             <h4>                                 <a href="/fa/news/309919/تصمیم-عجیب-سرمربی-الجزایر-در-آستانه-دیدار-با-ایران" title="تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران" target="_blank">                                     تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران                                 </a>                             </h4>                         </article>                                      </div>                  <div class="scrollbar" style="height: 178px;">                     <div class="track" style="height: 178px;">                         <div class="thumb" style="top: 0; height: 158.42px;"></div>                     </div>                 </div>             </div>         </div>         <div class="visible-ms visible-xs">                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309939/با-محسن-ربیع‌-خواه‌-های-کارلوس-کی‌روش-آشنا-شوید" title="با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید" target="_blank">                             با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309922/شایعه-داغ-درباره-قائدی-و-بویان" title="شایعه داغ درباره قائدی و بویان" target="_blank">                             شایعه داغ درباره قائدی و بویان                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309940/محبوب-پرسپولیسی-به-تیم-ساندسوال-سوئد-پیوست" title="محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست" target="_blank">                             محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309952/منصوریان-بزرگترین-پیشگوی-سال-۹۶" title="منصوریان بزرگترین پیشگوی سال ۹۶" target="_blank">                             منصوریان بزرگترین پیشگوی سال ۹۶                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309928/دلیل-برتری-استقلالی‌ها-در-تیم-ملی-از-دید-پرسپولیسی‌ها" title="دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها" target="_blank">                             دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309933/عصبانیت-استقلالی‌ها-از-پیشنهادات-اغواكننده-به-جپاروف" title="عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف" target="_blank">                             عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309946/حمایت-علی-قربانی-از-ستاره-مصدوم-استقلال-عکس" title="حمایت علی قربانی از ستاره مصدوم استقلال + عکس" target="_blank">                             حمایت علی قربانی از ستاره مصدوم استقلال + عکس                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309925/مامه-تیام-به-بازی-با-نفت-می-رسد" title="مامه تیام به بازی با نفت می رسد؟" target="_blank">                             مامه تیام به بازی با نفت می رسد؟                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309938/خبر-خوش-برای-رئال‌مادرید-کار-یوونتوس-سخت-شد" title="خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد" target="_blank">                             خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309924/مهم‌ترین-دلیل-افت-تاكتیكی-پرسپولیسی-ها-كشف-شد" title="مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد" target="_blank">                             مهم‌ترین دلیل افت تاكتیكی پرسپولیسی ها كشف شد                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309917/دزد-به-بازیکن-ملی-پوش-استقلال-زد" title="دزد به بازیکن ملی پوش استقلال زد" target="_blank">                             دزد به بازیکن ملی پوش استقلال زد                         </a>                     </h4>                 </article>                              <article class="box1 c-box col-xs-36">                     <h4>                         <a href="/fa/news/309919/تصمیم-عجیب-سرمربی-الجزایر-در-آستانه-دیدار-با-ایران" title="تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران" target="_blank">                             تصمیم عجیب سرمربی الجزایر در آستانه دیدار با ایران                         </a>                     </h4>                 </article>                      </div>     </section>          </div>     </div> </div>  						 	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>  						<div class="row filter-in-mobile visible-ms visible-xs">                             <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>عکس خبری</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سفره هفت سین فیروزه ایی خواننده خوب کشور/عکس" href="/fa/news/309978/سفره-هفت-سین-فیروزه-ایی-خواننده-خوب-کشورعکس" target="_blank">سفره هفت سین فیروزه ایی خواننده خوب کشور/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مهران مدیری در جشن تولد نویسنده دورهمی/عکس" href="/fa/news/309977/مهران-مدیری-در-جشن-تولد-نویسنده-دورهمیعکس" target="_blank">مهران مدیری در جشن تولد نویسنده دورهمی/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آزار و اذیت وحشیانه 2 دختر در خانه دوست صمیمی + عکس" href="/fa/news/309972/آزار-و-اذیت-وحشیانه-2-دختر-در-خانه-دوست-صمیمی-عکس" target="_blank">آزار و اذیت وحشیانه 2 دختر در خانه دوست صمیمی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="احمدی‌نژاد و نقشه فرار از زندان!+عکس" href="/fa/news/309969/احمدی‌نژاد-و-نقشه-فرار-از-زندانعکس" target="_blank">احمدی‌نژاد و نقشه فرار از زندان!+عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="انتشار عکس فریبا نادری و دخترش یارا" href="/fa/news/309968/انتشار-عکس-فریبا-نادری-و-دخترش-یارا" target="_blank">انتشار عکس فریبا نادری و دخترش یارا</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تصاویر کمتر دیده شده از رضاشاه در مسجد سلیمان" href="/fa/news/309967/تصاویر-کمتر-دیده-شده-از-رضاشاه-در-مسجد-سلیمان" target="_blank">تصاویر کمتر دیده شده از رضاشاه در مسجد سلیمان</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کتک زدن داور سرشناس در جریان بازی! عکس" href="/fa/news/309808/کتک-زدن-داور-سرشناس-در-جریان-بازی-عکس" target="_blank">کتک زدن داور سرشناس در جریان بازی! عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تجاوز وحشیانه به جسد دختر دانشجو در خانه مجردی + عکس" href="/fa/news/309637/تجاوز-وحشیانه-به-جسد-دختر-دانشجو-در-خانه-مجردی-عکس" target="_blank">تجاوز وحشیانه به جسد دختر دانشجو در خانه مجردی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="افشای رابطه ترامپ با بازیگر مستهجن آمریکایی/عکس" href="/fa/news/309635/افشای-رابطه-ترامپ-با-بازیگر-مستهجن-آمریکاییعکس" target="_blank">افشای رابطه ترامپ با بازیگر مستهجن آمریکایی/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازداشت عروس در روز ازدواجش/عکس" href="/fa/news/309634/بازداشت-عروس-در-روز-ازدواجشعکس" target="_blank">بازداشت عروس در روز ازدواجش/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نارضایتی همسر روناک یونسی از وی بخاطر سلفی گرفتن در باشگاه! عکس" href="/fa/news/309633/نارضایتی-همسر-روناک-یونسی-از-وی-بخاطر-سلفی-گرفتن-در-باشگاه-عکس" target="_blank">نارضایتی همسر روناک یونسی از وی بخاطر سلفی گرفتن در باشگاه! عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کشف حجاب بازیگر زن بعد از خروج از ایران/عکس" href="/fa/news/309460/کشف-حجاب-بازیگر-زن-بعد-از-خروج-از-ایرانعکس" target="_blank">کشف حجاب بازیگر زن بعد از خروج از ایران/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مهران مدیری با گریمی عجیب در ما همه با هم هستیم" href="/fa/news/309459/مهران-مدیری-با-گریمی-عجیب-در-ما-همه-با-هم-هستیم" target="_blank">مهران مدیری با گریمی عجیب در ما همه با هم هستیم</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بهروز وثوقی در کنار دخترش +عکس" href="/fa/news/309407/بهروز-وثوقی-در-کنار-دخترش-عکس" target="_blank">بهروز وثوقی در کنار دخترش +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازیگر سریال شهرزاد در کنار طرفدارانش +عکس" href="/fa/news/309404/بازیگر-سریال-شهرزاد-در-کنار-طرفدارانش-عکس" target="_blank">بازیگر سریال شهرزاد در کنار طرفدارانش +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خلبان جت دختر ترکیه ای هنگام برخورد با کوه پودر شده است؟! + عکس" href="/fa/news/309380/خلبان-جت-دختر-ترکیه-ای-هنگام-برخورد-با-کوه-پودر-شده-است-عکس" target="_blank">خلبان جت دختر ترکیه ای هنگام برخورد با کوه پودر شده است؟! + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محاکمه کیفری خواننده زیر زمینی در تهران +عکس" href="/fa/news/309378/محاکمه-کیفری-خواننده-زیر-زمینی-در-تهران-عکس" target="_blank">محاکمه کیفری خواننده زیر زمینی در تهران +عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ترلان پروانه با پوشش متفاوت در شهر منچستر انگلیس/عکس" href="/fa/news/309377/ترلان-پروانه-با-پوشش-متفاوت-در-شهر-منچستر-انگلیسعکس" target="_blank">ترلان پروانه با پوشش متفاوت در شهر منچستر انگلیس/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کشف حجاب همسر محسن فروزان در ورزشگاه بارسلونا/عکس" href="/fa/news/309374/کشف-حجاب-همسر-محسن-فروزان-در-ورزشگاه-بارسلوناعکس" target="_blank">کشف حجاب همسر محسن فروزان در ورزشگاه بارسلونا/عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="چهره بازیگر زن معروف به عنوان مدل آرایشی!عکس" href="/fa/news/309372/چهره-بازیگر-زن-معروف-به-عنوان-مدل-آرایشیعکس" target="_blank">چهره بازیگر زن معروف به عنوان مدل آرایشی!عکس</a>
    </h4>
</article>
                    </section>
    </div>                                	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                             <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>حاشیه روز</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!" href="/fa/news/309980/ارتباط-شوم-زن-جوان-قبل-و-بعداز-ازدواج-با-2-شوهر-رامبد-آخری-بود" target="_blank">ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقشه عجیب دختر دانشجوی تبریزی برای مردانی که دنبال ارتباط پنهانی بودند!" href="/fa/news/309979/نقشه-عجیب-دختر-دانشجوی-تبریزی-برای-مردانی-که-دنبال-ارتباط-پنهانی-بودند" target="_blank">نقشه عجیب دختر دانشجوی تبریزی برای مردانی که دنبال ارتباط پنهانی بودند!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دختر دانشجو از صیغه پول کثیف به جیب زد" href="/fa/news/309976/دختر-دانشجو-از-صیغه-پول-کثیف-به-جیب-زد" target="_blank">دختر دانشجو از صیغه پول کثیف به جیب زد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اسیدپاشی به دختر 24 ساله در پاسداران" href="/fa/news/309975/اسیدپاشی-به-دختر-24-ساله-در-پاسداران" target="_blank">اسیدپاشی به دختر 24 ساله در پاسداران</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس" href="/fa/news/309974/ماجرای-ارسال-عکس-خصوصی-یک-زن-شوهردار-برای-جوانی-بوالهوس" target="_blank">ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بلایی که بر سر دختر18 ساله تنها در خانه آمد" href="/fa/news/309973/بلایی-که-بر-سر-دختر18-ساله-تنها-در-خانه-آمد" target="_blank">بلایی که بر سر دختر18 ساله تنها در خانه آمد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دختر جوانی که سرنوشت بازیکن فوتبال کشورمان را به نابودی کشاند" href="/fa/news/309971/دختر-جوانی-که-سرنوشت-بازیکن-فوتبال-کشورمان-را-به-نابودی-کشاند" target="_blank">دختر جوانی که سرنوشت بازیکن فوتبال کشورمان را به نابودی کشاند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نیت شیطانی شاگرد تعویض روغنی در کرج" href="/fa/news/309970/نیت-شیطانی-شاگرد-تعویض-روغنی-در-کرج" target="_blank">نیت شیطانی شاگرد تعویض روغنی در کرج</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس/ داوود مرا مقابل شوهرم قرار داد" href="/fa/news/309901/ماجرای-ارسال-عکس-خصوصی-یک-زن-شوهردار-برای-جوانی-بوالهوس-داوود-مرا-مقابل-شوهرم-قرار-داد" target="_blank">ماجرای ارسال عکس خصوصی یک زن شوهردار برای جوانی بوالهوس/ داوود مرا مقابل شوهرم قرار داد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کلاهبرداری دختر دانشجو با روبات«صیغه یاب»" href="/fa/news/309824/کلاهبرداری-دختر-دانشجو-با-روباتصیغه-یاب" target="_blank">کلاهبرداری دختر دانشجو با روبات«صیغه یاب»</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!" href="/fa/news/309809/ارتباط-شوم-زن-جوان-قبل-و-بعداز-ازدواج-با-2-شوهر-رامبد-آخری-بود" target="_blank">ارتباط شوم زن جوان قبل و بعداز ازدواج با 2 شوهر! / رامبد آخری بود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="افشاگری بهنوش بختیاری درباره اختلافاتش با سحر قریشی و علت آسیب دیدن الناز شاکردوست" href="/fa/news/309632/افشاگری-بهنوش-بختیاری-درباره-اختلافاتش-با-سحر-قریشی-و-علت-آسیب-دیدن-الناز-شاکردوست" target="_blank">افشاگری بهنوش بختیاری درباره اختلافاتش با سحر قریشی و علت آسیب دیدن الناز شاکردوست</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بعد از سربازی به خانه دختر آرزوهایم رفتم اما افسوس که دیر رسیدم و شب عروسی او بود" href="/fa/news/309744/بعد-از-سربازی-به-خانه-دختر-آرزوهایم-رفتم-اما-افسوس-که-دیر-رسیدم-و-شب-عروسی-او-بود" target="_blank">بعد از سربازی به خانه دختر آرزوهایم رفتم اما افسوس که دیر رسیدم و شب عروسی او بود</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کارت بانکی لیلا دست جوان خبیث بود نیت کثیف زود لو رفت" href="/fa/news/309727/کارت-بانکی-لیلا-دست-جوان-خبیث-بود-نیت-کثیف-زود-لو-رفت" target="_blank">کارت بانکی لیلا دست جوان خبیث بود نیت کثیف زود لو رفت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عکس شوم یک زن در صندلی جلوی ماشین مردجوان !" href="/fa/news/309724/عکس-شوم-یک-زن-در-صندلی-جلوی-ماشین-مردجوان-" target="_blank">عکس شوم یک زن در صندلی جلوی ماشین مردجوان !</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خواستگاری عجیب یک آقازاده از 5 دختر جوان!" href="/fa/news/309640/خواستگاری-عجیب-یک-آقازاده-از-5-دختر-جوان" target="_blank">خواستگاری عجیب یک آقازاده از 5 دختر جوان!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مرگ تلخ تازه داماد آبادانی بعد از پس گرفتن حلقه نامزدی اش" href="/fa/news/309639/مرگ-تلخ-تازه-داماد-آبادانی-بعد-از-پس-گرفتن-حلقه-نامزدی-اش" target="_blank">مرگ تلخ تازه داماد آبادانی بعد از پس گرفتن حلقه نامزدی اش</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام هولناک جوان 17 ساله اصفهانی با خواهر ناتنی اش" href="/fa/news/309638/اقدام-هولناک-جوان-17-ساله-اصفهانی-با-خواهر-ناتنی-اش" target="_blank">اقدام هولناک جوان 17 ساله اصفهانی با خواهر ناتنی اش</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="ماجرای عجیب کارگذاشتن ردیاب توسط زنی داخل شکم شوهرش! / در حمام چه گذشت؟" href="/fa/news/309526/ماجرای-عجیب-کارگذاشتن-ردیاب-توسط-زنی-داخل-شکم-شوهرش-در-حمام-چه-گذشت" target="_blank">ماجرای عجیب کارگذاشتن ردیاب توسط زنی داخل شکم شوهرش! / در حمام چه گذشت؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="همسر سارق مسلح ۲ بانک در مشهد: شوهرم از این‌که او را بی‌عرضه می‌خواندند، خسته شده بود" href="/fa/news/309486/همسر-سارق-مسلح-۲-بانک-در-مشهد-شوهرم-از-این‌که-او-را-بی‌عرضه-می‌خواندند-خسته-شده-بود" target="_blank">همسر سارق مسلح ۲ بانک در مشهد: شوهرم از این‌که او را بی‌عرضه می‌خواندند، خسته شده بود</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام وقیح پسری جوان با مادرش در سعادت آباد" href="/fa/news/309379/اقدام-وقیح-پسری-جوان-با-مادرش-در-سعادت-آباد" target="_blank">اقدام وقیح پسری جوان با مادرش در سعادت آباد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خودکشی عجیب خانم میهماندار با پریدن از در اضطراری هواپیما" href="/fa/news/309376/خودکشی-عجیب-خانم-میهماندار-با-پریدن-از-در-اضطراری-هواپیما" target="_blank">خودکشی عجیب خانم میهماندار با پریدن از در اضطراری هواپیما</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="اقدام زشت دختر پادشاه عربستان با یک عکاس" href="/fa/news/309375/اقدام-زشت-دختر-پادشاه-عربستان-با-یک-عکاس" target="_blank">اقدام زشت دختر پادشاه عربستان با یک عکاس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="3 سال است کور شده ام / آن شب لعنتی همیشه تاریک ماند" href="/fa/news/309298/3-سال-است-کور-شده-ام-آن-شب-لعنتی-همیشه-تاریک-ماند" target="_blank">3 سال است کور شده ام / آن شب لعنتی همیشه تاریک ماند</a>
    </h4>
</article>
                    </section>
    </div>                                	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                             <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>ورزشی</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خطر کسر امتیاز پدیده موقتا رفع شد" href="/fa/news/309955/خطر-کسر-امتیاز-پدیده-موقتا-رفع-شد" target="_blank">خطر کسر امتیاز پدیده موقتا رفع شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="منصوریان بزرگترین پیشگوی سال ۹۶" href="/fa/news/309952/منصوریان-بزرگترین-پیشگوی-سال-۹۶" target="_blank">منصوریان بزرگترین پیشگوی سال ۹۶</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بازی اعداد با عملکرد سرخ های پایتخت در سال ۹۶" href="/fa/news/309951/بازی-اعداد-با-عملکرد-سرخ-های-پایتخت-در-سال-۹۶" target="_blank">بازی اعداد با عملکرد سرخ های پایتخت در سال ۹۶</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ پرسپولیس" href="/fa/news/309950/نگاهی-گذرا-به-مهم-ترین-اتفاقات-سال-۹۶-پرسپولیس" target="_blank">نگاهی گذرا به مهم ترین اتفاقات سال ۹۶ پرسپولیس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آخرین فریم از کی‌روش در سال 96" href="/fa/news/309948/آخرین-فریم-از-کی‌روش-در-سال-96" target="_blank">آخرین فریم از کی‌روش در سال 96</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="واکنش کریس رونالدو به شایعه عجیب مالیاتی + عکس" href="/fa/news/309947/واکنش-کریس-رونالدو-به-شایعه-عجیب-مالیاتی-عکس" target="_blank">واکنش کریس رونالدو به شایعه عجیب مالیاتی + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حمایت علی قربانی از ستاره مصدوم استقلال + عکس" href="/fa/news/309946/حمایت-علی-قربانی-از-ستاره-مصدوم-استقلال-عکس" target="_blank">حمایت علی قربانی از ستاره مصدوم استقلال + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خوشحالی صلاح از مقایسه شدن با مسی" href="/fa/news/309945/خوشحالی-صلاح-از-مقایسه-شدن-با-مسی" target="_blank">خوشحالی صلاح از مقایسه شدن با مسی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="بوفون: به خاطر آستوری در تیم ملی ایتالیا هستم" href="/fa/news/309944/بوفون-به-خاطر-آستوری-در-تیم-ملی-ایتالیا-هستم" target="_blank">بوفون: به خاطر آستوری در تیم ملی ایتالیا هستم</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="العینی‌ها در تعطیلات نوروزی! + عکس" href="/fa/news/309949/العینی‌ها-در-تعطیلات-نوروزی-عکس" target="_blank">العینی‌ها در تعطیلات نوروزی! + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="حساسیت علی کریمی به جذب بازیکن خارجی" href="/fa/news/309943/حساسیت-علی-کریمی-به-جذب-بازیکن-خارجی" target="_blank">حساسیت علی کریمی به جذب بازیکن خارجی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با علیپور «طارمی» را فراموش کن!" href="/fa/news/309942/با-علیپور-طارمی-را-فراموش-کن" target="_blank">با علیپور «طارمی» را فراموش کن!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست" href="/fa/news/309940/محبوب-پرسپولیسی-به-تیم-ساندسوال-سوئد-پیوست" target="_blank">محبوب پرسپولیسی به تیم ساندسوال سوئد پیوست</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید" href="/fa/news/309939/با-محسن-ربیع‌-خواه‌-های-کارلوس-کی‌روش-آشنا-شوید" target="_blank">با محسن ربیع‌ خواه‌ های کارلوس کی‌روش آشنا شوید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عیادت علیرضا منصوریان از ستاره مصدوم + عکس" href="/fa/news/309935/عیادت-علیرضا-منصوریان-از-ستاره-مصدوم-عکس" target="_blank">عیادت علیرضا منصوریان از ستاره مصدوم + عکس</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="استقلال بحران‌زده با معجزه شفر به آرامش رسید" href="/fa/news/309937/استقلال-بحران‌زده-با-معجزه-شفر-به-آرامش-رسید" target="_blank">استقلال بحران‌زده با معجزه شفر به آرامش رسید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد" href="/fa/news/309938/خبر-خوش-برای-رئال‌مادرید-کار-یوونتوس-سخت-شد" target="_blank">خبر خوش برای رئال‌مادرید/ کار یوونتوس سخت شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="استقلال به گواردیولا اولتیماتوم داد" href="/fa/news/309936/استقلال-به-گواردیولا-اولتیماتوم-داد" target="_blank">استقلال به گواردیولا اولتیماتوم داد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دشمنی استقلال و پرسپولیس ۵۰ ساله شد" href="/fa/news/309934/دشمنی-استقلال-و-پرسپولیس-۵۰-ساله-شد" target="_blank">دشمنی استقلال و پرسپولیس ۵۰ ساله شد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف" href="/fa/news/309933/عصبانیت-استقلالی‌ها-از-پیشنهادات-اغواكننده-به-جپاروف" target="_blank">عصبانیت استقلالی‌ها از پیشنهادات اغواكننده به جپاروف</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دو هدف كی‌روش از تمدید قرارداد با تیم ملی‌" href="/fa/news/309931/دو-هدف-كی‌روش-از-تمدید-قرارداد-با-تیم-ملی‌" target="_blank">دو هدف كی‌روش از تمدید قرارداد با تیم ملی‌</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="شانس قهرمانی ایران در جام‌جهانی ۲۰۱۸ افزایش پیدا کرد" href="/fa/news/309932/شانس-قهرمانی-ایران-در-جام‌جهانی-۲۰۱۸-افزایش-پیدا-کرد" target="_blank">شانس قهرمانی ایران در جام‌جهانی ۲۰۱۸ افزایش پیدا کرد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مربی استقلالی طلبش را گرفت" href="/fa/news/309930/مربی-استقلالی-طلبش-را-گرفت" target="_blank">مربی استقلالی طلبش را گرفت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها" href="/fa/news/309928/دلیل-برتری-استقلالی‌ها-در-تیم-ملی-از-دید-پرسپولیسی‌ها" target="_blank">دلیل برتری استقلالی‌ها در تیم ملی از دید پرسپولیسی‌ها</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="پرسپولیسی‌ها پای سفره هفت‌سین + عکس" href="/fa/news/309929/پرسپولیسی‌ها-پای-سفره-هفت‌سین-عکس" target="_blank">پرسپولیسی‌ها پای سفره هفت‌سین + عکس</a>
    </h4>
</article>
                    </section>
    </div>                                	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                             <div class="col-xs-36">
            <div class="section-banner common-banner col-xs-36">
            <span>سلامت</span>
        </div>

        <section class="box1-cover c-box-cover c-box-cover2 col-xs-36">
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="علائم و نشانه‌های مصرف مواد مخدر چیست؟" href="/fa/news/309898/علائم-و-نشانه‌های-مصرف-مواد-مخدر-چیست" target="_blank">علائم و نشانه‌های مصرف مواد مخدر چیست؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="در مقابل مسمومیت ها با این میوه ها مبارزه کنید" href="/fa/news/309848/در-مقابل-مسمومیت-ها-با-این-میوه-ها-مبارزه-کنید" target="_blank">در مقابل مسمومیت ها با این میوه ها مبارزه کنید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مبارزه با چربی های شکمی با این 16 گزینه غذایی مفید" href="/fa/news/309847/مبارزه-با-چربی-های-شکمی-با-این-16-گزینه-غذایی-مفید" target="_blank">مبارزه با چربی های شکمی با این 16 گزینه غذایی مفید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با این ترفندها لاغر بمانید و در ایام نوروز خوش اندام باشید!" href="/fa/news/309846/با-این-ترفندها-لاغر-بمانید-و-در-ایام-نوروز-خوش-اندام-باشید" target="_blank">با این ترفندها لاغر بمانید و در ایام نوروز خوش اندام باشید!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خواص بی نظیر این میوه فراموش شدنی نیست/پوستی درخشان با این میوه سیاه" href="/fa/news/309845/خواص-بی-نظیر-این-میوه-فراموش-شدنی-نیستپوستی-درخشان-با-این-میوه-سیاه" target="_blank">خواص بی نظیر این میوه فراموش شدنی نیست/پوستی درخشان با این میوه سیاه</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تاثیر هسته انگور در سلامت دندان ها" href="/fa/news/309844/تاثیر-هسته-انگور-در-سلامت-دندان-ها" target="_blank">تاثیر هسته انگور در سلامت دندان ها</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="مبتلایان به ناباروری از اضطراب عمومی رنج می برند" href="/fa/news/309748/مبتلایان-به-ناباروری-از-اضطراب-عمومی-رنج-می-برند" target="_blank">مبتلایان به ناباروری از اضطراب عمومی رنج می برند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="آیا سرکه سیب می‌تواند زگیل را درمان کند؟" href="/fa/news/309699/آیا-سرکه-سیب-می‌تواند-زگیل-را-درمان-کند" target="_blank">آیا سرکه سیب می‌تواند زگیل را درمان کند؟</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاهش کلسترول و فشار خون با پسته" href="/fa/news/309683/کاهش-کلسترول-و-فشار-خون-با-پسته" target="_blank">کاهش کلسترول و فشار خون با پسته</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="با خواص لاغری لیموترش بیشتر آشنا شوید!" href="/fa/news/309682/با-خواص-لاغری-لیموترش-بیشتر-آشنا-شوید" target="_blank">با خواص لاغری لیموترش بیشتر آشنا شوید!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="معرفی مواد غذایی که سرشار از ویتامین دی هستند" href="/fa/news/309681/معرفی-مواد-غذایی-که-سرشار-از-ویتامین-دی-هستند" target="_blank">معرفی مواد غذایی که سرشار از ویتامین دی هستند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="این 5 خوراکی خوشمزه ضد تهوع در سفرهای نوروزی فراموش نشود!" href="/fa/news/309680/این-5-خوراکی-خوشمزه-ضد-تهوع-در-سفرهای-نوروزی-فراموش-نشود" target="_blank">این 5 خوراکی خوشمزه ضد تهوع در سفرهای نوروزی فراموش نشود!</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="نقش آنتی اکسیدان ها در حفظ سلامتی بدن/کنترل عوارض دیابت" href="/fa/news/309679/نقش-آنتی-اکسیدان-ها-در-حفظ-سلامتی-بدنکنترل-عوارض-دیابت" target="_blank">نقش آنتی اکسیدان ها در حفظ سلامتی بدن/کنترل عوارض دیابت</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گزینه های غذایی برای باز کردن رگ های قلبی" href="/fa/news/309678/گزینه-های-غذایی-برای-باز-کردن-رگ-های-قلبی" target="_blank">گزینه های غذایی برای باز کردن رگ های قلبی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="در تعطیلات نوروز دندان‌درد داشتید، به بیمارستان‌های دولتی بروید" href="/fa/news/309677/در-تعطیلات-نوروز-دندان‌درد-داشتید-به-بیمارستان‌های-دولتی-بروید" target="_blank">در تعطیلات نوروز دندان‌درد داشتید، به بیمارستان‌های دولتی بروید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="سبزیجات سبز رنگ ابتلا به آلزایمر را کاهش می دهد" href="/fa/news/309546/سبزیجات-سبز-رنگ-ابتلا-به-آلزایمر-را-کاهش-می-دهد" target="_blank">سبزیجات سبز رنگ ابتلا به آلزایمر را کاهش می دهد</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="خارش چشم را با این ترفندهای طبیعی درمان کنید" href="/fa/news/309514/خارش-چشم-را-با-این-ترفندهای-طبیعی-درمان-کنید" target="_blank">خارش چشم را با این ترفندهای طبیعی درمان کنید</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تقویت متابولیسم بدن با چای لاغری گیاهی" href="/fa/news/309513/تقویت-متابولیسم-بدن-با-چای-لاغری-گیاهی" target="_blank">تقویت متابولیسم بدن با چای لاغری گیاهی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="این گیاه سلامت تیروئید را تضمین می کند" href="/fa/news/309512/این-گیاه-سلامت-تیروئید-را-تضمین-می-کند" target="_blank">این گیاه سلامت تیروئید را تضمین می کند</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="گیاهان کاهنده استرس/مقابله با بیماری آلزایمر با این گیاهان" href="/fa/news/309511/گیاهان-کاهنده-استرسمقابله-با-بیماری-آلزایمر-با-این-گیاهان" target="_blank">گیاهان کاهنده استرس/مقابله با بیماری آلزایمر با این گیاهان</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="تاثیر شگفت انگیز سماق در سلامتی" href="/fa/news/309497/تاثیر-شگفت-انگیز-سماق-در-سلامتی" target="_blank">تاثیر شگفت انگیز سماق در سلامتی</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="5 میوه بهاره و پر خاصیت/مقابله با افزایش کلسترول" href="/fa/news/309496/5-میوه-بهاره-و-پر-خاصیتمقابله-با-افزایش-کلسترول" target="_blank">5 میوه بهاره و پر خاصیت/مقابله با افزایش کلسترول</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="معجزات این گیاه شفابخش فراموش نشدنی است!/کاهش استرس با این گیاه" href="/fa/news/309495/معجزات-این-گیاه-شفابخش-فراموش-نشدنی-استکاهش-استرس-با-این-گیاه" target="_blank">معجزات این گیاه شفابخش فراموش نشدنی است!/کاهش استرس با این گیاه</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="زمانی که سرگیجه دارید هرگز این مواد غذایی را نخورید !" href="/fa/news/309494/زمانی-که-سرگیجه-دارید-هرگز-این-مواد-غذایی-را-نخورید-" target="_blank">زمانی که سرگیجه دارید هرگز این مواد غذایی را نخورید !</a>
    </h4>
</article>
                            <article class="box1 c-box col-xs-36">
    <h4>
        <a title="کاهش وزن موثر با سبزیجات/بهترین و بدترین گزینه های خوش اندامی" href="/fa/news/309493/کاهش-وزن-موثر-با-سبزیجاتبهترین-و-بدترین-گزینه-های-خوش-اندامی" target="_blank">کاهش وزن موثر با سبزیجات/بهترین و بدترین گزینه های خوش اندامی</a>
    </h4>
</article>
                    </section>
    </div>  						</div>                           	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                                                                               <!-- سکه و ارز -->  						                          <!-- جدول ورزشی -->  						                          <!-- خودرو -->  						 	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                          <!-- بورس -->                          	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>                          <div class="section-banner common-banner col-xs-36"> 	<span>آب و هوا</span> </div>  <div class="weather c-box-cover col-xs-36"> 	<div class="weather_content col-xs-36"> 		<div class="new_weather_container col-xs-36"> 		<span id="wDiv1" class="col-xs-36"> 			<ul class="list-inline col-xs-36"> 				<li class="weatehr_icon hail3col-xs-12  col-ms-12"><img src="/client/themes/fa/main/img/weather/b/34.png" alt="weather page"></li> 				<li class="col-xs-12 col-ms-12 hail3"><span dir="ltr" class="weather_ddr">۱۰°</span></li> 				<li class="col-xs-12 col-ms-12"><span dir="ltr" class="weather_ddl">۲۵°</span></li> 			</ul> 		</span> 	<div class="wrapper"></div> </div>   		<div class="weather_city_ajax col-xs-36"> 	<div> 		<form action="">  				<div class="styled-select"> 					<i class="fa fa-caret-down"></i> 					<select name="cities" onchange="countriesOfContinent2(this); return false;"  class="select_cit weather_continent"> 						 							 								 								<option value="1" selected="selected" class="option_city_home">آسیا</option>					 								 										 						 							 								 								<option value="4" class="option_city_home">استرالیا</option>					 								 										 						 							 								 								<option value="2" class="option_city_home">اروپا</option>					 								 										 						 							 								 								<option value="3" class="option_city_home">آفریقا</option>					 								 										 						 							 								 								<option value="6" class="option_city_home">آمریکای جنوبی</option>					 								 										 						 							 								 								<option value="5" class="option_city_home">آمریکای شمالی</option>					 								 										 						 					</select> 				</div>	  				<div class="styled-select"> 					<i class="fa fa-caret-down"></i> 						<select name="cities" onchange="citiesOfCountry2(this); return false;"  class="select_cit weather_countries">					 							 								 									 									<option value="1" class="option_city_home">افغانستان</option>					 									 								 							 								 									 									<option value="11" class="option_city_home">ارمنستان</option>					 									 								 							 								 									 									<option value="15" class="option_city_home">آذربایجان</option>					 									 								 							 								 									 									<option value="17" class="option_city_home">بحرین</option>					 									 								 							 								 									 									<option value="18" class="option_city_home">بنگلادش</option>					 									 								 							 								 									 									<option value="37" class="option_city_home">کامبوج</option>					 									 								 							 								 									 									<option value="45" class="option_city_home">کشور چین</option>					 									 								 							 								 									 									<option value="80" class="option_city_home">گرجستان</option>					 									 								 							 								 									 									<option value="96" class="option_city_home">هنگ کنگ</option>					 									 								 							 								 									 									<option value="99" class="option_city_home">هندوستان</option>					 									 								 							 								 									 									<option value="100" class="option_city_home">اندونزی</option>					 									 								 							 								 									 									<option value="101" selected="selected" class="option_city_home">ایران</option>					 									 								 							 								 									 									<option value="102" class="option_city_home">عراق</option>					 									 								 							 								 									 									<option value="107" class="option_city_home">ژاپن</option>					 									 								 							 								 									 									<option value="109" class="option_city_home">قزاقستان</option>					 									 								 							 								 									 									<option value="112" class="option_city_home">کویت</option>					 									 								 							 								 									 									<option value="113" class="option_city_home">قرقیزستان</option>					 									 								 							 								 									 									<option value="114" class="option_city_home">لائوس</option>					 									 								 							 								 									 									<option value="116" class="option_city_home">لبنان</option>					 									 								 							 								 									 									<option value="127" class="option_city_home">مالزی</option>					 									 								 							 								 									 									<option value="128" class="option_city_home">مالدیو</option>					 									 								 							 								 									 									<option value="140" class="option_city_home">مغولستان</option>					 									 								 							 								 									 									<option value="147" class="option_city_home">نپال</option>					 									 								 							 								 									 									<option value="156" class="option_city_home">کره شمالی</option>					 									 								 							 								 									 									<option value="159" class="option_city_home">عمان</option>					 									 								 							 								 									 									<option value="160" class="option_city_home">پاکستان</option>					 									 								 							 								 									 									<option value="162" class="option_city_home">فلسطین</option>					 									 								 							 								 									 									<option value="167" class="option_city_home">فیلیپین</option>					 									 								 							 								 									 									<option value="172" class="option_city_home">قطر</option>					 									 								 							 								 									 									<option value="185" class="option_city_home">عربستان سعودی</option>					 									 								 							 								 									 									<option value="190" class="option_city_home">سنگاپور</option>					 									 								 							 								 									 									<option value="197" class="option_city_home">کره جنوبی</option>					 									 								 							 								 									 									<option value="199" class="option_city_home">سریلانکا</option>					 									 								 							 								 									 									<option value="206" class="option_city_home">سوریه</option>					 									 								 							 								 									 									<option value="207" class="option_city_home">تایوان</option>					 									 								 							 								 									 									<option value="208" class="option_city_home">تاجیکستان</option>					 									 								 							 								 									 									<option value="210" class="option_city_home">تایلند</option>					 									 								 							 								 									 									<option value="216" class="option_city_home">ترکیه</option>					 									 								 							 								 									 									<option value="217" class="option_city_home">ترکمنستان</option>					 									 								 							 								 									 									<option value="224" class="option_city_home">امارات متحده عربی</option>					 									 								 							 								 									 									<option value="228" class="option_city_home">ازبکستان</option>					 									 								 							 								 									 									<option value="232" class="option_city_home">ویتنام</option>					 									 								 							 								 									 									<option value="235" class="option_city_home">یمن</option>					 									 								 							 						</select> 					</div>  				<div class="styled-select"> 					<i class="fa fa-caret-down"></i> 					<select name="cities" onchange="showWeather_home(this);return false;"  class="select_cit weather_cities_combo">     					2251945					     						     							     								     								<option value="2254271" class="option_city_home">آبادان</option>					     								     							     						     							     								     								<option value="2354333" class="option_city_home">اراک</option>					     								     							     						     							     								     								<option value="2242302" class="option_city_home">ارومیه</option>					     								     							     						     							     								     								<option value="2254572" class="option_city_home">اصفهان</option>					     								     							     						     							     								     								<option value="2254294" class="option_city_home">اهواز</option>					     								     							     						     							     								     								<option value="2218125" class="option_city_home">بابل</option>					     								     							     						     							     								     								<option value="2218126" class="option_city_home">بابلسر</option>					     								     							     						     							     								     								<option value="2220377" class="option_city_home">بجنورد</option>					     								     							     						     							     								     								<option value="2220881" class="option_city_home">بناب</option>					     								     							     						     							     								     								<option value="2226283" class="option_city_home">بندرانزلی</option>					     								     							     						     							     								     								<option value="2218961" class="option_city_home">بندرعباس</option>					     								     							     						     							     								     								<option value="2219010" class="option_city_home">قشم</option>					     								     							     						     							     								     								<option value="2254463" class="option_city_home">بوشهر</option>					     								     							     						     							     								     								<option value="2254447" class="option_city_home">بیرجند</option>					     								     							     						     							     								     								<option value="2255239" class="option_city_home">تبریز</option>					     								     							     						     							     								     								<option value="2255276" class="option_city_home">تربت حیدریه</option>					     								     							     						     							     								     								<option value="2255275" class="option_city_home">تنکابن</option>					     								     							     						     							     								     								<option value="2251945" selected="selected" class="option_city_home">تهران</option>					     								     							     						     							     								     								<option value="2252577" class="option_city_home">تویسرکان</option>					     								     							     						     							     								     								<option value="2254747" class="option_city_home">جویبار</option>					     								     							     						     							     								     								<option value="2254824" class="option_city_home">خرم آباد</option>					     								     							     						     							     								     								<option value="2254825" class="option_city_home">خرمشهر</option>					     								     							     						     							     								     								<option value="2235716" class="option_city_home">خوی</option>					     								     							     						     							     								     								<option value="2255082" class="option_city_home">رامسر</option>					     								     							     						     							     								     								<option value="2255086" class="option_city_home">رشت</option>					     								     							     						     							     								     								<option value="2255309" class="option_city_home">زاهدان</option>					     								     							     						     							     								     								<option value="2255311" class="option_city_home">زنجان</option>					     								     							     						     							     								     								<option value="2246483" class="option_city_home">سبزوار</option>					     								     							     						     							     								     								<option value="2255184" class="option_city_home">شهرکرد</option>					     								     							     						     							     								     								<option value="2255202" class="option_city_home">شیراز</option>					     								     							     						     							     								     								<option value="2255146" class="option_city_home">سرخس</option>					     								     							     						     							     								     								<option value="2250722" class="option_city_home">صومعه سرا</option>					     								     							     						     							     								     								<option value="2255282" class="option_city_home">طوس</option>					     								     							     						     							     								     								<option value="2226918" class="option_city_home">فریدون کنار</option>					     								     							     						     							     								     								<option value="2227033" class="option_city_home">فسا</option>					     								     							     						     							     								     								<option value="2227350" class="option_city_home">فومن</option>					     								     							     						     							     								     								<option value="2219003" class="option_city_home">ماهشهر</option>					     								     							     						     							     								     								<option value="2238651" class="option_city_home">مراغه</option>					     								     							     						     							     								     								<option value="2254910" class="option_city_home">مرودشت</option>					     								     							     						     							     								     								<option value="2254917" class="option_city_home">مسجد سلیمان</option>					     								     							     						     							     								     								<option value="2254914" class="option_city_home">مشهد</option>					     								     							     						     							     								     								<option value="2254664" class="option_city_home">همدان</option>					     								     							     						     							     								     								<option value="2254777" class="option_city_home">کرج</option>					     								     							     						     							     								     								<option value="2254796" class="option_city_home">کرمان</option>					     								     							     						     							     								     								<option value="2254797" class="option_city_home">کرمانشاه</option>					     								     							     						     							     								     								<option value="2236273" class="option_city_home">کیش</option>					     								     							     						     							     								     								<option value="2217763" class="option_city_home">گرگان</option>					     								     							     						     							     								     								<option value="2227418" class="option_city_home">گچساران</option>					     								     							     						     							     								     								<option value="2253355" class="option_city_home">یزد</option>					     								     							     						     							     								     								<option value="2255150" class="option_city_home">ساری</option>					     								     							     						     							     								     								<option value="2253241" class="option_city_home">یاسوج</option>					     								     							     						     							     								     								<option value="2255062" class="option_city_home">قم</option>					     								     							     						     							     								     								<option value="2255054" class="option_city_home">قزوین</option>					     								     							     						     							     								     								<option value="2254714" class="option_city_home">ایلام</option>					     								     							     						     							     								     								<option value="2255130" class="option_city_home">سنندج</option>					     								     							     						     							     								     								<option value="2254335" class="option_city_home">اردبیل</option>					     								     							     						     							     								     								<option value="2255163" class="option_city_home">سمنان</option>					     								     							     						     							     								     								<option value="2234550" class="option_city_home">کازرون</option>					     								     							     						 					</select> 				</div> 		</form> 	</div> </div>  	</div> </div>                           	<div class="col-md-36 col-xs-36" style="display:none;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/88" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/114_230.png"></a></div> </div>  					</div>  				</div> 			</div> 			<aside class="col-lg-4 col-md-5 col-xs-36">                 <div class="col-xs-36">                       				</div> 				<div class="col-xs-36">                      	<div class ="adv-box col-md-36 col-xs-36" style="display:block;">  	<div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/189" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/248_685.jpg"></a></div><div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/234" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/334_136.jpg"></a></div><div style="padding-bottom:5px;"><a href="http://roozno.com/fa/ads/redirect/a/83" target="_blank"><img class="img-responsive" alt="" style="width:100%;border:0px;" src="/files/adv/104_469.png"></a></div> </div>  				</div> 			</aside> 		</div> 	</div>      <footer id="footer" class="container-fluid">     <div class="container footer-in">         <div class="row">             <div class="col-lg-11 col-md-13 visible-md visible-lg footer-r"></div>             <div class="col-lg-25 col-md-23 col-xs-36 footer-l">                 <div class="row menu2-c hidden-xs">                      <nav id="menu3" class="navbar navbar top_nav3" > 	<div class="container-fluid"> 		<ul class="nav navbar-nav">                               					<li><a href="/">صفحه نخست</a></li>                  					                               					<li>                          							<a href="/fa/economics"><span>اقتصاد</span></a>                          					</li>                  					                               					<li>                          							<a href="/fa/sport"><span>ورزش</span></a>                          					</li>                  					              		</ul> 	</div> </nav>                    </div>                 <div class="row hidden-xs">                     <nav id="menu1" class="navbar top_nav1">                         <div class="container-fluid">                             <ul class="nav navbar-nav">                                 <li><a href="/fa/about" title="about-us">درباره ما</a></li>                                 <li><a href="/fa/contacts" title="contact-us">تماس با ما</a></li>                                 <li><a href="/fa/archive" title="archive">آرشیو</a></li>                                 <li><a href="/fa/search" title="search">جستجو</a></li>                                 <li><a href="/fa/links" title="links">پیوندها</a></li>                                 <li><a href="/fa/polls/archive" title="polls">نظر سنجی</a></li>                                 <li><a href="/fa/newsletter" title="newsletter">خبرنامه</a></li>                                 <li><a href="/fa/weather" title="weather">آب و هوا</a></li>                                 <li><a href="/fa/prayer" title="prayer">اوقات شرعی</a></li>                                 <li><a href="/fa/rss" title="RSS">RSS</a></li>                             </ul>                         </div><!-- /.container-fluid -->                     </nav>                 </div>                 <div class="row copyright-signiture">                     <div class="col-xs-36 copyright">                         <p>تمام حقوق مادی و معنوی این سایت متعلق به روزنو بوده و استفاده از مطالب با ذکر منبع بلا مانع است.</p>                     </div>                     <div class="col-xs-36 signiture"> طراحی و تولید:                         <a href="http://iransamaneh.com" title="طراحی وب، طراحی سایت،میزبانی وب،ایران سامانه" target="_blank">ایران سامانه</a>                     </div>                 </div>             </div>         </div>     </div> </footer>  <div style="width: 0; height: 0; overflow: hidden; visibility: hidden;">          <script>         (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){                 (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),             m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)         })(window,document,'script','//www.google-analytics.com/analytics.js','ga');          ga('create', 'UA-48505959-2', 'auto');         ga('send', 'pageview');      </script>  <!-- Histats.com  START (hidden counter)-->     <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>     <a href="http://www.histats.com" target="_blank" title="web stats" ><script  type="text/javascript" >             try {Histats.start(1,2306105,4,0,0,0,"");                 Histats.track_hits();} catch(err){};         </script></a>     <noscript><a href="http://www.histats.com" target="_blank"><img  src="http://sstatic1.histats.com/0.gif?2306105&101" alt="web stats" border="0"></a></noscript>     <!-- Histats.com  END  -->      </div>   </body> </html>