<!doctype html>
<html>
    <head>
        <meta name="viewport" content="width=1000" />
        <meta charset="utf-8" />
        <title>Рязанский Государственный Медицинский университет имени академика И.П.Павлова - официальный сайт</title>
        <meta name="description" content="Официальный сайт Рязанского государственного медицинского университета имени академика И.П. Павлова " />
        <meta name="keywords" content="Образование, медицина, медицинское образование, РязГМУ, медицинский университет, региональное медицинское образование, медицинские услуги, клиники, аспирантура, ординатура, интернатура, система менеджмента качества, СМК, SGS" />
        <link rel="shortcut icon" href="/favicon.ico" />
        <link rel="stylesheet" href="/css/reset.css" />
        <link href='/css/font.css' rel='stylesheet' type='text/css' />
        
        <link href="/css/style.css?113447411" rel="stylesheet" type="text/css" />
            
        <script>
            var events  =   {
			"2015-03-01"  :   ["<a href='\/news\/2015\/03\/15\/'>\u041f\u0440\u0438\u0433\u043b\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0434\u0435\u043d\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0434\u0432\u0435\u0440\u0435\u0439 \u0432 \u0420\u044f\u0437\u0413\u041c\u0423<\/a><br\/><br\/>"], "2015-04-05"  :   ["<a href='\/news\/2015\/04\/76\/'>\u0417\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u0412\u0441\u0435\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044f \u0441\u043f\u043e\u0440\u0442\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u0438 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0432\u0443\u0437\u043e\u0432 \u00ab\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0438 \u0441\u043f\u043e\u0440\u0442 \u2013 \u0432\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f \u0432\u0440\u0430\u0447\u0430\u00bb <\/a><br\/><br\/>"], "2015-04-07"  :   ["<a href='\/news\/2015\/04\/85\/'>\u0412\u0440\u0435\u043c\u044f \u0431\u044b\u0442\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u043c!<\/a><br\/><br\/>"], "2015-04-21"  :   ["<a href='\/news\/2015\/04\/123\/'>\u042f\u0440\u043c\u0430\u0440\u043a\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u0439 \u0432 \u0420\u044f\u0437\u0413\u041c\u0423<\/a><br\/><br\/>"], "2015-05-01"  :   ["<a href='\/news\/2015\/05\/153\/'>\u041f\u0435\u0440\u0432\u043e\u043c\u0430\u0439 - 2015<\/a><br\/><br\/>"], "2015-06-19"  :   ["<a href='\/news\/2015\/06\/250\/'>\u0412 \u0420\u044f\u0437\u0413\u041c\u0423 \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b\u0430 \u043f\u0440\u0438\u0435\u043c\u043d\u0430\u044f \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f!<\/a><br\/><br\/>"], "2015-06-23"  :   ["<a href='\/news\/2015\/06\/258\/'>\u0412 \u0420\u044f\u0437\u0413\u041c\u0423 \u0432\u0440\u0443\u0447\u0438\u043b\u0438 \u0434\u0438\u043f\u043b\u043e\u043c\u044b \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c<\/a><br\/><br\/>"], "2015-06-25"  :   ["<a href='\/news\/2015\/06\/260\/'>\u0412\u044b\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u0432 \u0420\u044f\u0437\u0413\u041c\u0423<\/a><br\/><br\/>"], "2015-06-29"  :   ["<a href='\/news\/2015\/06\/264\/'>\u0412\u044b\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u043b\u0435\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u0438 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u0421\u041f\u041e<\/a><br\/><br\/>"], "2015-07-16"  :   ["<a href='\/news\/2015\/07\/295\/'>\u0412 \u0420\u044f\u0437\u0413\u041c\u0423 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0432\u043e\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u043f\u043e\u043f\u0435\u0447\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0420\u044f\u0437\u0430\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0420\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430<\/a><br\/><br\/>"], "2015-11-23"  :   ["<a href='\/news\/2015\/11\/510\/'>\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0443\u0447\u0435\u0431\u043d\u043e\u0439 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u00abWetLab\u00bb \u0432 \u0420\u044f\u0437\u0413\u041c\u0423<\/a><br\/><br\/>"], "2016-02-24"  :   ["<a href='\/news\/2016\/02\/645\/'>\u041d\u0430\u0447\u0430\u043b\u043e \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u043f\u0430 \u0430\u0433\u0438\u0442\u0430\u0446\u0438\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<\/a><br\/><br\/>"], "2016-03-12"  :   ["<a href='\/news\/2016\/03\/646\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u043f\u0430 \u0430\u0433\u0438\u0442\u0430\u0446\u0438\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<\/a><br\/><br\/>"], "2016-03-13"  :   ["<a href='\/news\/2016\/03\/647\/'>\u0414\u0435\u043d\u044c \u0442\u0438\u0448\u0438\u043d\u044b \u043f\u0435\u0440\u0435\u0434 \u0441\u0442\u0430\u0440\u0442\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<\/a><br\/><br\/>"], "2016-03-14"  :   ["<a href='\/news\/2016\/03\/648\/'>\u0412 8:00 \u0441\u0442\u0430\u0440\u0442 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<\/a><br\/><br\/>"], "2016-03-20"  :   ["<a href='\/news\/2016\/03\/649\/'>\u0412 20:00 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<\/a><br\/><br\/>"], "2016-03-21"  :   ["<a href='\/news\/2016\/03\/650\/'>\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0438\u0442\u043e\u0433\u043e\u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u0434\u043e\u043f\u0443\u0441\u043a \u0442\u0440\u0435\u0445 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u043a \u0432\u044b\u0431\u043e\u0440\u0430\u043c<\/a><br\/><br\/>"], "2016-03-22"  :   ["<a href='\/news\/2016\/03\/651\/'>\u041d\u0430\u0447\u0430\u043b\u043e \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u044d\u0442\u0430\u043f\u0430 \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u043e\u0439 \u0430\u0433\u0438\u0442\u0430\u0446\u0438\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432. \u0420\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u044b\u0445 \u0430\u0444\u0438\u0448 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u0432 \u0432 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f\u0445 \u0438 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u043f\u0443\u0441\u0430\u0445, \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044f\u043c\u0438<\/a><br\/><br\/>"], "2016-03-25"  :   ["<a href='\/news\/2016\/03\/720\/'>\u0412\u0441\u0442\u0440\u0435\u0447\u0430 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439 \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u043e-\u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0430 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u0432\u0443\u0437\u043e\u0432<\/a><br\/><br\/>"], "2016-05-17"  :   ["<a href='\/news\/2016\/05\/652\/'>\u0412\u044b\u0431\u043e\u0440\u044b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u043f\u0443\u0442\u0435\u043c \u0442\u0430\u0439\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f<\/a><br\/><br\/>"], "2016-07-08"  :   ["<a href='\/news\/2016\/07\/956\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043d\u0430 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d), \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439 \u0432\u0443\u0437\u0430. \u041a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0445\u0438\u043c\u0438\u0438, \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0435 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d)<\/a><br\/><br\/>"], "2016-07-11"  :   ["<a href='\/news\/2016\/07\/958\/'>\u042d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u0445\u0438\u043c\u0438\u0438, \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0435 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d), \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0445\u0438\u043c\u0438\u0438, \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0435, \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d)<\/a><br\/><br\/><a href='\/news\/2016\/07\/957\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u043e\u0442 \u043b\u0438\u0446, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0432\u0443\u0437\u043e\u043c \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439<\/a><br\/><br\/>"], "2016-07-12"  :   ["<a href='\/news\/2016\/07\/959\/'>\u042d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u0445\u0438\u043c\u0438\u0438, \u044d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0435 <\/a><br\/><br\/>"], "2016-07-13"  :   ["<a href='\/news\/2016\/07\/960\/'>\u041a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0440\u0443\u0441\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443, \u044d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d)<\/a><br\/><br\/>"], "2016-07-14"  :   ["<a href='\/news\/2016\/07\/961\/'>\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0434\u043b\u044f \u0441\u0434\u0430\u0447\u0438 \u044d\u043a\u0437\u0430\u043c\u0435\u043d\u043e\u0432 (\u0434\u043b\u044f \u043a\u0440\u044b\u043c\u0447\u0430\u043d), \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0443 \u043a\u0440\u044b\u043c\u0447\u0430\u043d, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0415\u0413\u042d, \u044d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u0440\u0443\u0441\u0441\u043a\u043e\u043c\u0443 \u044f\u0437\u044b\u043a\u0443<\/a><br\/><br\/>"], "2016-07-15"  :   ["<a href='\/news\/2016\/07\/962\/'>\u041a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u043f\u043e \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0441\u043f\u0438\u0441\u043a\u043e\u0432 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043d\u0430 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430 (\u043a\u0440\u044b\u043c\u0447\u0430\u043d)<\/a><br\/><br\/>"], "2016-07-16"  :   ["<a href='\/news\/2016\/07\/963\/'>\u042d\u043a\u0437\u0430\u043c\u0435\u043d \u043f\u043e \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438<\/a><br\/><br\/>"], "2016-07-18"  :   ["<a href='\/news\/2016\/07\/964\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u043e\u0442 \u043a\u0440\u044b\u043c\u0447\u0430\u043d, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u0431\u0435\u0437 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439 \u0438\u043b\u0438 \u043f\u043e \u043e\u0441\u043e\u0431\u043e\u0439 \u043a\u0432\u043e\u0442\u0435, \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0430\u0432\u0448\u0438\u0445 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u043f\u0440\u0438\u0435\u043c\u0435 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0432\u0443\u0437\u044b. \u0420\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0441\u0434\u0430\u0447\u0438 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439<\/a><br\/><br\/>"], "2016-07-21"  :   ["<a href='\/news\/2016\/07\/966\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u043e\u0442 \u043a\u0440\u044b\u043c\u0447\u0430\u043d (I \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430)<\/a><br\/><br\/>"], "2016-07-22"  :   ["<a href='\/news\/2016\/07\/967\/'>\u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043a\u0440\u044b\u043c\u0447\u0430\u043d \u0434\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f 80% \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0445 \u043c\u0435\u0441\u0442 (I \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f)<\/a><br\/><br\/>"], "2016-07-26"  :   ["<a href='\/news\/2016\/07\/968\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u043e\u0442 \u043a\u0440\u044b\u043c\u0447\u0430\u043d (II \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430). \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 (\u043a\u0440\u043e\u043c\u0435 \u0421\u041f\u041e, \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u044b)<\/a><br\/><br\/>"], "2016-07-27"  :   ["<a href='\/news\/2016\/07\/969\/'>\u041f\u0440\u0438\u043a\u0430\u0437  \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043a\u0440\u044b\u043c\u0447\u0430\u043d, \u0434\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f 100% \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0445 \u043c\u0435\u0441\u0442 (II \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f). \u0420\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0441\u043f\u0438\u0441\u043a\u043e\u0432 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445<\/a><br\/><br\/>"], "2016-07-28"  :   ["<a href='\/news\/2016\/07\/970\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043e\u0442 \u043b\u0438\u0446, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u0431\u0435\u0437 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439 \u0438\u043b\u0438 \u043f\u043e \u043a\u0432\u043e\u0442\u0435, \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0430\u0432\u0448\u0438\u0445 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u043f\u0440\u0438\u0435\u043c\u0435 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0432\u0443\u0437\u044b<\/a><br\/><br\/>"], "2016-07-29"  :   ["<a href='\/news\/2016\/07\/971\/'>\u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043b\u0438\u0446, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u0431\u0435\u0437 \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439 \u0438 \u043d\u0430 \u043c\u0435\u0441\u0442\u0430 \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u043a\u0432\u043e\u0442, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432\u0448\u0438\u0445 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435<\/a><br\/><br\/>"], "2016-08-01"  :   ["<a href='\/news\/2016\/08\/972\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043e\u0442 \u043b\u0438\u0446, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430 (I \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f)<\/a><br\/><br\/>"], "2016-08-03"  :   ["<a href='\/news\/2016\/08\/973\/'>\u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 (I \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0434\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f 80% \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0445 \u043c\u0435\u0441\u0442)<\/a><br\/><br\/>"], "2016-08-06"  :   ["<a href='\/news\/2016\/08\/974\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043e\u0442 \u043b\u0438\u0446, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430 (II \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f)<\/a><br\/><br\/>"], "2016-08-08"  :   ["<a href='\/news\/2016\/08\/975\/'>\u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 (II \u044d\u0442\u0430\u043f \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0434\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f 100% \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043d\u044b\u0445 \u043c\u0435\u0441\u0442) <\/a><br\/><br\/>"], "2016-08-09"  :   ["<a href='\/news\/2016\/08\/976\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u043d\u0435\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430<\/a><br\/><br\/>"], "2016-08-10"  :   ["<a href='\/news\/2016\/08\/977\/'>\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0432 \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443. \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043d\u0430 \u0421\u041f\u041e. \u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043d\u0430 \u0432\u043d\u0435\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u043c\u0435\u0441\u0442\u0430<\/a><br\/><br\/>"], "2016-08-11"  :   ["<a href='\/news\/2016\/08\/978\/'>\u042d\u043a\u0437\u0430\u043c\u0435\u043d \u043d\u0430 \u0421\u041f\u041e (\u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435). \u042d\u043a\u0437\u0430\u043c\u0435\u043d \u0432 \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443<\/a><br\/><br\/>"], "2016-08-12"  :   ["<a href='\/news\/2016\/08\/979\/'>\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0439 \u0434\u0435\u043d\u044c (\u0421\u041f\u041e, \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0430). \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u0430 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u043d\u0430 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0421\u041f\u041e, \u0432 \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443<\/a><br\/><br\/>"], "2016-08-13"  :   ["<a href='\/news\/2016\/08\/980\/'>\u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u0432 \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443. \u041f\u0440\u0438\u043a\u0430\u0437 \u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u043d\u0430 \u0421\u041f\u041e<\/a><br\/><br\/>"], "2017-06-20"  :   ["<a href='\/news\/2017\/06\/1678\/'>\u0412 \u0420\u044f\u0437\u0413\u041c\u0423 \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u043b\u0430 \u043f\u0440\u0438\u0435\u043c\u043d\u0430\u044f \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f<\/a><br\/><br\/>"]                        };
            
            var lang = "ru";
        </script>
        
        <script src="/js/jquery-1.8.2.min.js"></script>
        <script src="/js/jquery.ui.core.js"></script>
        <script src="/js/jquery.ui.datepicker.js"></script>
        <script src="/js/script.js"></script>
        <!--script src="/js/jquery.nivo.slider.pack.js"></script-->

        <!--[if lt IE 7]>
        <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE7.js"></script>
        <![endif]-->
        <!--[if lt IE 8]>
        <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE8.js"></script>
        <![endif]-->
        <!--[if lt IE 9]>
        <script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE9.js"></script>
        <![endif]-->
    </head>

    <body>
        <header>
            <div id="header_top">
                <div class="page">
                    <div id="header_service">
                        <form action="/search/" method="get"><input type="text" class="search_input" name="s" /><span class="search_button"></span></form>
                        

                        <span class="language">
                            <span class="expand"></span>
                            <a href="/" class="active"><img src="/images/flag_ru.jpg" alt="ru" /></a>
                                                                            <a href="/en/"><img src="/images/flag_en.jpg" alt="en" /><span>En</span></a>
                                                                            <a href="/fr/"><img src="/images/flag_fr.jpg" alt="fr" /><span>Fr</span></a>
                                                </span>
                        <a class="contrast" itemprop="Copy" href="/set_contrastmode/"></a>
                                        </div>
                    <nav>
                                            <div class="expanded_links">
                            <ul>
                                                            <li><a href="https://my.rzgmu.ru" target="_blank">Личный кабинет обучающегося</a></li>
                                                            <li><a href="https://lib.rzgmu.ru" target="_blank">Электронная библиотека РязГМУ</a></li>
                                                            <li><a href="http://rzgmu.local" target="_blank">Корпоративный портал</a></li>
                                                            <li><a href="http://elearn.rzgmu.ru" target="_blank">Дистанционное образование</a></li>
                                                            <li><a href="http://akvamed.rzgmu.ru" target="_blank">Бассейн Аквамед</a></li>
                                                            <li><a href="http://dreamspark.rzgmu.ru" target="_blank">DreamSpark в РязГМУ</a></li>
                                                            <li><a href="http://journals.eco-vector.com/index.php/pavlovj" target="_blank">Российский медико-биологический вестник</a></li>
                                                            <li><a href="http://humjournal.rzgmu.ru" target="_blank">Личность в меняющемся мире</a></li>
                                                            <li><a href="http://naukamolod.rzgmu.ru" target="_blank">Наука молодых - медицинский журнал</a></li>
                                                            <li><a href="http://clinic.rzgmu.ru" target="_blank">Профессорская поликлиника</a></li>
                                                            <li><a href="https://it.rzgmu.ru" target="_blank">Корпоративная информационная система</a></li>
                                                            <li><a href="https://mail.rzgmu.ru" target="_blank">Почтовый сервер РязГМУ</a></li>
                                                            <li><a href="http://efr.rzgmu.ru/" target="_blank">Ефремовский филиал РязГМУ</a></li>
                                                        </ul>
                        </div>
                        <a href="#" class="expand_control">Наши ресурсы</a>
                                            <a href="/students/accreditation/">Первичная аккредитация</a>
                        <span class="separator"><span></span></span>
                    </nav>
                </div>
                <div class="clear"></div>
            </div>
            <div id="header_middle">
              
                            
                <div class="page">
                    <nav>
                        <ul>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/about/">Университет</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/management/">Руководство</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/license/">Официальные документы</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/faculties/">Факультеты и кафедры</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/medical_f/">Лечебный факультет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/pediatric_f/">Педиатрический факультет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_mp/">Медико-профилактический факультет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_pharm/">Фармацевтический факультет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_st/">Стоматологический факультет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_c_ps/">Факультет клинической психологии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_vso/">Факультет среднего профессионального образования и бакалавриата</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/fdpo/">Факультет дополнительного профессионального образования (ФДПО)</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/faculties/faculty_training_foreign_students/">Факультет по обучению иностранных студентов (ФОИС)</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/subdivisions/">Подразделения</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/office/">Канцелярия</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/assistants_advisers_rector/">Советники ректора</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/educational_management/">Учебное управление</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/methodical_management/">Учебно-методическое управление</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/management_it/">Управление информационных технологий, телекоммуникаций и оперативной полиграфии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/security_and_control_management/">Управление безопасности и контроля</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/accounts_department/">Управление экономического планирования, бухгалтерского учета и внутреннего контроля</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/department_educational_work/">Управление по воспитательной работе</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/cadr/">Отдел подготовки научно-педагогических кадров, интеллектуальной собственности</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/analis/">Отдел анализа и планирования научной деятельности</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/library/">Научная библиотека</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/medical_department/">Лечебный отдел</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/department_of_statistical_analysis/">Отдел статистического анализа</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/central_scientific_research_laboratory/">Центральная научно-исследовательская лаборатория (ЦНИЛ)</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/hemacenter/">Научно-клинический центр гематологии, онкологии и иммунологии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/staff_department/">Отдел кадров</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/trade_union_committee/">Профком</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/legal_department/">Юридический отдел</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/marketing/">Отдел организационной работы и связей с общественностью</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/extracurricular_work/">Отдел по внеучебной работе и поддержке студенческих инициатив</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/administrative_part/">Административно-хозяйственная часть (АХЧ)</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/vivary/">Виварий</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/botanical_garden/">Ботанический сад</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/base_rest_health/">База отдыха «Здоровье»</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/akvamed/">Физкультурно-оздоровительный комплекс с плавательным бассейном "Аквамед"</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/subdivisions/efremovskiy_filial/">Ефремовский филиал РязГМУ</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/pps/">Профессорско-преподавательский состав</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/pps/deserved_doctors/">Заслуженные врачи Российской Федерации</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/pps/honoured_workers_science/">Заслуженные деятели науки Российской Федерации</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/pps/deserved_workers_higher_school/">Заслуженные работники высшей школы Российской Федерации</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/pps/deserved_workers_physical_training/">Заслуженные работники физической культуры Российской Федерации</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/pps/honours_pupil_public_health_services/">Сотрудники, награжденные нагрудным знаком «Отличник здравоохранения»</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/system_management_quality/">Система менеджмента качества</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/system_management_quality/msk/">Молодежный совет по качеству</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/museum/">Музей университета</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/museum/anatomy/">Музей кафедры анатомии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/museum/regional_anatomy/">Музей топографической анатомии и оперативной хирургии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/museum/psychiatry/">Музей кафедры психиатрии</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/partners/">Наши партнеры</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/smi/">СМИ о вузе</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2017/">СМИ о вузе, 2017 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2016/">СМИ о вузе, 2016 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2015/">СМИ о вузе, 2015 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2014/">СМИ о вузе, 2014 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2013/">СМИ о вузе, 2013 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2012/">СМИ о вузе, 2012 год</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/smi/2011/">СМИ о вузе, 2011 год</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/eso/">Единое справочное окно</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/anticorruption/">Антикоррупционная деятельность</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/about/anticorruption/mail/">Антикоррупционная приемная</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/antiterror/">Противодействие экстремизму</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/about/idea/">Есть идея!</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/activities/">Деятельность</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/educational_activity/">Образовательная деятельность</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_activity/imo/">Информационно-методическое обеспечение образовательного процесса</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_activity/competition/">Конкурс «Лучшая учебно-методическая разработка» </a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/scientific_activity/">Научная и инновационная деятельность</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/dissertation/">Диссертационные советы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/324/">Информация для соискателей ученых степеней</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/325/">Информация для соискателей ученых званий</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/327/">Проблемные комиссии</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/328/">Научно-плановый совет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/young_scientist/">Совет молодых ученых</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/sno/">Студенческое научное общество</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/330/">Гранты и конкурсы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/334/">Конференции, монографии, сборники научных трудов</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/conf/">Регистрация на конференцию</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/scientific_activity/575/">Новости науки РязГМУ</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/medical_activity/">Лечебная деятельность</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/medical_activity/bsp/">Стоматологическая поликлиника</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/medical_activity/thrifty/">Бережливая поликлиника</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/medical_activity/health/">Лечение в РязГМУ</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/educational_work/">Воспитательная деятельность</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/festival/">Всероссийский фестиваль искусств студентов-медиков и медицинских работников</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/zo/">Здоровый университет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/studvesna/">Студенческая весна</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/student_council/">Совет обучающихся</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/council_for_educational_work/">Совет по воспитательной работе</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/sovet_kuratorov/">Совет кураторов университета</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/stud_drujina/">Студенческая добровольная дружина</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/hostel_studsovet/">Советы студенческого актива общежитий</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/educational_work/actions/">Конференции и печатные издания</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/international_activity/">Международная деятельность</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/publications/">Издания вуза</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/russian_medical_and_biologic_bulletin/">Российский медико-биологический вестник  имени академика И.П. Павлова</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/eruditio_juvenium/">"Наука молодых (Eruditio Juvenium)" - научный журнал</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/humjournal/">Электронный научный журнал «Личность в меняющемся мире: здоровье, адаптация, развитие»</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/newspaper/">«Здравствуйте!» - газета</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/rzgmu_konf/">Материалы ежегодных научных конференций университета</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/clinic/">Школа клинициста</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/dinastia/">Династия. Сборник документов, воспоминаний и фотографий</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/activities/publications/ubilar/">Серия Юбиляры</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/activities/projects/">Программа и проекты развития</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/admission/">Поступающим</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/admission/college_entrants/">Абитуриентам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/prikaz/">Приказы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/selection_committee/">Приемная комиссия</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/preliminary_courses/">Подготовительные курсы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/aq/">Ответы на часто задаваемые вопросы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/priem/">Прием заявлений и документов от поступающих</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/fot_foring_students_and_apatrid/">Иностранным гражданам и лицам без гражданства</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/introductory_tests/">Вступительные испытания</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/spo/">Информация для поступающих на специальности СПО</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/inv/">Информация о приеме инвалидов и лиц с ограниченными возможностями здоровья</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/college_entrants/vote/">Анкетирование абитуриентов</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/admission/itn_ord/">Ординаторам</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/admission/postgraduate/">Аспирантам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/postgraduate/asp_priem/">Прием в аспирантуру</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/admission/postgraduate/aq/">Ответы на часто задаваемые вопросы</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/admission/hostels/">Общежития вуза</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/admission/olympic/">Открытая олимпиада школьников по предмету «Биология»</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/students/">Обучающимся</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/student/">Студентам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/gia/">Государственная итоговая аттестация выпускников</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/schedule/">Расписание занятий</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/sovet_studentov_medvuzov/">Совет студентов медицинских и фармацевтических вузов</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/internet/">Доступ в интернет</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/tests/">Анкетирование студентов «Оценка преподавателя со стороны обучающегося»</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/stud_clinic/">Студенческая поликлиника</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/medpersonal_work/">Материалы к экзамену по допуску студентов к осуществлению медицинской деятельности на должности среднего медицинского персонала</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/stipendia/">О стипендиальном обеспечении</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/elib/">Электронные библиотечные ресурсы</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/student/practice/">Документы по практике</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/magistr/">Магистрантам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/magistr/schedule_mag/">Расписание занятий и экзаменов</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/ord/">Ординаторам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/ord/rasp_ord/">Расписания занятий ординаторов</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/ord/docs_int_ord/">Методические разработки для интернов и ординаторов</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/postgraduate/">Аспирантам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/postgraduate/gia_asp/">Государственная итоговая аттестация</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/postgraduate/schedule_asp/">Расписание занятий аспирантов</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/graduating_students/">Выпускникам</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/graduating_students/community/">Содружество выпускников</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/fdpo/">Слушателям ФДПО</a>
                                                                            <ul class="menu3">
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/fdpo/wetlab/">Учебная операционная WetLab</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/fdpo/sportmed/">Дополнительная профессиональная программа повышения квалификации «Спортивная медицина»</a>
                                            </li>
                                                                                    <li class="menu3">
                                                <a class="menu3" href="/students/fdpo/cso/">Центр симуляционного обучения и аккредитации специалистов</a>
                                            </li>
                                                                                </ul>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/free/">Доступная среда</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/kodex/">Этический кодекс</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/students/accreditation/">Первичная аккредитация</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/workers/">Сотрудникам</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/workers/vacancies/">Информация о вакансиях</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/workers/forms_templates/">Бланки и шаблоны документов</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/workers/info/">Информация для профессорско-преподавательского состава</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/photos/">Фотогалерея</a>
                                                        </li>
                                                    <li class="menu1  ">
                                <a class="menu1" href="/contacts/">Контакты</a>
                                                            <ul class="menu2">
                                                                    <li class="menu2">
                                        <a class="menu2" href="/contacts/official_requisites/">Официальные реквизиты университета</a>
                                                                        </li>
                                                                    <li class="menu2">
                                        <a class="menu2" href="/contacts/main_editor/">Редакция сайта</a>
                                                                        </li>
                                                                </ul>
                                                        </li>
                                                </ul>
                    </nav>
                </div>
            </div>
            <div id="header_bottom">
                <div class="page">
                    <div id="logo">
                        <a href="/sveden/">Сведения об образовательной организации</a>
                        <a href="/">
                            <img src="/images/logo.jpg" alt="РГМУ">
                            <h1>Рязанский государственный медицинский университет  имени академика И.П. Павлова</h1>
                        </a>
                    </div>
                    <div id="header_right">
                        <div id="calendar_title">
                            <span>Календарь событий</span>
                        </div>
                        <div class="social">
                            <a href="https://www.facebook.com/rzgmu.ru" target="_blank"><img src="/images/ico_fb_3.png" alt="facebook"></a>
                            <a href="https://vk.com/ryazgmu" target="_blank"><img src="/images/ico_vk_3.png" alt="vk"></a>
                            <!--a href="https://twitter.com/RyazSMU" target="_blank"><img src="/images/ico_tw.jpg" alt="twitter"></a-->
                            <!--a href="#"><img src="/images/ico_rss.jpg" alt="rss"></a-->
                        </div>
                        <div id="calendar">
                            <div id="current_day">
                                <div id="day">23</div>
                                <div id="month">марта<span>&nbsp;&#9660;</span><span style="display:none;">&nbsp;&#9650;</span></div>
                            </div>
                            <div id="calendar_block">
                                <div id="datepicker"></div>
                                <div class="dotted_line"></div>
                                <div id="event">
                                    <span class="event_date"></span>
                                    <span class="event_name"></span>
                                </div>
                            </div>
                        </div>
                        <div id="rector">
                            <a href="/rector/">Задать вопрос ректору</a>
                        </div>
                    </div>
                </div>
            </div>
        </header>
        
        
    <div id="slider">
        <div class="page">
            <div id="prev"></div>
            <div id="next"></div>
            <div class="clear"></div>
        </div>
                        <div class="item_part1 item item0 current item_diff" style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part2 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part3 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part4 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part5 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part6 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part7 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part8 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part9 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
                        <div class="item_part10 item item0 current " style="background-image: url('/images/slides_img/33.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/news/2018/02/2136/" class="sliderlink">День открытых дверей 24 марта в 12:00</a></span>
                </div>
            </div>
            
                        <div class="item_part1 item item1  item_diff" style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part2 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part3 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part4 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part5 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part6 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part7 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part8 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part9 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
                        <div class="item_part10 item item1  " style="background-image: url('/images/slides_img/34.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/scientific_activity/575/" class="sliderlink">Новости науки в РязГМУ</a></span>
                </div>
            </div>
            
                        <div class="item_part1 item item2  item_diff" style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part2 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part3 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part4 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part5 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part6 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part7 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part8 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part9 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
                        <div class="item_part10 item item2  " style="background-image: url('/images/slides_img/30.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="http://cstv.rzgmu.ru" class="sliderlink">Содружество выпускников</a></span>
                </div>
            </div>
            
                        <div class="item_part1 item item3  item_diff" style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part2 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part3 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part4 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part5 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part6 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part7 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part8 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part9 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
                        <div class="item_part10 item item3  " style="background-image: url('/images/slides_img/17.jpg');">
                <div class="page777" style="width:100%; position: absolute">
                    <span class="item_title"><a href="/activities/educational_work/zo/" class="sliderlink">РязГМУ – Здоровый университет</a></span>
                </div>
            </div>
            
        </div>

 
<div id="banners">
    <div class="page">
        <div>
            <a class="banner1 banner_size_310_0" href="/activities/medical_activity/health/">
            <img src="/images/b_img/6/29.jpg">
        </a>
            <a class="banner1 banner_size_310_1" href="http://akvamed.rzgmu.ru/">
            <img src="/images/b_img/1/24.jpg">
        </a>
            <a class="banner1 banner_size_310_2" href="/students/fdpo/">
            <img src="/images/b_img/3/30.jpg">
        </a>
            </div>
    </div>
</div>

<main>
    <div class="page">
        
            
        <nav id="events_main" class="events_types events_types_s">
            <a href="/news/" class="current" data-block="1">Новости<span></span></a>
            <a href="/events/"  data-block="2">Газета<span></span></a>
            <a href="/actions/"  data-block="3">Анонсы<span></span></a>
        </nav>
        <div id="events_items">
            <div id="block_1" class="current event_item">
                            <div class="main_event">
                                    <div class="event_img">
                        <a href="/news/2018/02/2136/"><img src="/images/news_img_med/4/2136.jpg?2008617502" alt=""></a>
                    </div>
                                    <div class="event_text">
                                                <span class="tags">
                                                        <a href="/news/?tag=день открытых дверей">день открытых дверей</a>
                                                    </span>
                                                <span class="time">07.02.2018</span>
                        
                        
                        <h3><a href="/news/2018/02/2136/">ПРИГЛАШАЕМ НА ДЕНЬ ОТКРЫТЫХ ДВЕРЕЙ</a></h3>
                        24 марта 2018 года в 12.00 в Рязанском государственном медицинском университете имени академика И.П.Павлова состоится День открытых дверей. 
                        
                        
                    </div>
                </div>
            
                <div class="events_list">
                                    <article>
                                            <a class="img" href="/news/2018/03/2225/"><img src="/images/news_img_sm/4/2225.jpg?1081976776" alt="" /></a>
                                            <span class="time">22.03.2018</span>
                        <a class="title" href="/news/2018/03/2225/">
                            <span class="title">«МЕЩЕРСКИЕ ВСТРЕЧИ» В РЯЗГМУ</span>
                            <span class="text">В центре внимания Междисциплинарной научно-практической конференции, состоявшейся  21 марта 2018 года – Актуальные вопросы совершенствования медицинской помощи. «Мещерские встречи» - конференция, которая уже стала традиционной для университета. Обсудить вопросы в рамках заданной темы собрались специалисты из разных регионов России.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=конференции">конференции</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2224/"><img src="/images/news_img_sm/8/2224.jpg?999027635" alt="" /></a>
                                            <span class="time">22.03.2018</span>
                        <a class="title" href="/news/2018/03/2224/">
                            <span class="title">Сотрудники РязГМУ приняли участие в конференции «От множественной лекарственной устойчивости к генетическим болезням»</span>
                            <span class="text">Около 200 участников из 20 стран мира собрала в Австрии седьмая конференция по АВС-транспортерам «От множественной лекарственной устойчивости к генетическим болезням». </span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=конференции">конференции</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2223/"><img src="/images/news_img_sm/0/2223.jpg?164781914" alt="" /></a>
                                            <span class="time">21.03.2018</span>
                        <a class="title" href="/news/2018/03/2223/">
                            <span class="title">Всё о "солнечных детях" - особенности развития и волнующие вопросы обсудили на открытом заседании студенты-волонтеры  </span>
                            <span class="text">В Международный день человека с синдромом Дауна, 21 марта в университете состоялось открытое заседание волонтерского сектора "Синдром любви: солнечные дети", на котором присутствовали студенты, педагоги и родители детей с синдромом Дауна.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=заседания">заседания</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2221/"><img src="/images/news_img_sm/5/2221.jpg?987802251" alt="" /></a>
                                            <span class="time">21.03.2018</span>
                        <a class="title" href="/news/2018/03/2221/">
                            <span class="title">Более двухсот рязанских медиков освоят программы повышения квалификации</span>
                            <span class="text">Специалисты Рязанского государственного медицинского университета имени академика И.П. Павлова разработали актуальные программы повышения квалификации медицинских работников по профилактике и оказанию медицинской помощи пациентам с сердечно-сосудистыми заболеваниями на догоспитальном и госпитальном этапах. </span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=обучение">обучение</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2219/"><img src="/images/news_img_sm/1/2219.jpg?1368495622" alt="" /></a>
                                            <span class="time">19.03.2018</span>
                        <a class="title" href="/news/2018/03/2219/">
                            <span class="title">День региона</span>
                            <span class="text">16 марта студенты выпускных курсов пообщались с представителями Министерства здравоохранения Московской области. Открыл мероприятие и представил гостей проректор по научной работе и инновационному развитию Игорь Сучков.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=день региона">день региона</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2218/"><img src="/images/news_img_sm/b/2218.jpg?170908813" alt="" /></a>
                                            <span class="time">16.03.2018</span>
                        <a class="title" href="/news/2018/03/2218/">
                            <span class="title">Сборная РязГМУ - победитель Всероссийского чемпионата по дзюдо</span>
                            <span class="text">16 марта на территории Спортивного комплекса «Комета» Рязанский государственный медицинский университет имени академика И.П. Павлова принимал II Всероссийский чемпионат по дзюдо среди студентов медицинских и фармацевтических вузов.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=спорт">спорт</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2217/"><img src="/images/news_img_sm/b/2217.jpg?1633611760" alt="" /></a>
                                            <span class="time">16.03.2018</span>
                        <a class="title" href="/news/2018/03/2217/">
                            <span class="title">Новости кафедры анатомии</span>
                            <span class="text">В юбилейный год 75-летия университета студенты 2 курса лечебного факультета сделали подарок кафедре анатомии - реанимировали стенд «Проводящие пути и топические срезы центральной нервной системы».</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=волонтерство">волонтерство</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2215/"><img src="/images/news_img_sm/0/2215.jpg?1624154559" alt="" /></a>
                                            <span class="time">15.03.2018</span>
                        <a class="title" href="/news/2018/03/2215/">
                            <span class="title">День Московской области</span>
                            <span class="text">Уважаемые выпускники и студенты! Приглашаем всех желающих на "День региона".  16 марта 2018 года представители здравоохранения и руководители медицинских организаций Московской области расскажут о вакансиях и программах поддержки молодых специалистов. </span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/news/2018/03/2214/"><img src="/images/news_img_sm/f/2214.jpg?999875042" alt="" /></a>
                                            <span class="time">15.03.2018</span>
                        <a class="title" href="/news/2018/03/2214/">
                            <span class="title">Вежливая регистратура</span>
                            <span class="text">Сотрудники центра практической психологии провели плановые выездные циклы обучения «Вежливая регистратура» для медицинских регистраторов поликлиник Пензенской области.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/news/?tag=обучение">обучение</a>
                                                    </span>
                                            </article>
                                </div>
                <div class="all_events clear">
                    <a href="/news/"> Новости</a>
                </div>
                        </div>
            
            <div id="block_2" class="event_item">
                            <div class="main_event">
                                    <div class="event_img">
                        <a href="/events/2017/12/2022/"><img src="/images/news_img_med/3/2022.jpg" alt=""></a>
                    </div>
                                    <div class="event_text">
                                               <span class="time">11.12.2017</span>
                        <h3><a href="/events/2017/12/2022/">«Дарить частичку сердца…» </a></h3>
                        Добровольцы (сейчас принято называть их волонтёрами, от английского «volunteer») – это те, кто безвозмездно помогают другим людям. Например, содействуют организации мероприятий разного масштаба, посещают детские дома и дома престарелых, помогают в ликвидациях последствий стихийных бедствий. Сферы деятельности волонтёров практически безграничны. Эти люди – образец доброты и взаимопомощи. 
                    </div>
                </div>
            
                <div class="events_list">
                                    <article>
                                            <a class="img" href="/events/2017/12/2021/"><img src="/images/news_img_sm/0/2021.jpg" alt="" /></a>
                                            <span class="time">11.12.2017</span>
                        <a class="title" href="/events/2017/12/2021/">
                            <span class="title">ДНЮ ГЕРОЕВ ОТЕЧЕСТВА ПОСВЯЩАЕТСЯ</span>
                            <span class="text">Мы называем место, где родились и живем Родина, Отечество, Россия. Мы гордимся, любим, прославляем и защищаем ее от врагов. </span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/events/2017/12/2003/"><img src="/images/news_img_sm/a/2003.jpg" alt="" /></a>
                                            <span class="time">01.12.2017</span>
                        <a class="title" href="/events/2017/12/2003/">
                            <span class="title">«Hey, guys! What do you want to discuss in the next meeting?» </span>
                            <span class="text">В клубе языкового обмена "LANGUAGE TIME!" с этой фразы начинается подготовка к следующему занятию. Всё просто, легко, свободно, а главное – по-дружески. Так что же это такое? 
</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/events/2017/11/1993/"><img src="/images/news_img_sm/c/1993.jpg" alt="" /></a>
                                            <span class="time">27.11.2017</span>
                        <a class="title" href="/events/2017/11/1993/">
                            <span class="title">СЕРДЦЕ ВРАЧА, ДУША ПОЭТА...</span>
                            <span class="text">В университете состоялся творческий, поэтический вечер выпускника лечебного факультета РязГМУ - Александра Чеботарева, также известного, как поэт - Саша Че.</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/events/2017/10/1944/"><img src="/images/news_img_sm/6/1944.jpg" alt="" /></a>
                                            <span class="time">02.10.2017</span>
                        <a class="title" href="/events/2017/10/1944/">
                            <span class="title">Памятник Рязанской медицине</span>
                            <span class="text">Дом № 13 на улице Полонского (бывшей Дворянской), в котором сегодня располагается  физиологический корпус Рязанского медицинского университета им. акад. И.П. Павлова, - одно из красивейших зданий Рязани, был возведен в 1906 году.</span>
                        </a>
                                            </article>
                                </div>
                <div class="all_events clear">
                    <a href="/events/"> Газета</a>
                </div>
                        </div>
            
            <div id="block_3" class="event_item">
                            <div class="main_event">
                                    <div class="event_img">
                        <a href="/actions/2018/03/2199/"><img src="/images/news_img_med/1/2199.jpg" alt=""></a>
                    </div>
                                    <div class="event_text">
                                                <span class="time">07.03.2018</span>
                        <h3><a href="/actions/2018/03/2199/">Приглашаем сотрудников РязГМУ принять участие в конференции «Рациональное применение антимикробных средств в амбулаторной практике»</a></h3>
                        
                    </div>
                </div>
            
                <div class="events_list">
                                    <article>
                                            <a class="img" href="/actions/2018/02/2082/"><img src="/images/news_img_sm/8/2082.jpg" alt="" /></a>
                                            <span class="time">16.02.2018</span>
                        <a class="title" href="/actions/2018/02/2082/">
                            <span class="title">Всероссийская конференция «Современные проблемы гистологии и патологии скелетных тканей»</span>
                            <span class="text">Рязанский государственный медицинский университет имени академика И.П. Павлова приглашает к участию профильных специалистов в области биологии развития, гистофизиологии, гистологии, патологической анатомии скелетных (хрящевой и костной) тканей, биоматериаловедов и разработчиков новых костнопластических материалов, а также врачей практических специальностей, сталкивающихся в своей деятельности с реконструктивной хирургией скелета.</span>
                        </a>
                                                <span class="tags">
                                                        <a href="/actions/?tag=Конференция">Конференция</a>
                                                    </span>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2018/02/2121/"><img src="/images/news_img_sm/0/2121.jpg" alt="" /></a>
                                            <span class="time">01.02.2018</span>
                        <a class="title" href="/actions/2018/02/2121/">
                            <span class="title">Приглашаем принять участие  в конкурсе плакатов «День выборов»</span>
                            <span class="text">Россия всегда славилась уникальным плакатным творчеством, признанным во всем мире. У каждого сегодня есть возможность оставить свой след в истории! </span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2018/01/2109/"><img src="/images/news_img_sm/0/2109.jpg" alt="" /></a>
                                            <span class="time">29.01.2018</span>
                        <a class="title" href="/actions/2018/01/2109/">
                            <span class="title">Приглашаем на конференцию!</span>
                            <span class="text">Приглашаем вас принять участие в Рязанской областной конференции «Пациент высокого риска с кардиальной и полиморбидной патологией: есть ли движение вверх?», которая состоится 24 апреля 2018 года. </span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/12/2055/"><img src="/images/news_img_sm/9/2055.jpg" alt="" /></a>
                                            <span class="time">25.12.2017</span>
                        <a class="title" href="/actions/2017/12/2055/">
                            <span class="title">Приглашаем на конференцию!</span>
                            <span class="text">27 декабря 2017 г в зале ученого совета РязГМУ (Высоковольтная, д. 7) состоится заседание межрегиональной научной конференции студентов, врачей, ученых и преподавателей вузов России «Актуальные проблемы клинической и экспериментальной патологии».</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/11/1960/"><img src="/images/news_img_sm/7/1960.jpg" alt="" /></a>
                                            <span class="time">09.11.2017</span>
                        <a class="title" href="/actions/2017/11/1960/">
                            <span class="title">Приглашаем на курсы усовершенствования врачей по апитерапии</span>
                            <span class="text">Со 2 по 21 апреля 2018 года на базе РязГМУ и НИИ пчеловодства будут проходить курсы усовершенствования врачей по апитерапии по программе, сочетающей теорию и практику.</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/11/1959/"><img src="/images/news_img_sm/e/1959.jpg" alt="" /></a>
                                            <span class="time">09.11.2017</span>
                        <a class="title" href="/actions/2017/11/1959/">
                            <span class="title">Приглашаем на курсы повышения квалификации по апитерапии </span>
                            <span class="text">Со 2 по 21 апреля 2018 года в Рязанском государственном медицинском университете будут проходить курсы повышения квалификации по апитерапии для врачей разного профиля, имеющих специальность высшего профессионального образования «Лечебное дело», «Педиатрия», «Санитария» (медико-профилактическое дело), «Стоматология».</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/11/1957/"><img src="/images/news_img_sm/2/1957.jpg" alt="" /></a>
                                            <span class="time">08.11.2017</span>
                        <a class="title" href="/actions/2017/11/1957/">
                            <span class="title">XXI конференция «Социально-гигиенический мониторинг здоровья населения»</span>
                            <span class="text">Приглашаем принять участие в конференции, которая состоится 30 ноября - 1 декабря 2017 года в медико-профилактическом корпусе Рязанского государственного медицинского университета по адресу г. Рязань, ул. Высоковольтная, д. 7 к. 1</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/11/1956/"><img src="/images/news_img_sm/e/1956.jpg" alt="" /></a>
                                            <span class="time">08.11.2017</span>
                        <a class="title" href="/actions/2017/11/1956/">
                            <span class="title">Всемирный день науки за мир и развитие </span>
                            <span class="text">World Science Day for Peace and Development отмечается ежегодно 10 ноября с целью повысить осознание общественностью во всем мире пользы науки, а международному сообществу он служит напоминанием о необходимости использования научно-технических достижений в интересах мира и развития.</span>
                        </a>
                                            </article>
                                    <article>
                                            <a class="img" href="/actions/2017/11/1950/"><img src="/images/news_img_sm/0/1950.jpg" alt="" /></a>
                                            <span class="time">04.11.2017</span>
                        <a class="title" href="/actions/2017/11/1950/">
                            <span class="title">В РязГМУ обсудят актуальные проблемы современной урологии</span>
                            <span class="text"></span>
                        </a>
                                            </article>
                                </div>
                <div class="all_events clear">
                    <a href="/actions/"> Анонсы</a>
                </div>
                        </div>
        </div>
    </div>
    <div class="clear"></div>
</main>

        
        <footer>
            <div id="footer_links">
                <div class="page">
                    <div class="left">
                        <p>
                            © 2018 Рязанский Государственный Медицинский Университет<br />
имени академика И.П. Павлова<br />
<br />
Адрес: 390026 г. Рязань, ул. Высоковольтная, д. 9<br />
<br />
Телефон: +7 (4912) 46-08-01<br />
<br />
Факс: +7 (4912) 46-08-08<br />
<br />
E-mail: <a class="f" href="mailto:rzgmu@rzgmu.ru">rzgmu@rzgmu.ru</a><br />
<br />
Сайт является средством массовой информации. Номер <a href="http://rkn.gov.ru/mass-communications/reestr/media/?id=589635" target="_blank">свидетельства</a> ЭЛ № ФС 77-63519. Дата регистрации 30.10.2015<br />
Наименование (название) издания: Официальный сайт ГБОУ ВПО РязГМУ Минздрава России<br />
Учредитель (соучредители): федеральное государственное бюджетное образовательное учреждение высшего образования "Рязанский государственный медицинский университет имени академика И.П. Павлова" Министерства здравоохранения Российской Федерации<br />
Фамилия, инициалы главного редактора: Резанов Е.В.<br />
Адрес электронной почты и номер телефона редакции: <a class="f" href="mailto:e.rezanov@rzgmu.ru">e.rezanov@rzgmu.ru</a>, 46-08-98<br />
Знак информационной продукции: 16+<br />
                            <br /><a href="/sitemap/">Карта сайта</a>
                        </p>
                        
                    </div>
                    <div class="right">
                        <div class="col1">
                            <a id="ministry" href="http://www.rosminzdrav.ru/" target="_blank">
                                <img src="/images/ministry_logo.jpg" alt="">
                                <span>Министерство здравоохранения Российской Федерации</span>
                            </a>
                            
                            <!--a id="ministry" href="http://xn--80abucjiibhv9a.xn--p1ai/" target="_blank">
                                <img src="/images/loser.png" alt="">
                                <span></span>
                            </a-->
                            <div class="clear"></div>
                            <ul>
	<li><a href="http://www.russia.edu.ru/" target="_blank">Российское образование для иностранных граждан</a></li>
	<li><a href="http://xn--80abucjiibhv9a.xn--p1ai/" target="_blank">Министерство образования и науки РФ</a></li>
	<li><a href="http://edu.ru/" target="_blank">Российское образование федеральный портал</a></li>
	<li><a href="http://window.edu.ru/" target="_blank">Единое окно доступа к образовательным ресурсам</a></li>
	<li><a href="https://oprf.ru" target="_blank">Общественная палата Российской Федерации</a></li>
</ul>
                        </div>
                        <div class="col2">
                            <div class="social">
                                <a href="https://www.facebook.com/rzgmu.ru" target="_blank"><img src="/images/ico_fb_3.png" alt="facebook"></a>
                                <a href="https://vk.com/ryazgmu" target="_blank"><img src="/images/ico_vk_3.png" alt="vk"></a>
                                <!--a href="https://twitter.com/RyazSMU" target="_blank"><img src="/images/ico_tw.jpg" alt="twitter"></a-->
                                <!--a href="#"><img src="/images/ico_rss.jpg" alt="rss"></a-->
                            </div>
                            <div class="clear"></div>
                            <ul>
	<li><a href="https://www.rosminzdrav.ru/ministry/61/0/materialy-po-deyatelnosti-departamenta/combating_corruption" target="_blank">Противодействие коррупции</a></li>
	<li><a href="http://school-collection.edu.ru/" target="_blank">Единая коллекция ЦОР</a></li>
	<li><a href="http://fcior.edu.ru/" target="_blank">Федеральный центр информационно-образовательных ресурсов</a></li>
	<li><a href="http://www.mednet.ru/" target="_blank">Центральный НИИ организации и информатизации здравоохранения</a></li>
	<li><a href="http://scienceport.ru/" target="_blank">Наука и образование против террора</a></li>
	<li><a href="http://xn--h1ajgms.xn--p1ai/" target="_blank">Национальный центр информационного противодействия терроризму и экстремизму</a></li>
	<li><a href="http://www.raexpert.ru/rankings/vuz/vuz_2016/#3" target="_blank">Рейтинг лучших вузов России &ndash; 2016</a></li>
</ul>
                        </div>
                    </div>
                </div>
                <div class="clear"></div>
            </div>
            <div id="footer_bottom">
                <div class="page">
                    <div class="left">
                        <img src="/images/footer_icons_2472017.jpg"  alt="">
                    </div>
                    <div class="right">
                        <a href="http://victoria-studio.ru/" target="_blank">Разработка сайта — <span style="color:#0099cc;">Виктория Студио</span></a>
                    </div>
                </div>
            </div>
        </footer>
        
        <div class="popup" id="popup" >
            <span class="close"></span>
            <p>
                Спасибо за вопрос!<br/>Мы рассмотрим его<br/>и обязательно ответим.            </p>
        </div>
        <div class="to_top"></div>
       
        <script>
            (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
            (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
            m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
            })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

            ga('create', 'UA-30350484-1', 'auto');
            ga('send', 'pageview');
        </script>

        
    </body>
</html>