<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- *** استخدام در سیارک *** http://sayarak.com/join-the-team -->
    <title>تازه های تکنولوژی، اخبار روز، سلامت و بهداشت - سیارک</title>
    <meta name="viewport" content="width=device-width" />
        <meta name="keywords" content="هوشمند کردن شهرها,مناطق شهری,رشد جمعیت شهری,مشکلات شهرنشینی,شرایط زندگی,واشبرن,گیفینگر,راحتی مسافران,ظرفیت حمل و نقل,خدمات سر وقت,قابلیت اطمینان,شینکانسن,قطار سریع السیر,ریل سریع السیر ژاپن,کنترل خودکار قطار,انرژی هسته‌ای,هیروشیما,چرنوبیل,راکتور آب سبک,نیروگاه فوکوشیما,انرژیهای پاک,سوخت فسیلی,نیروگاه تری مایل آیلند,بحران فوکوشیما,نوزدان عجیب الخلقه,خانه های هوشمند,سازمان آتش نشاني,سيستم كنترل,خانه انطباق پذير,سيستم هاي اتوماتيكي,سامسونگ گلگسی اس 9,سامسونگ گلگسی نوت 9,گوشیهای آینده,دوربین سلفی دوگانه,فناوری فیس آی دی,مهارت سیاسی,عامل استرس زا,ضربان قلب,فشار خون پایین,سبک های مدیریتی,سبک رهبری,مقتدرانه,کاریزماتیک,مردم محور,لباس عید 97,عید نوروز,راز موفقیت,کلیدی‌ترین موارد,کلیدی‌ترین موارد جذب مشتری,جذب مشتری,رویکرد رفتار گرایی,نظریه های رفتاری,اصل پریماک,پریماک,تربیت کودک,تنبیه,تنبیه مؤثر,تنبیه غیر مؤثر,تنبیه رفتار کنشگر,شرطی سازی کنشگر,انواع تنبیه,اثرات جانبی تنبیه,تنبیه بدنی,داده کاوی,عوامل خطر بیماری های قلبی,سیستم های پیش بینی,Matlab,بیماری های قلبی,الگوریتم ژنتیک,دیابت,تکنیک های داده کاوی,فرامینگهام,شبکه ی عصبی ژنتیکی,قهوه,پرمصرف‌ترین ماده جهان,مخدر,کافئین,کوکائین,فواید قهوه,مضرات قهوه,ادنوزین,شرکتهای دارو سازی,هدر رفتن دارو,قطره های چشمی,داروهای ضد سرطان,رزیدنت اویل,اکسیر جوانی,سلولهای بنیادی,حذف پیری,افزایش دوره سلامتی,چشمه حیات,رایموندو فوسکا,همه می میرند,سیمون دوبووار,عمر جاویدان,آلودگی صوتی,فشار خون,تپش قلب,ناشنوایی,سلامت عمومی,PUBG,اخبار,بازی موبایل,اخبار بازی,بازی  PUBG,گوگل پلی,اپل استور,بازی Fortnite,کاربر اندروید,کاربر IOS,Guerrilla Games,Horizon: Zero Dawn,هورایزن زیرو دان,گزارش فروش بازی Horizon Zero Dawn,گوریلا گیمز,Bloodborne,playstation 3,PlayStation 4,PS Plus,PS Vita,بازی های رایگان PS4,پلی استیشن 3,پلی استیشن Plus,پلی استیشن ویتا,پلی استیشن پلاس,Microsoft,Xbox Game Pass,xbox one,ایکس باکس,ایکس باکس وان,ایکس باکس گیم پس,بازی های رایگان ایکس باکس وان,مایکروسافت,PlayStation Network,playstation store,PS Store,PSN,سونی / Sony,فروشگاه پلی استیشن,پلی استیشن استور,پلی استیشن نتورک,بلوغ ذهنی,تفاوت‌های جنسی,رشد مغز,جبر ژنتیکی,ساختار مغز,ماده خاکستری,شروع بلوغ جنسی,هیپوکامپوس,پالیدوم,لوبهای پیشانی,ایجاد اعتماد,رفتارهای ایجاد کننده ی اعتماد,نحوه ی کار کردن,مدیریت خدمتگزار,همدلی و اعتماد,ویژگی های مدیران,تشویق و ترغیب,آگاهی,آینده نگری,انگلیسی آمریکایی,انگلیسی بریتانیایی,نظریه بی نظمی,نظریه chaos,many-body,ایزواسپین,جایزه نوبل فیزیک,مدل بوسون,مدل بوسون فرمیونی واکنشی,اصل پائولی,ساختار لایه ای کوانتومی,مدل IBM,داستان,داستان نویسی,اصول داستان نویسی,رمان,شعر,نقد و بررسی انیمیشن فردیناند,نقد انیمیشن,نقد و بررسی,انیمیشن فردیناند,فردیناند,جومانجی,به جنگل خوش آمدید,نقد و بررسی فیلم,دواین جانسون,رابین ویلیامز,هالیوود,jumanji welcome to the jungle,THE SHAPE OF WATER,فیلم &#160; به شکل آب,گیرمو دل‌تورو,نقد و بررسی به شکل آب,شکسپیر,ارل آکسفورد,ادوارد دی ویر,هملت,اتلو,مکبث,لیرشاه,آثار شکسپیر,تاجر ونیزی,پردازش سیستم پرس و جو,پایگاه داده موازی,GLADE,تحلیل داده های بزرگ,SQL,بیگ دیتا,طراحی مرورگر وب,جعل وب,فیشینگ,حریم خصوصی,عوامل انسانی,تجارت الکترونیک,اینترنت اکسپلورر,موزیلا فایرفاکس,کوکی‌ شخص ثالث,اینترنت اشیاء,مدیریت اضطراری ابری,تسهیلات ترافیک,محیط های رایانشی موازی,رتبه بندی QoS,زمانبندی تسک,پهنای باند موبایل,بازارLTE,گوشی های موبایل,Hyper connected,شبکه های نامتجانس,سیستم های عامل,کوکی,کوکی شخص اول,کوکی های پیوسته شخص سوم,مرورگرهای وب,تاریخچه ی اشتغال,اشتغال,سیاست اشتغالی,استخدام,کسب و کار,شغل دائم,سیاست اقتصادی,HAMMURAL,تجربه کارکنان پیر تر,افراد بالای 60 سال,محیط کاری,تجربه,کارکنان بالای 60 سال,کارکنان پیرتر,بهره گیری از کارمندان,بهره وری,وام های دانشجویی,بازنشستگی,حقوق بازنشستگی,کارآفرینی کوچک,جذب وام دهندگان تجاری,PRODEM,شرکت نروژی Telenor,سازمانهای غیرانتفاعی,بازاریابی ویروسی,موفقیت در بازاریابی ویروسی,ریسک,اشتراک گذاری,اجازه اشتراک گذاری,آذری جهرمی,استارت آپ,استارتاپ,استان هرمزگان,اقتصاد دیجیتال,رییس‌ جمهور,وزیر ارتباطات,کسب و کارهای نوپا,دانلود,موزیک,خفگی,انگلیسی,آهنگ,آپدیت 5,PS4,سونی,آپدیت جدید PS4,4.74,استرس,ps4,پلی استیشن 4,پلی استیشن,Sony,نقد فیلم">
    <meta name="description" content="اخبار,تکنولوژی,سلامت,بهداشت,سیارک,فناوری,موبایل,تندرستی,تناسب اندام,زیبایی,سینما">
    <meta name="DC.title" content="تازه های تکنولوژی، اخبار روز، سلامت و بهداشت" />
    <meta name="DC.identifier" content="http://sayarak.com" />
    <meta name="DC.description" content="اخبار,تکنولوژی,سلامت,بهداشت,سیارک,فناوری,موبایل,تندرستی,تناسب اندام,زیبایی,سینما " />
    <meta name="DC.language" content="fa" />
    <meta property="og:title" content="تازه های تکنولوژی، اخبار روز، سلامت و بهداشت" />
    <meta property="og:description " content="اخبار,تکنولوژی,سلامت,بهداشت,سیارک,فناوری,موبایل,تندرستی,تناسب اندام,زیبایی,سینما " />
    <meta property="og:type" content="article" />
    <meta property="og:site_name" content="سیارک" />
                <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="sayarak_com" />
    <meta name="twitter:title" content="تازه های تکنولوژی، اخبار روز، سلامت و بهداشت" />
    <meta name="twitter:creator" content="sayarak_com" />
    <meta name="twitter:description" content="اخبار,تکنولوژی,سلامت,بهداشت,سیارک,فناوری,موبایل,تندرستی,تناسب اندام,زیبایی,سینما" />
            
    <link href="/content/favicon.ico" rel="icon" type="image/x-icon" />
    <link href="/Content/css?v=bdZgKc2EVugiHRhYFnkpsQqmhByq-XHW_UxPj9ur4dE1" rel="stylesheet"/>

    
    <script src="/bundles/jquery?v=zyA48mrpK6eP3hzVs_NGFt7rENEwyu-MOtwZKWAgT9I1"></script>


</head>
<body>
    <div class="container">
        <div id="header" class="navbar mb orange">
            <div class="navbar-header">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
                    <span class="fa fa-bars icon"></span>
                </button>
                <a href="/" class="navbar-brand"><img alt="لوگوی سیارک" src="/content/a64.png" /> </a>
            </div>
            <div class="navbar-collapse collapse">
                <ul class="nav navbar-nav">
                    
                    
<li class="dropdown"><a href="/تکنولوژی" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">تکنولوژی<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/تکنولوژی/موبایل">موبایل</a></li>
<li><a href="/تکنولوژی/خودرو">خودرو</a></li>
<li><a href="/تکنولوژی/لپ-تاپ-کامپیوتر">لپ تاپ و کامپیوتر</a></li>
<li><a href="/تکنولوژی/دوربین">دوربین</a></li>
<li><a href="/تکنولوژی/نرم-افزار">نرم افزار</a></li>
<li><a href="/تکنولوژی/تازه-ها">تازه ها</a></li>
<li><a href="/تکنولوژی">تکنولوژی</a></li>
</ul></li>

<li class="dropdown"><a href="/زندگی" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">زندگی<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/زندگی/آرایش-زیبایی">آرایش و زیبایی</a></li>
<li><a href="/زندگی/آشپزی">آشپزی</a></li>
<li><a href="/زندگی/مد-لباس">مد و لباس</a></li>
<li><a href="/زندگی/سبک-زندگی">سبک زندگی</a></li>
<li><a href="/زندگی/موفقیت">موفقیت</a></li>
<li><a href="/زندگی/شیرینی-پزی">شیرینی پزی</a></li>
<li><a href="/زندگی/خانه-دکوراسیون">خانه و دکوراسیون</a></li>
<li><a href="/زندگی/والدین-کودکان">والدین و کودکان</a></li>
<li><a href="/زندگی/روابط-عاطفی">روابط عاطفی</a></li>
<li><a href="/زندگی">زندگی</a></li>
</ul></li>

<li class="dropdown"><a href="/خبر" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">خبر<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/خبر/حوادث">حوادث</a></li>
<li><a href="/خبر/اینترنت">اینترنت</a></li>
<li><a href="/خبر/جهان">جهان</a></li>
<li><a href="/خبر/پزشکی">پزشکی</a></li>
<li><a href="/خبر/ورزش">ورزش</a></li>
<li><a href="/خبر/اقتصاد">اقتصاد</a></li>
<li><a href="/خبر">خبر</a></li>
</ul></li>

<li class="dropdown"><a href="/سلامت-بهداشت" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">سلامت و بهداشت<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/سلامت-بهداشت/بیماری">بیماری</a></li>
<li><a href="/سلامت-بهداشت/پوست-مو-ناخن">پوست، مو و ناخن</a></li>
<li><a href="/سلامت-بهداشت/تغذیه">تغذیه</a></li>
<li><a href="/سلامت-بهداشت/تازه-ها">تازه ها</a></li>
<li><a href="/سلامت-بهداشت/تناسب-اندام">تناسب اندام</a></li>
<li><a href="/سلامت-بهداشت/سلامت-زنان">سلامت زنان</a></li>
<li><a href="/سلامت-بهداشت/سلامت-روان">سلامت روان</a></li>
<li><a href="/سلامت-بهداشت/کودک">کودک</a></li>
<li><a href="/سلامت-بهداشت/اعتیاد">اعتیاد</a></li>
<li><a href="/سلامت-بهداشت/دهان-دندان">دهان و دندان</a></li>
<li><a href="/سلامت-بهداشت/حیوانات">حیوانات</a></li>
<li><a href="/سلامت-بهداشت/دارو">دارو</a></li>
<li><a href="/سلامت-بهداشت/بهداشت">بهداشت</a></li>
<li><a href="/سلامت-بهداشت">سلامت و بهداشت</a></li>
</ul></li>


<li class="dropdown"><a href="/دانستنی-ها" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">دانستنی ها<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/دانستنی-ها/سیارک">سیارک</a></li>
<li><a href="/دانستنی-ها/معنی">معنی</a></li>
<li><a href="/دانستنی-ها/رخداد">رخداد</a></li>
<li><a href="/دانستنی-ها/راهنمای-خرید">راهنمای خرید</a></li>
 

<li><a href="/دانستنی-ها/بانک">بانک</a></li>
<li><a href="/دانستنی-ها/معرفی-سایت">معرفی سایت</a></li>
<li><a href="/دانستنی-ها/سئو">سئو</a></li>
<li><a href="/دانستنی-ها/میراث-فرهنگی-و-گردشگری">میراث فرهنگی و گردشگری</a></li>
<li><a href="/دانستنی-ها">دانستنی ها</a></li>
</ul></li>

<li class="dropdown"><a href="/فرهنگ-هنر" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">فرهنگ و هنر<span class="caret"></span></a><ul class="dropdown-menu">
<li><a href="/فرهنگ-هنر/سینمای-جهان">سینمای جهان</a></li>
<li><a href="/فرهنگ-هنر/سینمای-ایران">سینمای ایران</a></li>
<li><a href="/فرهنگ-هنر/تئاتر">تئاتر</a></li>
<li><a href="/فرهنگ-هنر/موسیقی">موسیقی</a></li>
<li><a href="/فرهنگ-هنر/هنرمندان">هنرمندان</a></li>



<li><a href="/فرهنگ-هنر/ادبیات">ادبیات</a></li>

<li><a href="/فرهنگ-هنر/رسانه">رسانه</a></li>
<li><a href="/فرهنگ-هنر">فرهنگ و هنر</a></li>
</ul></li>










<li class="dropdown"><a href="/سرگرمی" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">گوناگون<span class="caret"></span></a><ul class="dropdown-menu">


<li><a href="/سرگرمی">سرگرمی</a></li>
<li><a href="/سرگرمی/فال-حافظ/1396/دی/19/فال-حافظ">فال حافظ</a></li>
<li><a href="/سرگرمی/بازی">بازی</a></li>
<li><a href="/سرگرمی/طالع-بینی">طالع بینی</a></li>

<li><a href="/کسب-کار">کسب کار</a></li>
<li><a href="/کسب-کار/کارافرینی">کارافرینی</a></li>
<li><a href="/کسب-کار/استخدام">استخدام</a></li>



<li><a href="/آموزش">آموزش</a></li>
<li><a href="/آموزش/نرم افزار-word">نرم افزار word</a></li>
<li><a href="/آموزش/اینترنت">اینترنت</a></li>
<li><a href="/آموزش/سی-شارپ">سی شارپ</a></li>




<li><a href="/دانلود">دانلود</a></li>
<li><a href="/دانلود/نرم-افزار">نرم افزار</a></li>
<li><a href="/دانلود/بازی">بازی</a></li>
<li><a href="/دانلود/موزیک">موزیک</a></li>

<li><a href="/آموزش/بوت-استرپ">بوت استرپ</a></li>
<li><a href="/آموزش/کنسول-PS4">کنسول PS4</a></li>

</ul></li>

                </ul>
               
                <ul class="nav navbar-nav pull-left sd">
    <li><a href="/login">ورود</a></li>
    <li><a href="/signup">ثبت نام</a></li>
</ul>

                <div class="nav navbar-nav pull-left sd">
                    <form action="/search/" method="get" class="form-inline">
                            <input name="q" type="text" class="form-control" />
                            <button class="btn btn-default"><i class="fa fa-search icon"></i></button>
                    </form>
                </div>

            </div>
        </div>


        <div id="content">
            
<div class="text-justify">

    <div class="row hl">
        <div class="col-md-2">
            <div class="big-title top17">
                <h1>سیارک</h1>
                
                <p class="big-text">
                    یک شنبه <br />
                    5 فروردین 1397
                </p>
            </div>
        </div>
        <div class="col-md-10 dsc">
            <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-24 21:11">21:11</time>
</span>

                        <a href="/دانستنی-ها/سیارک" class="label label-purple left-label">سیارک</a>
                    </div>
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/4/تاریحچه-ووگ-Vogue" title="ووگ / Vogue امریکایی در سال 1909 توسط Conde Nast خریده شد" rel="bookmark"><img src="/files/images/1397142116405783-large.jpg" alt="ووگ / Vogue امریکایی در سال 1909 توسط Conde Nast خریده شد" width="264" height="163" /></a>
                    <h4><a href="/دانستنی-ها/سیارک/1397/فروردین/4/تاریحچه-ووگ-Vogue" title="ووگ / Vogue امریکایی در سال 1909 توسط Conde Nast خریده شد" rel="bookmark">تاریحچه ووگ Vogue</a></h4>
                    <p class="bot7"> با کمک مجله های مد مثل ووگ / Vogue و Bazaar بود که توانستند به زنهای امریکایی دسترسی پیدا کنند که بخاطر شرایط مالیشان میتوانستند یک نمونه از طراحی ها را برای انها در مراکز ویژه یا بوسیله خیاطهای خاص طراحی کنند،یا لباسهای اماده از فروشگاههای زنجیره ای یا کاتالوگ های سفارش ایمیل در اختیارشان قرار دهند. </p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-24 20:07">20:07</time>
</span>

                        <a href="/فرهنگ-هنر/سینمای-جهان" class="label label-danger left-label">سینمای جهان</a>
                    </div>
                    <a href="/فرهنگ-هنر/سینمای-جهان/1397/فروردین/4/نقد-فیلم-سه-بیلبورد-خارج-از-ابینگ-میزوری" title="آدم مطلقا خوب و مطلقا بد وجود ندارد. گاهی اوقات آدمها فقط در دو سمت مخالف یک داستان قرار می گیرند " rel="bookmark"><img src="/files/images/1397141934454273-large.jpg" alt="آدم مطلقا خوب و مطلقا بد وجود ندارد. گاهی اوقات آدمها فقط در دو سمت مخالف یک داستان قرار می گیرند " width="264" height="163" /></a>
                    <h4><a href="/فرهنگ-هنر/سینمای-جهان/1397/فروردین/4/نقد-فیلم-سه-بیلبورد-خارج-از-ابینگ-میزوری" title="آدم مطلقا خوب و مطلقا بد وجود ندارد. گاهی اوقات آدمها فقط در دو سمت مخالف یک داستان قرار می گیرند " rel="bookmark">نقد فیلم سه بیلبورد خارج از ابینگ میزوری</a></h4>
                    <p class="bot7">حق با کیست؟ اصلاً حق چیست؟ ما برای رسیدن به خواسته های درستمان تا کجا حق داریم؟ هنوز چند روزی از نقدی که برای فیلم به شکل آب نوشتیم نمی‌گذرد که با شاهکار مارتین مک‌دونا مواجه شدیم &quot;سه بیلبورد خارج از ابینگ میزوری&quot; درست در نقطه مقابل فیلم به شکل آب قرار دارد اگر به شکل آب زیبایی پرفروغ طلوع آفتاب است سه بیلبورد خارج از ابینگ میزوری جذابیت بغض آلود و تلخ غروب آفتاب است. چه کسی می تواند بین این دو یکی را انتخاب کند؟</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/آموزش/اینترنت/1397/فروردین/4/ایمن-سازی-دیتا-در-محاسبات-ابری" title="ایمن سازی دیتا در cloud یکی از چال برانگیزترین مسائل می باشد. ‏‏" rel="bookmark"><img src="/files/images/13971405729697-small.jpg" alt="ایمن سازی دیتا در cloud یکی از چال برانگیزترین مسائل می باشد. ‏‏" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/آموزش/اینترنت/1397/فروردین/4/ایمن-سازی-دیتا-در-محاسبات-ابری" title="ایمن سازی دیتا در cloud یکی از چال برانگیزترین مسائل می باشد. ‏‏" rel="bookmark">ایمن سازی دیتا در محاسبات ابری</a>
                    </h4>
                    <p>ایمن سازی دیتا در cloud یکی از چال برانگیزترین مسائل می باشد. ‏‏</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سلامت-بهداشت/بیماری/1397/فروردین/2/تشخیص-بیماری-عروق-کرونری" title="چندین روش تشخیص کامپیوتری در آثار برای تشخیص CAD پیشنهاد شده اند. " rel="bookmark"><img src="/files/images/1397122239104504-small.jpg" alt="چندین روش تشخیص کامپیوتری در آثار برای تشخیص CAD پیشنهاد شده اند. " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سلامت-بهداشت/بیماری/1397/فروردین/2/تشخیص-بیماری-عروق-کرونری" title="چندین روش تشخیص کامپیوتری در آثار برای تشخیص CAD پیشنهاد شده اند. " rel="bookmark">تشخیص بیماری عروق کرونری</a>
                    </h4>
                    <p>چندین روش تشخیص کامپیوتری در آثار برای تشخیص CAD پیشنهاد شده اند. </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سلامت-بهداشت/اعتیاد/1397/فروردین/2/اعتیاد-به-موبایل-سه-راه-رهایی" title="تریستان هریس کارمند سابق گوگل و رییس موسسه TWS راهکارهای برای ترک اعتیاد به موبایل دارد " rel="bookmark"><img src="/files/images/139712164311675-small.jpg" alt="تریستان هریس کارمند سابق گوگل و رییس موسسه TWS راهکارهای برای ترک اعتیاد به موبایل دارد " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سلامت-بهداشت/اعتیاد/1397/فروردین/2/اعتیاد-به-موبایل-سه-راه-رهایی" title="تریستان هریس کارمند سابق گوگل و رییس موسسه TWS راهکارهای برای ترک اعتیاد به موبایل دارد " rel="bookmark">اعتیاد به موبایل! سه راه رهایی</a>
                    </h4>
                    <p>تریستان هریس کارمند سابق گوگل و رییس موسسه TWS راهکارهای برای ترک اعتیاد به موبایل دارد </p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
        </div>
    </div>

        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/تکنولوژی">تکنولوژی</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-20 14:56">14:56</time>
</span>

                        <a href="/تکنولوژی/تازه-ها" class="label label-primary left-label">تازه ها</a>
                    </div>
                    <a href="/تکنولوژی/تازه-ها/1396/اسفند/29/شهرهای-هوشمند" title="بیش از نیمی از جمعیت جهان اکنون در مناطق شهری زندگی می کنند . " rel="bookmark"><img src="/files/images/13961229154587474-large.jpg" alt="بیش از نیمی از جمعیت جهان اکنون در مناطق شهری زندگی می کنند . " width="264" height="163" /></a>
                    <h4><a href="/تکنولوژی/تازه-ها/1396/اسفند/29/شهرهای-هوشمند" title="بیش از نیمی از جمعیت جهان اکنون در مناطق شهری زندگی می کنند . " rel="bookmark">شهرهای هوشمند</a></h4>
                    <p class="bot7">مدیریت و سازماندهی، تکنولوژی، اداره، چارچوب سیاست، مردم و جامعه، اقتصاد، زیرساخت و محیط طبیعی. این فاکتورها بنیان یک چارچوب یکپارچه را شکل می دهند که می تواند به منظور آزمایش اینکه حکومت های محلی چطور ابتکارات شهر هوشمند را تجسم می کنند، به کار برده شود.</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-16 22:57">22:57</time>
</span>

                        <a href="/تکنولوژی/تازه-ها" class="label label-primary left-label">تازه ها</a>
                    </div>
                    <a href="/تکنولوژی/تازه-ها/1396/اسفند/25/فناوری-شینکانسن-ژاپن" title=" شینکانسن (مجموعه خطوط جدید)، یا همان ریل سریع السیر ژاپن" rel="bookmark"><img src="/files/images/1396122523118145-large.jpg" alt=" شینکانسن (مجموعه خطوط جدید)، یا همان ریل سریع السیر ژاپن" width="264" height="163" /></a>
                    <h4><a href="/تکنولوژی/تازه-ها/1396/اسفند/25/فناوری-شینکانسن-ژاپن" title=" شینکانسن (مجموعه خطوط جدید)، یا همان ریل سریع السیر ژاپن" rel="bookmark">فناوری شینکانسن ژاپن</a></h4>
                    <p class="bot7">طی نیم قرن اخیر، تکنولوژی ژاپنی موجود در ورای این خطوط صیقلی همواره در حال تکامل بوده است. حداکثر سرعت از 210 کیلومتر بر ساعت به 320 کیلومتر بر ساعت رسیده است و میزان مسافران جابجا شده اکنون به 1 میلیون مسافر در روز می رسد.</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/تکنولوژی/تازه-ها/1396/اسفند/25/انرژی-هسته‌‌ای،-دیو-مهربان-یا-فرشته-خشمگین" title=" انرژی هسته‌ای در طول تاریخ نه چندان طولانی خودش همیشه موافقان و مخالفان خود را داشته است" rel="bookmark"><img src="/files/images/1396122525463976-small.jpg" alt=" انرژی هسته‌ای در طول تاریخ نه چندان طولانی خودش همیشه موافقان و مخالفان خود را داشته است" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/تکنولوژی/تازه-ها/1396/اسفند/25/انرژی-هسته‌‌ای،-دیو-مهربان-یا-فرشته-خشمگین" title=" انرژی هسته‌ای در طول تاریخ نه چندان طولانی خودش همیشه موافقان و مخالفان خود را داشته است" rel="bookmark">انرژی هسته‌‌ای، دیو مهربان یا فرشته خشمگین ؟</a>
                    </h4>
                    <p> انرژی هسته‌ای در طول تاریخ نه چندان طولانی خودش همیشه موافقان و مخالفان خود را داشته است</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/تکنولوژی/تازه-ها/1396/اسفند/21/خانه-های-هوشمند" title="خطا در تشخيص آتش مي تواند پيامدهاي بسيار خطرناكي در بر داشته باشد" rel="bookmark"><img src="/files/images/139612212012567230-small.jpg" alt="خطا در تشخيص آتش مي تواند پيامدهاي بسيار خطرناكي در بر داشته باشد" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/تکنولوژی/تازه-ها/1396/اسفند/21/خانه-های-هوشمند" title="خطا در تشخيص آتش مي تواند پيامدهاي بسيار خطرناكي در بر داشته باشد" rel="bookmark">خانه های هوشمند</a>
                    </h4>
                    <p>خطا در تشخيص آتش مي تواند پيامدهاي بسيار خطرناكي در بر داشته باشد</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/تکنولوژی/تازه-ها/1396/اسفند/18/شش-راه-برای-بهتر-شدن-گلگسی-نوت-9-از-گلگسی-اس-9-و-اس-9-پلاس" title="در  اینجا به چند مورد اساسی که سامسونگ می تواند با تغییر و یا بهیود آنها در نوت 9  این گوشی را به یک اسمارت فون به مراتب بهتر از s9 و s9  پلاس تبدیل اشاره می کنیم . " rel="bookmark"><img src="/files/images/139612181623214800-small.jpg" alt="در  اینجا به چند مورد اساسی که سامسونگ می تواند با تغییر و یا بهیود آنها در نوت 9  این گوشی را به یک اسمارت فون به مراتب بهتر از s9 و s9  پلاس تبدیل اشاره می کنیم . " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/تکنولوژی/تازه-ها/1396/اسفند/18/شش-راه-برای-بهتر-شدن-گلگسی-نوت-9-از-گلگسی-اس-9-و-اس-9-پلاس" title="در  اینجا به چند مورد اساسی که سامسونگ می تواند با تغییر و یا بهیود آنها در نوت 9  این گوشی را به یک..." rel="bookmark">شش راه برای بهتر شدن گلگسی نوت 9 از گلگسی اس 9 و اس 9 پلاس</a>
                    </h4>
                    <p>در  اینجا به چند مورد اساسی که سامسونگ می تواند با تغییر و یا بهیود آنها در نوت 9  این گوشی را به یک...</p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/زندگی">زندگی</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-22 23:09">23:09</time>
</span>

                        <a href="/زندگی/موفقیت" class="label label-success left-label">موفقیت</a>
                    </div>
                    <a href="/زندگی/موفقیت/1397/فروردین/2/روش-کاهش-اثرات-منفی-استرس-در-کارمندان-تحت-فشار" title="افراد، موقعیت ها و محرک های جدید را ارزیابی می کنند تا تعیین کنند که دچار استرس می شوند یا خیر." rel="bookmark"><img src="/files/images/1397122322302623-large.jpg" alt="افراد، موقعیت ها و محرک های جدید را ارزیابی می کنند تا تعیین کنند که دچار استرس می شوند یا خیر." width="264" height="163" /></a>
                    <h4><a href="/زندگی/موفقیت/1397/فروردین/2/روش-کاهش-اثرات-منفی-استرس-در-کارمندان-تحت-فشار" title="افراد، موقعیت ها و محرک های جدید را ارزیابی می کنند تا تعیین کنند که دچار استرس می شوند یا خیر." rel="bookmark">روش کاهش اثرات منفی استرس در کارمندان تحت فشار</a></h4>
                    <p class="bot7">به طور کلی، وقتی افرادی که مهارت سیاسی دارند با موقعیت های جدید مواجه می شوند، احساس نمی کنند که کنترل خود را از دست داده اند چراکه این توانایی را دارند تا موقعیت را به طور دقیق ارزیابی کنند و رفتاری متناسب با آن موقعیت از خود نشان دهند.</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-21 15:53">15:53</time>
</span>

                        <a href="/زندگی/موفقیت" class="label label-success left-label">موفقیت</a>
                    </div>
                    <a href="/زندگی/موفقیت/1397/فروردین/1/سبک-های-مدیریتی" title=" مدیران می توانند تا درجات بالاتر یا پایین تر، استبدادی یا دموکراتیک، کنترل کننده یا فعال کننده، وظیفه گرا یا مردم محور عمل کنند." rel="bookmark"><img src="/files/images/139711194227323-large.jpg" alt=" مدیران می توانند تا درجات بالاتر یا پایین تر، استبدادی یا دموکراتیک، کنترل کننده یا فعال کننده، وظیفه گرا یا مردم محور عمل کنند." width="264" height="163" /></a>
                    <h4><a href="/زندگی/موفقیت/1397/فروردین/1/سبک-های-مدیریتی" title=" مدیران می توانند تا درجات بالاتر یا پایین تر، استبدادی یا دموکراتیک، کنترل کننده یا فعال کننده، وظیفه گرا یا مردم محور عمل کنند." rel="bookmark">سبک های مدیریتی</a></h4>
                    <p class="bot7">سبک رهبری، رویکردی است که مدیران به هنگام ارتباط با اعضای گروه خود، در بکارگیری رهبری از آن استفاده می کنند. گاهی از این رویکرد با عنوان سبک مدیریت یاد می شود. سبک های رهبری بسیار زیادی وجود دارد و لزوماً تحت هیچ شرایطی، هیچ یک از این سبک ها بر دیگری برتری ندارد.</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/زندگی/موفقیت/1396/اسفند/25/بازار-عید" title="ما در اینجا اصول فروش موفق را برای فروشندگان کوچک بیان خواهیم کرد." rel="bookmark"><img src="/files/images/13961225123438506-small.jpg" alt="ما در اینجا اصول فروش موفق را برای فروشندگان کوچک بیان خواهیم کرد." class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/زندگی/موفقیت/1396/اسفند/25/بازار-عید" title="ما در اینجا اصول فروش موفق را برای فروشندگان کوچک بیان خواهیم کرد." rel="bookmark">شیوه‌های جدید جذب مشتری</a>
                    </h4>
                    <p>ما در اینجا اصول فروش موفق را برای فروشندگان کوچک بیان خواهیم کرد.</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/زندگی/والدین-کودکان/1396/اسفند/24/راهنمای-تربیت-کودک(بخش-هفتم)" title="بررسی اصل پریماک در تربیت کودک " rel="bookmark"><img src="/files/images/139612241851303899-small.jpg" alt="بررسی اصل پریماک در تربیت کودک " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/زندگی/والدین-کودکان/1396/اسفند/24/راهنمای-تربیت-کودک(بخش-هفتم)" title="بررسی اصل پریماک در تربیت کودک " rel="bookmark">راهنمای تربیت کودک(بخش هفتم)</a>
                    </h4>
                    <p>بررسی اصل پریماک در تربیت کودک </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/زندگی/والدین-کودکان/1396/اسفند/22/راهنمای-تربیت-کودک(بخش-ششم)" title="بررسی تنبیه و انواع آن و اثرات جانبی هر کدام از آن ها" rel="bookmark"><img src="/files/images/139612222327532358-small.jpg" alt="بررسی تنبیه و انواع آن و اثرات جانبی هر کدام از آن ها" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/زندگی/والدین-کودکان/1396/اسفند/22/راهنمای-تربیت-کودک(بخش-ششم)" title="بررسی تنبیه و انواع آن و اثرات جانبی هر کدام از آن ها" rel="bookmark">راهنمای تربیت کودک(بخش ششم)</a>
                    </h4>
                    <p>بررسی تنبیه و انواع آن و اثرات جانبی هر کدام از آن ها</p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/سلامت-بهداشت">سلامت و بهداشت</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-24 21:32">21:32</time>
</span>

                        <a href="/سلامت-بهداشت/تازه-ها" class="label label-pink left-label">تازه ها</a>
                    </div>
                    <a href="/سلامت-بهداشت/تازه-ها/1397/فروردین/4/شبکه-ی-عصبی-ژنتیکی-بر-اساس-داده-کاوی-در-پیش-بینی-بیماری-های-قلبی-بوسیله-ی-عوامل-خطر" title="بیماری های قلبی عامل اول مرگ و میر در سطح جهان است. " rel="bookmark"><img src="/files/images/1397142146385739-large.jpg" alt="بیماری های قلبی عامل اول مرگ و میر در سطح جهان است. " width="264" height="163" /></a>
                    <h4><a href="/سلامت-بهداشت/تازه-ها/1397/فروردین/4/شبکه-ی-عصبی-ژنتیکی-بر-اساس-داده-کاوی-در-پیش-بینی-بیماری-های-قلبی-بوسیله-ی-عوامل-خطر" title="بیماری های قلبی عامل اول مرگ و میر در سطح جهان است. " rel="bookmark">شبکه ی عصبی ژنتیکی بر اساس داده کاوی در پیش بینی بیماری های قلبی بوسیله ی عوامل خطر</a></h4>
                    <p class="bot7">در سال 2008، حدود 17.3 میلیون نفر به دلیل بیماری های قلبی مردند که 20 درصد تمام مرگ ومیر ها را تشکیل می داد. از این مقدار، حدود 7.3 میلیون مورد به دلیل بیماری عروق کرونر بود و 6.2 میلیون مورد نیر به دلیل سکته رخ داده بود. </p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-19 00:58">00:58</time>
</span>

                        <a href="/سلامت-بهداشت/تغذیه" class="label label-pink left-label">تغذیه</a>
                    </div>
                    <a href="/سلامت-بهداشت/تغذیه/1396/اسفند/27/این-قهوه-دوست‌داشتنی،-مخدر-یا-موثر" title="قهوه پرمصرف‌ترین ماده مخدر در جهان و دومین ماده پرفروش در دنیا بعد از نفت است! " rel="bookmark"><img src="/files/images/13961228051545394-large.jpg" alt="قهوه پرمصرف‌ترین ماده مخدر در جهان و دومین ماده پرفروش در دنیا بعد از نفت است! " width="264" height="163" /></a>
                    <h4><a href="/سلامت-بهداشت/تغذیه/1396/اسفند/27/این-قهوه-دوست‌داشتنی،-مخدر-یا-موثر" title="قهوه پرمصرف‌ترین ماده مخدر در جهان و دومین ماده پرفروش در دنیا بعد از نفت است! " rel="bookmark">این قهوه دوست‌داشتنی، مخدر یا موثر؟</a></h4>
                    <p class="bot7">قهوه به قدری محرک است که حتی بوی آن هم می تواند انسان را بیدار کند. بیشتر مردم جهان قهوه می‌نوشند و یا آنکه کافئین را به شکل های دیگرش مثل چای یا کاکائو مصرف می‌کنند.جالب است بدانید قهوه دومین ماده پرفروش بعد از نفت است و البته پر مصرف ترین ماده مخدر جهان هم به شمار می رود .</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سلامت-بهداشت/دارو/1396/اسفند/23/میلیاردها-دلار-دارویی-که-دور-ریخته-می-شود-و-شرکتهایی-که-فقط-به-سود-خودشان-فکر-می-کنند" title="شاید در نگاه اول این جمله غیرمنصفانه به نظر برسد ولی  این شرکتها با ترفندهای بسیاری سعی در فروش داروهایشان دارند" rel="bookmark"><img src="/files/images/1396122321621166-small.jpg" alt="شاید در نگاه اول این جمله غیرمنصفانه به نظر برسد ولی  این شرکتها با ترفندهای بسیاری سعی در فروش داروهایشان دارند" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سلامت-بهداشت/دارو/1396/اسفند/23/میلیاردها-دلار-دارویی-که-دور-ریخته-می-شود-و-شرکتهایی-که-فقط-به-سود-خودشان-فکر-می-کنند" title="شاید در نگاه اول این جمله غیرمنصفانه به نظر برسد ولی  این شرکتها با ترفندهای بسیاری سعی در فروش دارو..." rel="bookmark">میلیاردها دلار دارویی که دور ریخته می شود و شرکتهایی که فقط به سود خودشان فکر می کنند</a>
                    </h4>
                    <p>شاید در نگاه اول این جمله غیرمنصفانه به نظر برسد ولی  این شرکتها با ترفندهای بسیاری سعی در فروش دارو...</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سلامت-بهداشت/تازه-ها/1396/اسفند/23/آیا-علم-به-اکسیر-جوانی-دست-پیدا-خواهد-کرد" title="آیا انسان مدرن با علم به این مهم دست خواهد یافت؟" rel="bookmark"><img src="/files/images/139612232144187093-small.jpg" alt="آیا انسان مدرن با علم به این مهم دست خواهد یافت؟" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سلامت-بهداشت/تازه-ها/1396/اسفند/23/آیا-علم-به-اکسیر-جوانی-دست-پیدا-خواهد-کرد" title="آیا انسان مدرن با علم به این مهم دست خواهد یافت؟" rel="bookmark">آیا علم به اکسیر جوانی دست پیدا خواهد کرد؟</a>
                    </h4>
                    <p>آیا انسان مدرن با علم به این مهم دست خواهد یافت؟</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سلامت-بهداشت/سلامت-روان/1396/اسفند/21/آلودگی-صوتی-و-معضلات-آن" title="در این مقاله به تاثیرات آلودگی صوتی بر زندگی انسان می‌پردازیم " rel="bookmark"><img src="/files/images/1396122118277495-small.jpg" alt="در این مقاله به تاثیرات آلودگی صوتی بر زندگی انسان می‌پردازیم " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سلامت-بهداشت/سلامت-روان/1396/اسفند/21/آلودگی-صوتی-و-معضلات-آن" title="در این مقاله به تاثیرات آلودگی صوتی بر زندگی انسان می‌پردازیم " rel="bookmark">آلودگی صوتی و معضلات آن</a>
                    </h4>
                    <p>در این مقاله به تاثیرات آلودگی صوتی بر زندگی انسان می‌پردازیم </p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/سرگرمی">سرگرمی</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-24 03:07">03:07</time>
</span>

                        <a href="/سرگرمی/بازی" class="label label-danger left-label">بازی</a>
                    </div>
                    <a href="/سرگرمی/بازی/1397/فروردین/4/بازی-پرترفدار-PUBG-توانست-در-جایگاه-اول-بازی-های-اپل-استور-و-گوگل-پلی-قرار-گیرد" title="بازی PUBG برترین بازی اپل استور و گوگل پلی" rel="bookmark"><img src="/files/images/139714224826459-large.jpg" alt="بازی PUBG برترین بازی اپل استور و گوگل پلی" width="264" height="163" /></a>
                    <h4><a href="/سرگرمی/بازی/1397/فروردین/4/بازی-پرترفدار-PUBG-توانست-در-جایگاه-اول-بازی-های-اپل-استور-و-گوگل-پلی-قرار-گیرد" title="بازی PUBG برترین بازی اپل استور و گوگل پلی" rel="bookmark">بازی پرطرفدار PUBG توانست در جایگاه اول بازی های اپل استور و گوگل پلی قرار گیرد !</a></h4>
                    <p class="bot7">بازی پرطرفدار PUBG توانست در جایگاه اول بازی های اپل استور و گوگل پلی قرار گیرد !</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-02 15:30">15:30</time>
</span>

                        <a href="/سرگرمی/بازی" class="label label-danger left-label">بازی</a>
                    </div>
                    <a href="/سرگرمی/بازی/1396/اسفند/11/بازی-Horizon-Zero-Dawn-بیش-از-7-6-میلیون-نسخه-فروش-داشته-است" title="بر اساس جدیدترین گزارش استودیوی پرآوازه &#171;گوریلا گیمز&#187;، میزان فروش بازی Horizon Zero Dawn در سراسر جهان از مرز 7.6 میلیون نسخه عبور کرد." rel="bookmark"><img src="/files/images/139612111325439789-large.jpg" alt="بر اساس جدیدترین گزارش استودیوی پرآوازه &#171;گوریلا گیمز&#187;، میزان فروش بازی Horizon Zero Dawn در سراسر جهان از مرز 7.6 میلیون نسخه عبور کرد." width="264" height="163" /></a>
                    <h4><a href="/سرگرمی/بازی/1396/اسفند/11/بازی-Horizon-Zero-Dawn-بیش-از-7-6-میلیون-نسخه-فروش-داشته-است" title="بر اساس جدیدترین گزارش استودیوی پرآوازه &#171;گوریلا گیمز&#187;، میزان فروش بازی Horizon Zero Dawn در سراسر جهان از مرز 7.6 میلیون نسخه عبور کرد." rel="bookmark">بازی Horizon Zero Dawn بیش از 7.6 میلیون نسخه فروش داشته است</a></h4>
                    <p class="bot7"> بر اساس جدیدترین گزارش استودیوی پرآوازه &#171;گوریلا گیمز&#187;، میزان فروش بازی Horizon Zero Dawn در سراسر جهان از مرز 7.6 میلیون نسخه عبور کرد.</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سرگرمی/بازی/1396/اسفند/10/بازی-های-رایگان-ماه-مارس-2018-پلی-استیشن-پلاس-معرفی-شد" title="شرکت سرگرمی های تعاملی سونی به تازگی فهرست اسامی بازی های رایگان ماه مارس 2018 پلی استیشن پلاس را با کاربران و بازیکنان خود به اشتراک گذاشت." rel="bookmark"><img src="/files/images/13961210184336225-small.jpg" alt="شرکت سرگرمی های تعاملی سونی به تازگی فهرست اسامی بازی های رایگان ماه مارس 2018 پلی استیشن پلاس را با کاربران و بازیکنان خود به اشتراک گذاشت." class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سرگرمی/بازی/1396/اسفند/10/بازی-های-رایگان-ماه-مارس-2018-پلی-استیشن-پلاس-معرفی-شد" title="شرکت سرگرمی های تعاملی سونی به تازگی فهرست اسامی بازی های رایگان ماه مارس 2018 پلی استیشن پلاس را با..." rel="bookmark">بازی های رایگان ماه مارس 2018 پلی استیشن پلاس معرفی شد</a>
                    </h4>
                    <p>شرکت سرگرمی های تعاملی سونی به تازگی فهرست اسامی بازی های رایگان ماه مارس 2018 پلی استیشن پلاس را با...</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سرگرمی/بازی/1396/اسفند/9/اعلام-بازی-های-ماه-مارس-2018-سرویس-Xbox-Game-Pass" title="شرکت بزرگ مایکروسافت به تازگی اسامی بازی های ماه مارس 2018 سرویس Xbox Game Pass را با کاربران خود به اشتراک گذاشت." rel="bookmark"><img src="/files/images/1396128232236712-small.jpg" alt="شرکت بزرگ مایکروسافت به تازگی اسامی بازی های ماه مارس 2018 سرویس Xbox Game Pass را با کاربران خود به اشتراک گذاشت." class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سرگرمی/بازی/1396/اسفند/9/اعلام-بازی-های-ماه-مارس-2018-سرویس-Xbox-Game-Pass" title="شرکت بزرگ مایکروسافت به تازگی اسامی بازی های ماه مارس 2018 سرویس Xbox Game Pass را با کاربران خود به..." rel="bookmark">اعلام بازی های ماه مارس 2018 سرویس Xbox Game Pass</a>
                    </h4>
                    <p>شرکت بزرگ مایکروسافت به تازگی اسامی بازی های ماه مارس 2018 سرویس Xbox Game Pass را با کاربران خود به...</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/سرگرمی/بازی/1396/اسفند/8/هدیه-15-دلاری-فروشگاه-پلی-استیشن-را-از-دست-ندهید" title=" بر اساس بیانیه اخیر بخش سرگرمی های تعاملی شرکت سونی، رویداد اعطای گیفت کارت رایگان 15 دلاری به کاربران فروشگاه پلی استیشن استور آغاز شده است." rel="bookmark"><img src="/files/images/1396128232169390-small.jpg" alt=" بر اساس بیانیه اخیر بخش سرگرمی های تعاملی شرکت سونی، رویداد اعطای گیفت کارت رایگان 15 دلاری به کاربران فروشگاه پلی استیشن استور آغاز شده است." class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/سرگرمی/بازی/1396/اسفند/8/هدیه-15-دلاری-فروشگاه-پلی-استیشن-را-از-دست-ندهید" title=" بر اساس بیانیه اخیر بخش سرگرمی های تعاملی شرکت سونی، رویداد اعطای گیفت کارت رایگان 15 دلاری به کارب..." rel="bookmark">هدیه 15 دلاری فروشگاه پلی استیشن را از دست ندهید!</a>
                    </h4>
                    <p> بر اساس بیانیه اخیر بخش سرگرمی های تعاملی شرکت سونی، رویداد اعطای گیفت کارت رایگان 15 دلاری به کارب...</p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/دانستنی-ها">دانستنی ها</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-23 23:27">23:27</time>
</span>

                        <a href="/دانستنی-ها/سیارک" class="label label-purple left-label">سیارک</a>
                    </div>
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/3/تفاوت‌های-جنسی-و-بلوغ-ذهنی-ساختاری-از-خردسالی-تا-بزرگسالی-اولیه" title="زیر جزء‌های ماده سفید و خاکستری مغز به تغییرات پویا در طول دوران نوجوانی همچنان ادامه می‌دهند." rel="bookmark"><img src="/files/images/1397132341525494-large.jpg" alt="زیر جزء‌های ماده سفید و خاکستری مغز به تغییرات پویا در طول دوران نوجوانی همچنان ادامه می‌دهند." width="264" height="163" /></a>
                    <h4><a href="/دانستنی-ها/سیارک/1397/فروردین/3/تفاوت‌های-جنسی-و-بلوغ-ذهنی-ساختاری-از-خردسالی-تا-بزرگسالی-اولیه" title="زیر جزء‌های ماده سفید و خاکستری مغز به تغییرات پویا در طول دوران نوجوانی همچنان ادامه می‌دهند." rel="bookmark">تفاوت‌های جنسی و بلوغ ذهنی ساختاری از خردسالی تا بزرگسالی اولیه</a></h4>
                    <p class="bot7"> رشد مغز یک فرآیند به شدت پویا و سازمان یافته است که به صورت جبر ژنتیکی، هدایت شده به طور اپی ژنتیک و تأثیر گرفته از زیست بوم است. این فرآیند در دوره‌های خردسالی و نوجوانی ادامه می‌یابد، در طول دوران رشد جسم و مغز از حالت نابالغ به بزرگسالی تکوین می‌یابند .</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-23 22:14">22:14</time>
</span>

                        <a href="/دانستنی-ها/سیارک" class="label label-purple left-label">سیارک</a>
                    </div>
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/3/چگونه-اعتماد-را-ایجاد-کنیم" title=" چندین راه برای ایجاد اعتماد" rel="bookmark"><img src="/files/images/139713222025649-large.jpg" alt=" چندین راه برای ایجاد اعتماد" width="264" height="163" /></a>
                    <h4><a href="/دانستنی-ها/سیارک/1397/فروردین/3/چگونه-اعتماد-را-ایجاد-کنیم" title=" چندین راه برای ایجاد اعتماد" rel="bookmark">چگونه اعتماد را ایجاد کنیم؟</a></h4>
                    <p class="bot7">ایجاد یک مفهوم یا تفاهم مشترک میان سهامداران یک روش موثر است. چندین عامل در ایجاد اعتماد خیرخواهانه و اعتماد به صلاحیت نقش مهم دارند مثل اهداف و زبان مشترک که به اهمیت ایجاد یک رویکرد مشترک برای تکمیل پروژه مربوط می شود. </p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/3/شخصیت-و-مدیریت-خدمتگزار" title="مدیریت خدمتگزار که به دنبال دخالت دادن دیگران در تصمیم گیری است شدیدا مبتنی بر رفتار اخلاقی و مسئولانه است" rel="bookmark"><img src="/files/images/1397132138243352-small.jpg" alt="مدیریت خدمتگزار که به دنبال دخالت دادن دیگران در تصمیم گیری است شدیدا مبتنی بر رفتار اخلاقی و مسئولانه است" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/دانستنی-ها/سیارک/1397/فروردین/3/شخصیت-و-مدیریت-خدمتگزار" title="مدیریت خدمتگزار که به دنبال دخالت دادن دیگران در تصمیم گیری است شدیدا مبتنی بر رفتار اخلاقی و مسئولا..." rel="bookmark">شخصیت و مدیریت خدمتگزار</a>
                    </h4>
                    <p>مدیریت خدمتگزار که به دنبال دخالت دادن دیگران در تصمیم گیری است شدیدا مبتنی بر رفتار اخلاقی و مسئولا...</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/2/تفاوت-های-بین-انگلیسی-آمریکایی-و-بریتانیایی" title="کلماتی وجود دارند که ممکن است یک گویش از آن استفاده کند در حالی که دیگری استفاده نمی کند " rel="bookmark"><img src="/files/images/139712115485279-small.jpg" alt="کلماتی وجود دارند که ممکن است یک گویش از آن استفاده کند در حالی که دیگری استفاده نمی کند " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/دانستنی-ها/سیارک/1397/فروردین/2/تفاوت-های-بین-انگلیسی-آمریکایی-و-بریتانیایی" title="کلماتی وجود دارند که ممکن است یک گویش از آن استفاده کند در حالی که دیگری استفاده نمی کند " rel="bookmark">تفاوت های بین انگلیسی آمریکایی و بریتانیایی</a>
                    </h4>
                    <p>کلماتی وجود دارند که ممکن است یک گویش از آن استفاده کند در حالی که دیگری استفاده نمی کند </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/دانستنی-ها/سیارک/1397/فروردین/1/ساختار-هسته-ای-چیست" title="بی نظمی کلاسیک به وسیله &quot;حساسیت شدید به شرایط اولیه&quot; توصیف می شود. " rel="bookmark"><img src="/files/images/1397121015571665-small.jpg" alt="بی نظمی کلاسیک به وسیله &quot;حساسیت شدید به شرایط اولیه&quot; توصیف می شود. " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/دانستنی-ها/سیارک/1397/فروردین/1/ساختار-هسته-ای-چیست" title="بی نظمی کلاسیک به وسیله &quot;حساسیت شدید به شرایط اولیه&quot; توصیف می شود. " rel="bookmark">ساختار هسته ای چیست؟</a>
                    </h4>
                    <p>بی نظمی کلاسیک به وسیله &quot;حساسیت شدید به شرایط اولیه&quot; توصیف می شود. </p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/فرهنگ-هنر">فرهنگ و هنر</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-18 18:18">18:18</time>
</span>

                        <a href="/فرهنگ-هنر/ادبیات" class="label label-danger left-label">ادبیات</a>
                    </div>
                    <a href="/فرهنگ-هنر/ادبیات/1396/اسفند/27/اصول-داستان-نویسی" title="شروع کار: این قسمت سخت ترین قسمت کار است." rel="bookmark"><img src="/files/images/139612271812471978-large.jpg" alt="شروع کار: این قسمت سخت ترین قسمت کار است." width="264" height="163" /></a>
                    <h4><a href="/فرهنگ-هنر/ادبیات/1396/اسفند/27/اصول-داستان-نویسی" title="شروع کار: این قسمت سخت ترین قسمت کار است." rel="bookmark">اصول داستان نویسی</a></h4>
                    <p class="bot7">شروع خوب همواره در امر نوشتن بسیار مهم بوده است. آغاز یک نوشته باید به گونه ای باشد که فرد را مشتاق ادامه ی ماجرا کند. او را ترغیب کند که شخصیت ها را دنبال کند. این مهارت تنها با خواندن متون و داستان های متنوع و دقت به آغاز آن ها و تجربه ی نوشتن به دست می آید.</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-18 08:47">08:47</time>
</span>

                        <a href="/فرهنگ-هنر/سینمای-جهان" class="label label-danger left-label">سینمای جهان</a>
                    </div>
                    <a href="/فرهنگ-هنر/سینمای-حهان/1396/اسفند/27/نقد-و-بررسی-انیمیشن-فردیناند" title="نقد و بررسی انیمیشن فردیناند" rel="bookmark"><img src="/files/images/13961227843399886-large.jpg" alt="نقد و بررسی انیمیشن فردیناند" width="264" height="163" /></a>
                    <h4><a href="/فرهنگ-هنر/سینمای-حهان/1396/اسفند/27/نقد-و-بررسی-انیمیشن-فردیناند" title="نقد و بررسی انیمیشن فردیناند" rel="bookmark">نقد و بررسی انیمیشن فردیناند</a></h4>
                    <p class="bot7">در این مقاله به نقد و بررسی انیمیشن قردیناند پرداخته شده است.</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/فرهنگ-هنر/سینمای-جهان/1396/اسفند/26/نقد-و-بررسی-فیلم-جومانجی-به-جنگل-خوش-آمدید-JUMANJI-Welcome-To-The-Jungle" title=" مستقل متوسط و دنباله افتضاح " rel="bookmark"><img src="/files/images/13961227183226439-small.jpg" alt=" مستقل متوسط و دنباله افتضاح " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/فرهنگ-هنر/سینمای-جهان/1396/اسفند/26/نقد-و-بررسی-فیلم-جومانجی-به-جنگل-خوش-آمدید-JUMANJI-Welcome-To-The-Jungle" title=" مستقل متوسط و دنباله افتضاح " rel="bookmark">نقد  و بررسی فیلم جومانجی: به جنگل خوش آمدید - JUMANJI:Welcome To The Jungle</a>
                    </h4>
                    <p> مستقل متوسط و دنباله افتضاح </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/فرهنگ-هنر/سینمای-جهان/1396/اسفند/20/نقد-و-بررسی-فیلم-به-شکل-آب" title="اگر هیچ کاری نکنیم ما هم انسان نیستیم" rel="bookmark"><img src="/files/images/13961220153507220-small.jpg" alt="اگر هیچ کاری نکنیم ما هم انسان نیستیم" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/فرهنگ-هنر/سینمای-جهان/1396/اسفند/20/نقد-و-بررسی-فیلم-به-شکل-آب" title="اگر هیچ کاری نکنیم ما هم انسان نیستیم" rel="bookmark">نقد و بررسی فیلم به شکل آب</a>
                    </h4>
                    <p>اگر هیچ کاری نکنیم ما هم انسان نیستیم</p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/فرهنگ-هنر/ادبیات/1396/اسفند/15/معمای-شکسپیر" title="آیا شکسپیر نمایش نامه هایش را نوشته است؟ یا خیر؟" rel="bookmark"><img src="/files/images/13961215203964868-small.jpg" alt="آیا شکسپیر نمایش نامه هایش را نوشته است؟ یا خیر؟" class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/فرهنگ-هنر/ادبیات/1396/اسفند/15/معمای-شکسپیر" title="آیا شکسپیر نمایش نامه هایش را نوشته است؟ یا خیر؟" rel="bookmark">معمای شکسپیر</a>
                    </h4>
                    <p>آیا شکسپیر نمایش نامه هایش را نوشته است؟ یا خیر؟</p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/آموزش">آموزش</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-22 10:29">10:29</time>
</span>

                        <a href="/آموزش/اینترنت" class="label label-info left-label">اینترنت</a>
                    </div>
                    <a href="/آموزش/اینترنت/1397/فروردین/2/آسان-سازی-علم-تجزیه-و-تحلیل-داده-های-بزرگ" title="این امر با در دسترس بودن ذخیره سازی ارزان تسهیل می شود" rel="bookmark"><img src="/files/images/1397121045578815-large.jpg" alt="این امر با در دسترس بودن ذخیره سازی ارزان تسهیل می شود" width="264" height="163" /></a>
                    <h4><a href="/آموزش/اینترنت/1397/فروردین/2/آسان-سازی-علم-تجزیه-و-تحلیل-داده-های-بزرگ" title="این امر با در دسترس بودن ذخیره سازی ارزان تسهیل می شود" rel="bookmark">آسان سازی علم تجزیه و تحلیل داده های بزرگ</a></h4>
                    <p class="bot7">GLADE، یک سیستم توزیع شده مقیاس پذیر برای تجزیه و تحلیل داده های بزرگ را ارائه می کند. GLADE توابع تحلیلی بیان شده از طریق واسط جمعی تعریف شده توسط کاربر (UDA) را گرفته و آنها را بطورکارآمد در داده های ورودی بکار می گیرد.</p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-21 21:04">21:04</time>
</span>

                        <a href="/آموزش/اینترنت" class="label label-info left-label">اینترنت</a>
                    </div>
                    <a href="/آموزش/اینترنت/1397/فروردین/1/محافظت-از-وضعیت-مرورگر-در-برابر-حملات-حریم-خصوصی-وب" title="وب مکانی است که ذاتا غیرقابل اعتماد است" rel="bookmark"><img src="/files/images/1397112110415544-large.jpg" alt="وب مکانی است که ذاتا غیرقابل اعتماد است" width="264" height="163" /></a>
                    <h4><a href="/آموزش/اینترنت/1397/فروردین/1/محافظت-از-وضعیت-مرورگر-در-برابر-حملات-حریم-خصوصی-وب" title="وب مکانی است که ذاتا غیرقابل اعتماد است" rel="bookmark">محافظت از وضعیت مرورگر در برابر حملات حریم خصوصی وب</a></h4>
                    <p class="bot7">وب یکی از منابع پایان‌ناپذیر مشکلات امنیتی و حریم خصوصی است. وب مکانی است که ذاتا غیرقابل اعتماد است، و با اینحال کاربران نه تنها انتظار دارند که بتوانند بدون هیچ آسیبی وبگردی کنند، بلکه انتظار دارند که وب پر سرعت، خوش ظاهر و تعاملی باشد – تولید کنندگان محتوا را تحریک کند تا به دنبال ویژگیهای بیشتری باشند</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/آموزش/اینترنت/1396/اسفند/29/مدیریت-اضطراری-ابری" title="داده ها از منابع مختلفی مانند سنسورها، دستگاه های موبایل و RFIDها ایجاد می شوند. " rel="bookmark"><img src="/files/images/139612292319262487-small.jpg" alt="داده ها از منابع مختلفی مانند سنسورها، دستگاه های موبایل و RFIDها ایجاد می شوند. " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/آموزش/اینترنت/1396/اسفند/29/مدیریت-اضطراری-ابری" title="داده ها از منابع مختلفی مانند سنسورها، دستگاه های موبایل و RFIDها ایجاد می شوند. " rel="bookmark">مدیریت اضطراری ابری</a>
                    </h4>
                    <p>داده ها از منابع مختلفی مانند سنسورها، دستگاه های موبایل و RFIDها ایجاد می شوند. </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/آموزش/اینترنت/1396/اسفند/27/داستان-پهنای-باند-موبایل" title="چین ، بعد از ایالات متحده امریکا که بزرگترین بازار LTE جهان را دارا است " rel="bookmark"><img src="/files/images/13961227212733710-small.jpg" alt="چین ، بعد از ایالات متحده امریکا که بزرگترین بازار LTE جهان را دارا است " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/آموزش/اینترنت/1396/اسفند/27/داستان-پهنای-باند-موبایل" title="چین ، بعد از ایالات متحده امریکا که بزرگترین بازار LTE جهان را دارا است " rel="bookmark">داستان پهنای باند موبایل</a>
                    </h4>
                    <p>چین ، بعد از ایالات متحده امریکا که بزرگترین بازار LTE جهان را دارا است </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/آموزش/اینترنت/1396/اسفند/27/نشت-اطلاعات" title="کدام وب سایت ها رمز عبور درخواست می کنند. و دیگر آنکه، برای کدام وب سایت یک رمز عبور تعیین شده است؟ " rel="bookmark"><img src="/files/images/139612272059416870-small.jpg" alt="کدام وب سایت ها رمز عبور درخواست می کنند. و دیگر آنکه، برای کدام وب سایت یک رمز عبور تعیین شده است؟ " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/آموزش/اینترنت/1396/اسفند/27/نشت-اطلاعات" title="کدام وب سایت ها رمز عبور درخواست می کنند. و دیگر آنکه، برای کدام وب سایت یک رمز عبور تعیین شده است؟ " rel="bookmark">نشت اطلاعات</a>
                    </h4>
                    <p>کدام وب سایت ها رمز عبور درخواست می کنند. و دیگر آنکه، برای کدام وب سایت یک رمز عبور تعیین شده است؟ </p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/کسب-کار">کسب و کار</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row">
    <div class="col-md-7">
        <div class="row articles">
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-18 19:09">19:09</time>
</span>

                        <a href="/کسب-کار/استخدام" class="label label-info left-label">استخدام</a>
                    </div>
                    <a href="/کسب-کار/استخدام/1396/اسفند/27/تاریخچه-ی-اشتغال-و-سیاست-اشتغالی" title="شغل دائم ، روش موثری برای تولید درآمد و ارتقای استانداردهای زندگی است. " rel="bookmark"><img src="/files/images/139612271911465806-large.jpg" alt="شغل دائم ، روش موثری برای تولید درآمد و ارتقای استانداردهای زندگی است. " width="264" height="163" /></a>
                    <h4><a href="/کسب-کار/استخدام/1396/اسفند/27/تاریخچه-ی-اشتغال-و-سیاست-اشتغالی" title="شغل دائم ، روش موثری برای تولید درآمد و ارتقای استانداردهای زندگی است. " rel="bookmark">تاریخچه ی اشتغال و سیاست اشتغالی</a></h4>
                    <p class="bot7">در کشورهای غربی ، به همراه یارانه های دولتی و برنامه های دیگر ، منبع اولیه ی درآمد خانوار و جوابگوی استانداردهای بالای زندگی است که خانواده ها در این نوع کشورها ، از آن برخوردارند. </p>
                </article>
            </div>
            <div class="col-md-6">
                <article class="content-down">
                    <div class="cat-time" style="top:126px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2018-03-15 23:33">23:33</time>
</span>

                        <a href="/کسب-کار/استخدام" class="label label-info left-label">استخدام</a>
                    </div>
                    <a href="/کسب-کار/استخدام/1396/اسفند/24/دلایل-سرمایه-گذاری-بر-روی-کارکنان-پیرتر-بخش-دوم" title="چگونه کسب و کار می تواند از این منبع ارزشمند، سود ببرد." rel="bookmark"><img src="/files/images/13961224234843909-large.jpg" alt="چگونه کسب و کار می تواند از این منبع ارزشمند، سود ببرد." width="264" height="163" /></a>
                    <h4><a href="/کسب-کار/استخدام/1396/اسفند/24/دلایل-سرمایه-گذاری-بر-روی-کارکنان-پیرتر-بخش-دوم" title="چگونه کسب و کار می تواند از این منبع ارزشمند، سود ببرد." rel="bookmark">دلایل سرمایه گذاری بر روی کارکنان پیرتر بخش دوم</a></h4>
                    <p class="bot7">افراد بالای 60 سال، در محیط کاری مدرن، کارایی بیشتری داشته و نباید بعنوان یک موجود جدا افتاده و دارای فرصت های کمتر برای پیشرفت و توسعه ی مهارت های خود با آن ها رفتار شود. اگر این افراد فراموش شوند و فرصتی برای آموزش کلیدی نداشته باشند، این کسب و کار است که منابع بسیار ارزشمندی را که دارای تجربه و وفاداری هستند، از دست داده است.</p>
                </article>
            </div>
          
        </div>
    </div>
    <div class="col-md-5">
      <div class="row">
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/کسب-کار/کارافرینی/1396/اسفند/22/کارآفرینی-کوچک-بخش-سوم" title="کارآفرینی کوچک ، کسب و کار ، کارآفرینی ، " rel="bookmark"><img src="/files/images/139612221845446691-small.jpg" alt="کارآفرینی کوچک ، کسب و کار ، کارآفرینی ، " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/کسب-کار/کارافرینی/1396/اسفند/22/کارآفرینی-کوچک-بخش-سوم" title="کارآفرینی کوچک ، کسب و کار ، کارآفرینی ، " rel="bookmark">کارآفرینی کوچک بخش سوم</a>
                    </h4>
                    <p>کارآفرینی کوچک ، کسب و کار ، کارآفرینی ، </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/کسب-کار/کارافرینی/1396/اسفند/14/موفقیت-در-بازاریابی-ویروسی-یا-پخشی-17-مورد" title="مردم آن چیزی با دیگران را به اشتراک می گذارند که به آنها حس خاصی بدهد. " rel="bookmark"><img src="/files/images/139612141219522114-small.jpg" alt="مردم آن چیزی با دیگران را به اشتراک می گذارند که به آنها حس خاصی بدهد. " class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/کسب-کار/کارافرینی/1396/اسفند/14/موفقیت-در-بازاریابی-ویروسی-یا-پخشی-17-مورد" title="مردم آن چیزی با دیگران را به اشتراک می گذارند که به آنها حس خاصی بدهد. " rel="bookmark">موفقیت در بازاریابی ویروسی یا پخشی 17 مورد</a>
                    </h4>
                    <p>مردم آن چیزی با دیگران را به اشتراک می گذارند که به آنها حس خاصی بدهد. </p>
                </article>
            </div>
            <div class="col-md-12">
                <article class="content-left">
                    <a href="/کسب-کار/کارافرینی/1396/اسفند/11/نگاه-ویژه-رییس‌-جمهور-به-استارت‌-آپ‌-ها" title=" وزیر ارتباطات و فناوری اطلاعات با اشاره به توجه ویژه رییس جمهوری به استارت آپ‌ ها از تلاش برای نشستی مشترک با فعالان این حوزه خبر داد." rel="bookmark"><img src="/files/images/1396121155215386-small.jpg" alt=" وزیر ارتباطات و فناوری اطلاعات با اشاره به توجه ویژه رییس جمهوری به استارت آپ‌ ها از تلاش برای نشستی مشترک با فعالان این حوزه خبر داد." class="img120" width="120" height="74" /></a>
                    <h4>
                        <a href="/کسب-کار/کارافرینی/1396/اسفند/11/نگاه-ویژه-رییس‌-جمهور-به-استارت‌-آپ‌-ها" title=" وزیر ارتباطات و فناوری اطلاعات با اشاره به توجه ویژه رییس جمهوری به استارت آپ‌ ها از تلاش برای نشست..." rel="bookmark">نگاه ویژه رییس‌ جمهور به استارت‌ آپ‌ ها</a>
                    </h4>
                    <p> وزیر ارتباطات و فناوری اطلاعات با اشاره به توجه ویژه رییس جمهوری به استارت آپ‌ ها از تلاش برای نشست...</p>
                </article>
            </div>
          <div class="col-md-12 text-center">
            <div class="fc" data-width="300" data-height="100"></div>
          </div>
        </div>
    </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/دانلود">دانلود</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                <div class="row articles">
        <div class="col-md-4">
            <article class="content-down">
                    <div class="cat-time" style="top:152px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2017-11-17 08:38">08:38</time>
</span>

                        <a href="/دانلود/موزیک" class="label label-gold left-label">موزیک</a>
                    </div>
                <a href="/دانلود/موزیک/1396/آبان/26/آهنگ-انگلیسی-فیلم-خفگی" title="دانلود موزیک انگلیسی فیلم خفگی با کیفیت عالی" rel="bookmark"><img src="/files/images/1396826839574558-large.jpg" alt="دانلود موزیک انگلیسی فیلم خفگی با کیفیت عالی" width="302" height="187" /></a>
                <h3><a href="/دانلود/موزیک/1396/آبان/26/آهنگ-انگلیسی-فیلم-خفگی" title="دانلود موزیک انگلیسی فیلم خفگی با کیفیت عالی" rel="bookmark">آهنگ انگلیسی فیلم خفگی</a></h3>
                <p>دانلود موزیک انگلیسی فیلم خفگی با کیفیت عالی</p>
            </article>
        </div>
        <div class="col-md-4">
            <article class="content-down">
                    <div class="cat-time" style="top:152px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2017-10-04 08:38">08:38</time>
</span>

                        <a href="/دانلود/بازی" class="label label-gold left-label">بازی</a>
                    </div>
                <a href="/دانلود/بازی/1396/مهر/12/آپدیت-5-برای-PS4" title="بالاخره آپدیت 5 برای همه منتشر شد و شما می توانید به آسانی آن را از طریق خود دستگاه انجام دهید" rel="bookmark"><img src="/files/images/1396712839231842-large.jpg" alt="بالاخره آپدیت 5 برای همه منتشر شد و شما می توانید به آسانی آن را از طریق خود دستگاه انجام دهید" width="302" height="187" /></a>
                <h3><a href="/دانلود/بازی/1396/مهر/12/آپدیت-5-برای-PS4" title="بالاخره آپدیت 5 برای همه منتشر شد و شما می توانید به آسانی آن را از طریق خود دستگاه انجام دهید" rel="bookmark">آپدیت 5 برای PS4</a></h3>
                <p>بالاخره آپدیت 5 برای همه منتشر شد و شما می توانید به آسانی آن را از طریق دستگاه انجام دهید</p>
            </article>
        </div>
        <div class="col-md-4">
            <article class="content-down">
                    <div class="cat-time" style="top:152px;">
                        <span class="label label-gray right-label">
    <i class="fa fa-clock-o"></i><time datetime="2017-10-01 17:50">17:50</time>
</span>

                        <a href="/دانلود/بازی" class="label label-gold left-label">بازی</a>
                    </div>
                <a href="/دانلود/بازی/1396/مهر/9/نسخه-4-74-اپدیت-PS4-توسط-سونی-منتشر-شد" title="جدیدترین آپدیت برای PS4 منتشر شده است. " rel="bookmark"><img src="/files/images/1396791754273552-large.jpg" alt="جدیدترین آپدیت برای PS4 منتشر شده است. " width="302" height="187" /></a>
                <h3><a href="/دانلود/بازی/1396/مهر/9/نسخه-4-74-اپدیت-PS4-توسط-سونی-منتشر-شد" title="جدیدترین آپدیت برای PS4 منتشر شده است. " rel="bookmark">نسخه 4.74 اپدیت PS4 توسط سونی منتشر شد</a></h3>
                <p>جدیدترین آپدیت برای PS4 منتشر شده است. به گفته سونی این آپدیت برای افزایش کارایی سیستم و ارتباط با شبکه PSN لازم است.</p>
            </article>
        </div>
</div>
            </div>
        </div>
        <div class="row hl">
            <div class="col-md-2">
                <div class="big-title top10">
                    <h2><a href="/خبر">خبر</a></h2>
                </div>
            </div>
            <div class="col-md-10">
                
            </div>
        </div>
  
</div>
        </div>
        <footer id="footer">
            <div id="footer-widgets">
                <div class="row">
                    <div class="col-md-9">
                                <small><a class="label label-info" href="/tags/هوشمند کردن شهرها">هوشمند کردن شهرها</a></small>
                                <small><a class="label label-info" href="/tags/مناطق شهری">مناطق شهری</a></small>
                                <small><a class="label label-info" href="/tags/رشد جمعیت شهری">رشد جمعیت شهری</a></small>
                                <small><a class="label label-info" href="/tags/مشکلات شهرنشینی">مشکلات شهرنشینی</a></small>
                                <small><a class="label label-info" href="/tags/شرایط زندگی">شرایط زندگی</a></small>
                                <small><a class="label label-info" href="/tags/واشبرن">واشبرن</a></small>
                                <small><a class="label label-info" href="/tags/گیفینگر">گیفینگر</a></small>
                    </div>

                    <div class="col-md-3">
                        <div class="text-center">

<a href="https://telegram.me/sayaarak"><i class="fa fa-telegram fa-2x icon"></i></a>&nbsp;&nbsp;
<a href="/rss"><i class="fa fa-rss fa-2x icon"></i></a>&nbsp;&nbsp;
<a href="https://twitter.com/sayarak_com"><i class="fa fa-twitter fa-2x icon"></i></a> 



</div>
                    </div>
                </div>
            </div>
            <div id="site-info">
                <div id="credit" class="fr">
                    <p>کلیه حقوق مادی و معنوی برای سایت <a href="/">سیارک</a> محفوظ است.</p>
                </div>
                <div id="footer-nav" class="fl">
                    <ul class="menu">
                        <li><a href="/">خانه</a></li>
                        
                    </ul>


                </div>
               
            </div>
        </footer>
    </div>

    <script src="/bundles/bootstrap?v=UNW3a3ibOd1SbA7ygm6Rir5ijUNUbR4-JOFVD6nmtxo1"></script>

    
    

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-76798181-1', 'auto');
  ga('send', 'pageview');

</script>
    <script type="text/javascript" src='http://fireclick.ir/bundles/banner'></script>
</body>
</html>