<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru" >
<head>
  <base href="http://sestrinskoe-delo.ru/" />
  <meta http-equiv="content-type" content="text/html; charset=utf-8" />
  <meta name="robots" content="index, follow" />
  <meta name="keywords" content="сестринское дело" />
  <meta name="description" content="Статьи и учебные материалы для студентов, обучающихся по специальности - Сестринское дело" />
  <meta name="generator" content="" />
  <title>Сестринское дело</title>
  <link href="/rss" rel="alternate" type="application/rss+xml" title="RSS 2.0" />
  <link href="/atom" rel="alternate" type="application/atom+xml" title="Atom 1.0" />
  <link href="/templates/jbstrata/favicon.ico" rel="shortcut icon" type="image/x-icon" />
  <style type="text/css">
    <!--
#vtemslideshowvtemslideshowid31{position:relative;width:600px;border:5px solid #F5F5F5;overflow:hidden; clear:both;background:#fff url(http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/images/loader.gif) center center no-repeat;}
#vtemslideshowid31{width:600px;height:250px;}
#vtemslideshowid31 .ft-prev,#vtemslideshowid31 .ft-next{color:#333 !important;font-weight:bold !important;padding:4px;text-indent:-999999px;width:30px;}
#vtemslideshowid31 .ft-prev{background:url(http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/images/go_style4.png) right top no-repeat !important;_background:#f5f5f5;}
#vtemslideshowid31 .ft-prev:hover{background-position:right bottom !important;}
#vtemslideshowid31 .ft-next{background:url(http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/images/go_style4.png) left top no-repeat !important;_background:#f5f5f5;}
#vtemslideshowid31 .ft-next:hover{background-position:left bottom !important;}#vtemslideshowid31 .ft-prev,#vtemslideshowid31 .ft-next{display:none;visibility:hidden}#vtemslideshowid31 .ft-prev{left:8px !important;}#vtemslideshowid31 .ft-next{right:8px !important;}#vtemslideshowvtemslideshowid31 .vtem_button{display:none;visibility:hidden;}#vtemslideshowvtemslideshowid31 .vtem_button{position:absolute;left:0;bottom:0;margin:10px;}
#vtemslideshowvtemslideshowid31 .vtem_button div{height:30px; line-height:27px; margin:0; padding:0;}
#vtemslideshowvtemslideshowid31 .vtem_button div a{background:url(http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/images/style4.png) center 0 no-repeat !important; padding:4px 9px; margin:2px; font-weight:bold; text-decoration:none !important;}.ft-title{width:60%;background-image:url(http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/images/captionbg.png);}
.ft-title h4.vtemslideshow-title{background:#c60; color:#fff; padding:10px; margin:0; font-size:18px;}
.ft-title div.vtemslideshow-content{color:#fff; padding:10px; margin:0;}
.slidemain img{display:none;}
.slidemain a,.slidemain a:hover,.slidemain a:focus,.vtem_button a,.vtem_button a:hover,.vtem_button a:focus{background-color:transparent !important; text-decoration:none !important;}
#vtemslideshowvtemslideshowid31 .ft-button-vtemslideshowid31-active{color:#cc0000 !important;}
    -->
  </style>
  <script type="text/javascript" src="/media/system/js/mootools.js"></script>
  <script type="text/javascript" src="/media/system/js/caption.js"></script>
  <script type="text/javascript" src="http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/js/jquery-1.7.2.min.js"></script>

<link rel="shortcut icon" href="/templates/jbstrata/favicon.ico" />
<!-- Import Style Sheets-->
<link rel="stylesheet" href="/templates/system/css/system.css" type="text/css" />
<link rel="stylesheet" href="/templates/system/css/general.css" type="text/css" />
<link href="/templates/jbstrata/css/template_css.css" rel="stylesheet" type="text/css" media="screen" />	
<link href="/templates/jbstrata/css/styleBlue.css" rel="stylesheet" type="text/css" media="screen" />

<!--[if lte IE 6]>
	<link rel="stylesheet" type="text/css" href="/templates/jbstrata/css/ie_6.css" media="screen, projection" />
	<script src="/templates/jbstrata/js/DD_belatedPNG0.0.7a-min.js"></script>
<script>
    DD_belatedPNG.fix('#topShadow,#leftCol ul li a,#rightCol ul li a,#leftCol ul li span.separator,#rightCol ul li span.separator,#leftCol ul li a:hover,#rightCol ul li a:hover,blockquote,#logo img,.search,a.readon,a#open,#leftCol h3,#rightCol h3,.trigger img, .nopopup img'); 
</script>
<![endif]-->

<!--[if IE 7]>
		<link rel="stylesheet" type="text/css" href="/templates/jbstrata/css/ie_7.css" media="screen, projection" />
	<![endif]-->
		
	
<script type="text/JavaScript" src="/templates/jbstrata/js/superfish.js"></script>

<!-- Panel Menu-->
<script type="text/JavaScript" src="/templates/jbstrata/js/accordionMenu.js"></script>

<style type="text/css" media="screen">
#nav {width:98%}
</style>



<script type="text/javascript">
jQuery.noConflict();
jQuery(document).ready(function(){
	
				jQuery("#nav ul")
			.superfish({
				animation : {width:"show", opacity:"show"},
				delay : 1000
			});	
		

jQuery("toggle").click(function () {
      jQuery("p.hidden").toggle("slow");
    });

});
</script>
</head>
<body>
<div id="fold"></div>
	<div id="outsideWrap">
		<div id="theme" class="white">
			<div id="topShadow">
				<div id="container" style="width:980px">
					<div class="outerWrapperNone" style="width:980px">
						
							<div id="topWrapper">
								<div class="innerContainer">
									<div id ="veryTopWrapper">
											<div id="veryTopLeft">
												
											</div>
											<div id="veryTopRight">
														<div class="moduletable">
					<div class="ya-site-form ya-site-form_inited_no" onclick="return {'bg': 'transparent', 'target': '_self', 'language': 'ru', 'suggest': true, 'tld': 'ru', 'site_suggest': true, 'action': 'http://yandex.ru/sitesearch', 'webopt': false, 'fontsize': 12, 'arrow': false, 'fg': '#000000', 'searchid': '2000508', 'logo': 'rb', 'websearch': false, 'type': 3}"><form action="http://yandex.ru/sitesearch" method="get" target="_self"><input type="hidden" name="searchid" value="2000508" /><input type="hidden" name="l10n" value="ru" /><input type="hidden" name="reqenc" value="" /><input type="text" name="text" value="" /><input type="submit" value="Найти" /></form></div><style type="text/css">.ya-page_js_yes .ya-site-form_inited_no { display: none; }</style><script type="text/javascript">(function(w,d,c){var s=d.createElement('script'),h=d.getElementsByTagName('script')[0],e=d.documentElement;(' '+e.className+' ').indexOf(' ya-page_js_yes ')===-1&&(e.className+=' ya-page_js_yes');s.type='text/javascript';s.async=true;s.charset='utf-8';s.src=(d.location.protocol==='https:'?'https:':'http:')+'//site.yandex.net/v2.0/js/all.js';h.parentNode.insertBefore(s,h);(w[c]||(w[c]=[])).push(function(){Ya.Site.Form.init()})})(window,document,'yandex_site_callbacks');</script>		</div>
	
											</div>
									</div>
									
									<div id="headerWrap">	
											<div id="logo">
													<a href="/"><img src="/templates/jbstrata/images/logo.png" alt="Сестринское дело" /></a>
											</div>
											<div id="navWrap">
													<div id="nav">
																	<div class="moduletable">
					<ul class="menu"><li class="item10"><a href="/karta-sayta"><span>Карта сайта</span></a></li><li class="item12"><a href="/obratnaya-svyaz"><span>Обратная связь</span></a></li></ul>		</div>
	
													</div>	
											</div>	
											<div class="clear"></div>
									</div>
								</div>
							</div>
					</div>
					<div class='clear'></div>
											<div class="outerWrapper" style="width:980px">
							<div class="innerWrapper" style="width:920px">
								
																		
																		<!-- Breadcrumb -->
									<div id="pathwayWrap">
										<div class="pathway">
														<div class="moduletable">
					<span class="breadcrumbs pathway">
</span>
		</div>
	
										</div>
									</div>
									<!-- Breadcrumb -->
																	
							</div>
						</div>
						<div class="clear"></div>
																														<!-- MainWrap -->
					<div class="outerWrapper" style="width:980px">
						<div class="innerWrapper" style="width:920px">
							<div id="mainWrap_even">
								
								<!-- Main Content -->
									<div id="midCol_even" class="column">
																				<div id="advert1">
														<div class="moduletable">
					<script type="text/javascript" src="http://sestrinskoe-delo.ru/modules/mod_vtemslideshow/js/slideshow.js"></script>
<script type="text/javascript">
var vtemslideshow = jQuery.noConflict();
(function($) {
$(document).ready(function(){
$('#vtemslideshowid31').jqFancyTransitions({ 
width:600, 
height: 250,
strips: 20,
delay: 50000,
stripDelay: 200,
titleOpacity: 0.8,
titleSpeed: 900,
position: 'bottom',
direction: 'fountainAlternate',
effect: '',
navigation: true,
links : 0});
});
})(jQuery);
</script>
<div id="vtemslideshowvtemslideshowid31" class="vtem_wapper nav_style4 vtemslideshow">
 <div id="vtemslideshowid31" class="slidemain">
	<img src='http://sestrinskoe-delo.ru/images/stories/fruit/sestrinskoe-delo1.jpg' alt='' /><img src='http://sestrinskoe-delo.ru/images/stories/fruit/sestrinskoe-delo2.jpg' alt='' /><img src='http://sestrinskoe-delo.ru/images/stories/fruit/sestrinskoe-delo3.jpg' alt='' /> </div>
</div>		</div>
	
										</div>
										
										<div class="clear"></div>

										<div id="mainContent">
												
												

<div class="blog">

			<div class="leading">
			












<h1>Сестринское дело</h1>
<p>Статьи и учебные материалы для студентов, обучающихся по специальности - Сестринское дело.</p>
<h2>Сестринское дело как профессия</h2>
<p>Содержание сестринского дела менялось на протяжении веков так же, как менялись запросы общества и условия жизни. Сегодня однозначно ответить на вопрос, что такое сестринское дело, очень трудно. В настоящее время существует множество определений этого понятия. Каждое из них выводилось под влиянием целого ряда факторов: конкретного исторического периода, социально-экономического уровня и географического положения страны, потребностей в сестринской помощи, количества медицинских сестёр и выполняемых ими обязанности, взглядов и опыта человека, которые объясняют значение этого термина. Если попросить людей разного возраста, любых профессий и слоёв общества определить, что такое сестринское дело, то получим различные толкования.<br /> Первое научное определение специальности «Сестринское дело» дала Ф. Найтингейл в «Записках об уходе» (1859). Она считала, что сестринское дело - это «действие по использованию окружающей пациента среды в целях содействия его выздоровлению». При этом цель сестринского ухода была сформулирована так: «Создать для пациента наилучшие условия для активации его собственных сил». Под «наилучшими условиями» Ф. Найтингейл подразумевала чистоту, свежий воздух, правильное питание. Называя сестринское дело искусством, она считала, что это искусство требует «организации, практической и научной подготовки». Ф. Найтингейл была твёрдо убеждена, что «по сути своей сестринское дело как профессия отличается от врачебной деятельности и требует специальных, отличных от врачебных, знаний». Одно из определений сестринского дела принадлежит американской медицинской сестре, преподавателю и исследователю Вирджинии Хендерсон. Международный совет медицинских сестёр в 1958 г. обратился к ней с просьбой сформулировать значение данного термина и написать книгу об основополагающих принципах ухода за пациентами. Она была названа «Основные принципы деятельности по уходу за пациентами» и переведена на 25 языков. Определение сестринского дела, данное В. Хендерсон в 1961 г., актуально до сих пор.<br /> В. Хендерсон утверждает, что уникальной задачей медицинской сестры является оказание помощи человеку, больному или здоровому, в осуществлении действий, имеющих отношение к его здоровью, выздоровлению или спокойной смерти, какие бы предпринял он сам, обладая необходимыми силами, знаниями и волей. Медицинская сестра осуществляет эту работу, помогая пациенту выполнять все назначения, предписанные врачом, и быстрее обрести независимость. Она является членом бригады медицинской помощи, содействует другим (так же, как и последние ей), совместно с коллегами участвует в планировании и выполнении полной программы действий - будь то профилактика болезней, выздоровление или поддержка умирающего. Никто из участников бригады не может возлагать на другого такие тяжёлые обязанности, которые будут препятствовать выполнению непосредственных функций. Никто из медицинского персонала не должен отвлекаться от выполнения своей главной задачи, несмотря на необходимость производить уборку, вести записи, регистрацию и совершать другие действия. Все медицинские работники должны понимать, что центральной фигурой является пациент, а они все призваны служить ему. Усилия бригады медицинской помощи будут напрасны, если пациент не приемлет помощи и не участвует в ней. Чем скорее пациент сможет о себе заботиться, наблюдать за состоянием своего здоровья и выполнять назначения врача, тем лучше. Такой взгляд на медицинскую сестру, как на замену того, что недостаёт пациенту для «целости», «невредимости» или «независимости», может показаться несколько ограниченным. Однако это не так. Достигнуть названной цели трудно, поэтому задачи и функции медицинской сестры очень сложны.<br /> Как редко встречаются люди умственно и физически «целые и невредимые»? В какой степени хорошее здоровье является наследственным, а в какой степени - приобретённым? Считается, что уровень умственного развития и образования связан с состоянием здоровья. И если крепкого здоровья трудно добиться большинству людей, то медицинской сестре помочь человеку в достижении этой цели намного сложнее. Она должна просто «встать на место» каждого пациента, чтобы понять его нужды. «Сестра то находится в сознании, то впадает в беспамятство, то любит жизнь, то склоняется к самоубийству. Медицинская сестра - это ноги безногого, глаза ослепшего, опора ребёнку, источник знаний и уверенности для молодой матери, уста тех, кто слишком слаб или погружён в себя, чтобы говорить».<br /> На совещании национальных представителей Международного совета медицинских сестёр (Новая Зеландия, 1987) единогласно была принята такая формулировка: «Сестринское дело является составной частью системы здравоохранения и включает в себя деятельность по укреплению здоровья, профилактике заболеваний, предоставлению психосоциальной помощи и ухода лицам, имеющим физические и психические заболевания, а также нетрудоспособным всех возрастных групп. Такая помощь оказывается медицинскими сёстрами как в лечебных, так и в любых других учреждениях, а также на дому, везде, где есть в ней потребность».<br /> На I Всероссийской научно-практической конференции по теории сестринского дела (Голицыно, 1993) было дано следующее определение сестринского дела: «Сестринское дело как часть системы здравоохранения является наукой и искусством, направленным на решение существующих проблем со здоровьем в меняющихся условиях окружающей среды».</p>
<h2>Новое содержание сестринского дела</h2>
<p>«Много создано и написано о том, что каждая женщина хорошо себя проявляет в качестве сестры милосердия. Я же, напротив, полагаю, что эти основы ухода почти неизвестны», - писала Ф. Найтингейл в «Записках об уходе». Эти слова сказаны более 100 лет назад, однако и сегодня представление о сестринском деле как о профессии постоянно изменяется. Эта специальность возникла и существует, чтобы служить обществу. От социальных условий и потребностей здравоохранения зависит роль медицинского персонала.<br /> О роли Ф. Найтингейл в развитии сестринского дела написано много. После Крымской войны она сделала попытку изменить мнение о месте и роли сестры милосердия в медицинской практике. Благодаря её активной жизненной позиции и подвижничеству произошли огромные изменения во взглядах на профессию медицинской сестры. Она предложила изменить систему профессионального образования, новую теорию ухода за пациентами, технику гигиены. Её деятельность была направлена на профилактику болезней.<br /> Долго медицинские сёстры выполняли только назначения врача. Им категорически запрещалось принимать самостоятельные решения по уходу за пациентами. Однако развитие сестринского дела, борьба за права человека в мире, в том числе и в нашей стране, стали стимулом к переменам в одной из основных медицинских профессий. Медицинская сестра в своей деятельности становится более самостоятельной.<br /> До недавнего времени уход за пациентами в значительной степени носил интуитивный или эмпирический характер (когда сёстры полагались больше на практический, часто рутинный опыт или наблюдения, чем на научные исследования). Путём проб и ошибок медицинская сестра находила средства, которые должны были помочь пациенту, и многие медицинские сёстры становились профессионалами благодаря накапливающемуся опыту ухода за пациентами.<br /> Ранее сестринское дело получало научную основу либо из области медицины (лечебное дело), либо из области физиологии, биологии, психологии, социологии. Сейчас сестринское дело стремится создать собственную, уникальную базу знаний. Некоторые аспекты практики по уходу за пациентами окончательно не разработаны и решаются на интуитивном уровне, но основа научного подхода в этой области уже создана и будет развиваться. При этом следует учитывать, что «темпы развития сестринского дела зависят от практики, поэтому можно наблюдать значительные вариации между его различными областями, а также его особенности в разных странах... В различные времена сёстры выполняли (и выполняют до сих пор) работу врачей, диетологов, уборщиц и клерков... Всё это вносит неразбериху в понимание уникальной роли сестры», - писала Ф. Найтингейл. По её словам, можно прийти к выводу, что сестринское дело означает уход за человеком, а не просто решение его медицинских проблем - «лучше знать человека в определённом состоянии, чем само то состояние, которое приносит ему страдание» <br /> Время, когда работа медицинской сестры в основном сводилась к тому, чтобы помогать больному вытирать пот с лица, уходит. Сегодня она по-прежнему выполняет назначения врача, но становится всё более самостоятельной в принятии независимого решения.<br /> Доктор Т. Бильрот писал: «Суметь помочь страдающему - несомненно, одна из самых прекрасных способностей, которыми только располагает человек. Но тем не менее "пособие" должно быть возведено в "искусство", должно соединять знание и умение, если желают достигнуть его полного благотворного действия на себя и других».<br /> И действительно, сегодня сестринское дело - это и искусство, и наука. Оно требует и понимания, и применения специальных знаний и умений. Сестринское дело основывается на теории и практике, созданных на базе гуманитарных и естественных наук: биологии, медицины, психологии, социологии и др. Медицинская сестра принимает на себя ответственность и действует с надлежащими полномочиями, непосредственно исполняя профессиональные обязанности, и отвечает за те медицинские услуги, которые предоставляет. Она имеет право самостоятельно решать, необходимо ли ей продолжить образование по управлению, обучению, работе в клинике и научным исследованиям, и предпринять шаги, чтобы удовлетворить эти потребности. Миссия сестринского дела в обществе состоит в том, чтобы помочь отдельным людям, семьям и группам развить свой физический, умственный и социальный потенциал и поддерживать его на соответствующем уровне независимо от меняющихся условий проживания и работы. Это требует от медицинских сестёр работы по укреплению и сохранению здоровья, а также по профилактике заболеваний.<br /> Новое сестринское дело - это потребность в изменении основы текущей практики. Организация сестринской деятельности основана на выполнении назначений врача, на уходе, при котором уделяется внимание индивидуальным потребностям пациента.<br /> Новая концепция заменит давно установившуюся иерархическую и бюрократическую систему организации сестринского дела профессиональной моделью. Высококвалифицированная практикующая медицинская сестра должна иметь достаточно знаний и навыков, чтобы планировать, осуществлять и оценивать результаты ухода, отвечающего потребностям конкретного пациента. При этом делается особый акцент на уникальность вклада сестринского ухода в выздоровление и восстановление здоровья пациента.</p>
<h2>Миссия и функции медицинской сестры</h2>
<p>Из истории медицины известно, что пациенты нуждались и получали помощь и лечение задолго до того, как сестринское дело официально стало специальностью. До конца XIX в. на Западе и до 30-х годов XX в. в России члены семьи обычно самостоятельно выхаживали больных родственников, а больницы предназначались только для бедняков или людей со значительными умственными отклонениями. И сегодня семья - это по-прежнему наиболее доступная в мире «служба здравоохранения».<br /> В последнее время изменилось понятие о функциях медицинской сестры. Если раньше оно было ориентировано на уход за пациентами, то сейчас медицинская сестра совместно с другими специалистами считают главной задачей поддержание здоровья, предупреждение заболеваний, обеспечение максимальной независимости человека в соответствии с его индивидуальными возможностями. Однако до сих пор в большинстве стран, в том числе в России, считаются предпочтительными уход и лечение в стационарных условиях.<br /> Фактически Ф. Найтингейл в «Частных заметках» писала о необходимости изменения подобной функции медицинской сестры: «Мой взгляд на этот вопрос... заключается в том, что конечная цель всего сестринского дела состоит в уходе за больными в их собственном доме... Я рассчитываю на упразднение всех больниц и... лазаретов... Однако об этом бесполезно говорить до 2000 года». И действительно, более чем через 100 лет после выхода книги Всемирная организация здравоохранения выступила в 1988 г. с глобальной программой «Здоровье для всех к 2000 году».<br /> Какова же миссия медицинской сестры? Она заключается в оказании помощи конкретным людям, семьям и группам людей в определении и достижении ими физического, умственного и социального здоровья в изменяющихся условиях окружающей среды, в которой они живут и работают. «Это потребует от сестёр выполнения ими определённых функций, способствующих укреплению и сохранению здоровья, а также профилактике заболеваний. Сестринское дело включает в себя планирование и осуществление ухода и в период болезни, и в период реабилитации, воздействуя не только на физические, но также и на психологические и социальные аспекты жизни человека, составляющие его единое целое. Все эти аспекты в какой-то степени воздействуют на здоровье человека, на его болезнь, инвалидность или смерть»<br /> Функции медицинской сестры следуют из миссии сестринского дела в обществе. Они имеют огромное значение независимо от места (дом, работа, школа, университет, тюрьма, лагерь беженцев, больница, клиника и другие места) и времени оказания помощи, тяжести состояния пациента, его финансового положения<br /> Медицинская сестра должна активно привлекать пациента к самообслуживанию, а членов его семьи, друзей к уходу за ним. Она должна помочь ему сохранить самостоятельность и независимость.<br /> <strong>Функции сестринского персонала определяются целями сестринского дела, которые в различной степени должны разделять и другие работники системы здравоохранения. К таким целям относятся</strong>:<br /> -помощь человеку, семье, группе в определении и достижении физического, умственного и социального здоровья и благополучия в связи с их социальным и экологическим окружением;<br /> - укрепление и сохранение здоровья;<br /> - максимальное вовлечение человека в заботу о своём здоровье;<br /> - облегчение или снижение до минимума отрицательного воздействия болезни на личность;<br /> - удовлетворение потребностей людей в физической, эмоциональной или социальной заботе в случае нездоровья, немощности или смерти.<br /> <strong>Функции медицинской сестры </strong>(а они могут быть разными в зависимости от потребностей общества) определяются для СНГ Европейским региональным бюро (ЕРБ) ВОЗ по сестринскому делу в рамках проекта «Лемон».<br /> Первая функция - осуществление сестринского ухода. Это могут быть профилактические меры, сестринские вмешательства, связанные с реабилитацией, психологической поддержкой человека или его семьи. Она наиболее эффективна, если осуществляется в рамках сестринского процесса, и заключается в выявлении и оценке потребностей человека или его семьи; определении первоочередных проблем со здоровьем; планировании и осуществлении необходимого сестринского ухода; вовлечении в самоуход пациента, а при необходимости членов его семьи, друзей к уходу.<br /> Вторая функция - обучение пациентов и их близких навыкам, связанным с сохранением и поддержанием здоровья на определённом уровне.<br /> Третья функция - исполнение медицинской сестрой как зависимой, так и независимой роли в составе бригады медицинских работников, обслуживающих пациента.<br /> Без этих функций сестринское дело не сможет занять должного места в системе здравоохранения. Некоторые компоненты этих важных функций - сотрудничество с пациентом, семьёй и другими сотрудниками здравоохранения в планировании, организации, управлении, обсуждении плана и результата ухода за пациентом - успешно реализуются уже сегодня в лечебно-профилактических учреждениях многих регионов РФ.<br /> Четвёртая функция - исследовательская деятельность в области сестринской практики и последующее её изменение в соответствии с новыми научными фактами - также начинает реализовываться в нашей стране. Примером тому служат стандарты некоторых простых и сложных медицинских услуг, протоколы ведения пациентов, в создании которых активное участие принимают медицинские сёстры.<br /> Итак, эти функции, определяемые ЕРБ ВОЗ, позволяют по новому осмыслить профессию медицинской сестры.</p>
<h2>Философия сестринского дела</h2>
<p>Одно из наиболее широко распространенных в настоящее время определений понятия «философия»: философия - это наука о взаимодействии субъекта и объекта и об изменениях отношений между ними, возникающих в результате этого взаимодействия.<br /> С началом реформы сестринского дела в России активно используется понятие «философия сестринского дела» - «выраженный в понятиях дух этой профессии, определение её миссии в обществе, а также лежащей в её основе системе ценностей».<br /> Философия и сестринское дело. Какая связь между ними? Зачем сестринскому делу философия? И что такое философия сестринского дела? Эти вопросы обсуждались на I Всероссийской научнопрактической конференции по теории сестринского дела.<br /> Впервые в нашей стране были даны определения таких ключевых в сестринском деле терминов, как «медицинская сестра», «пациент», «сестринское дело», «окружающая среда». Были установлены отношения и взаимодействия, возникающие между указанными<br /> субъектами и объектами. Наконец, сформулированы этические ценности, которыми должна обладать профессиональная медицинская сестра.<br /> На основе принятых определений были изложены принципы философии сестринского дела в России. Ниже приведён полный текст этого документа.<br /> «Философия сестринского дела является частью общей философии и представляет собой систему взглядов на взаимоотношения между сестрой, пациентом, обществом и окружающей средой. Она основана на общечеловеческих принципах этики и морали. В центре этой философии находится человек. Сестринское дело опирается на древнюю традицию, целью которой является удовлетворение человеческих потребностей в защите здоровья и окружающей среды.<br /> Основным принципом философии сестринского дела является уважение к жизни, достоинству и правам человека. Мы верим в священный дар жизни и в связи с этим рассматриваем каждую отдельную личность как единое целое с её внутренними возможностями к росту и развитию физическому, философскому, социальному, культурному, интеллектуальному и духовному.<br /> Реализация принципов философии сестринского дела зависит от взаимодействия сестры и общества. Эти принципы предусматривают ответственность сестры перед обществом (в том числе и перед пациентом) и ответственность общества перед сестрой. Общество признаёт важную роль сестринского дела в системе здравоохранения, регламентирует и поощряет его посредством издания законодательных актов.<br /> Целью сестринского дела является осуществление сестринского процесса.<br /> Сестра стремится выполнять свою работу профессионально, уважая и охраняя достоинство пациента, его автономию и гармонию с обществом и социальными потребностями.<br /> Современное сестринское дело является наукой и искусством. Успешное применение философии сестринского дела в России, развитие творческого потенциала сестёр возможны только в том случае, если общество выполнит все свои обязательства по отношению к ним.<br /> Сестра является специалистом, который обладает знаниями и умениями, несёт ответственность за процесс ухода и проявляет милосердие. Сестра - уникальная, общественно активная личность, которая совершенствует свои профессиональные, психологические и душевные качества для того, чтобы обеспечить пациенту оптимальный уход. Сестра действует как независимо, так и в сотрудничестве с другими профессиональными работниками сферы здравоохранения, с тем чтобы удовлетворить потребности общества и отдельных пациентов в защите здоровья.<br /> Обязательства сестёр включают в себя уважение к пациентам и право их на самостоятельность. В соответствии с этим она действует исходя из принципов: не причинить вреда, делать добро, уметь сотрудничать и быть преданной как профессии, так и пациенту. Сестринское дело не имеет ограничений по национальным, расовым признакам, полу, политическим или религиозным убеждениям, социальному положению.<br /> Потребность в сестринском уходе универсальна. Человек нуждается в ней от рождения до смерти. Оказывая помощь пациенту, сестра старается создать атмосферу уважительного отношения к его этическим ценностям, обычаям и духовным убеждениям. Сестра сохраняет конфиденциальность в интересах пациента, оберегает информацию, если она не противоречит его здоровью и здоровью общества.<br /> Сестра принимает участие в решении экологических проблем.<br /> Современные сёстры обращаются к опыту основоположников сестринского движения, подвижничеству таких легендарных личностей, как Флоренс Найтингейл, Екатерина Бакунина, Дарья Севастопольская и другие.<br /> Сёстры оптимистично смотрят в будущее и развивают сестринское дело как науку и искусство.<br /> С новым сестринским делом для новой России в новое столетие!»</p>
<h2>Составляющие сестринского дела</h2>
<p>Согласно международной договорённости, философия сестринского дела основывается на 4 основных понятиях: пациент как личность, сестринский уход как наука и искусство, окружающая среда, здоровье.<br /> Ниже приведены определения терминов.<br /> <strong>Пациент</strong> - человек (индивид), который нуждается в сестринском уходе и получает его.<br /> <strong>Сестринское дело</strong> - часть медицинского ухода за здоровьем, специфическая профессиональная деятельность, наука и искусство, направленные на решение существующих и потенциальных проблем со здоровьем в условиях изменяющейся окружающей среды.<br /> Сестринское дело должно быть сконцентрировано на заботе о пациентах. Свои знания и навыки медицинская сестра использует для того, чтобы укреплять их здоровье.<br /> Эта работа должна быть целенаправленной и систематической. Искусство сестринского дела заключается в том, чтобы воображение и творчество по уходу за пациентами сочетались с научным обоснованием. Искусство ухода жизненно важно для сохранения контакта с пациентом. Медицинская сестра должна уметь не только распознавать важные проблемы со здоровьем, но и понимать мысли, чувства человека.<br /> Искусство ухода подразумевает также защиту пациента, если он не в состоянии самостоятельно принимать решения, что особенно важно для детей и людей пожилого и старческого возраста.<br /> Осуществляя свои уникальные функции, медицинская сестра действует независимо (в рамках сестринского процесса), взаимозависимо (в составе бригады) и в зависимости от врача (выполняя его назначения). В разных странах параметры этих функций различны.<br /> Одна из основных проблем сестринского дела - изменение подхода к пациенту. Это не просто человек, нуждающийся в сестринском уходе и получающий его, это личность. Медицинская сестра, разрабатывающая совместно с пациентом план ухода, может рассчитывать на успешную его реализацию только в том случае, если она понимает и учитывает, что общается с личностью с определён- ными биологическими, психологическими, социальными и духовными проблемами.<br /> Медицинская сестра должна быть готова к целостному (холистическому) подходу к человеку.<br /> Окружающая среда - совокупность природных, социальных, психологических, духовных факторов жизнедеятельности человека.<br /> Окружающая среда, по мнению американских специалистов, - «это все события, факторы и влияния, которым подвергается человек (или система), проходя через стадии развития. Всё то, что не является человеком, рассматривается как окружающая среда... »<br /> Ещё Ф. Найтингейл считала окружающую среду важным фактором в предупреждении заболеваний. Некоторые теоретики сестринского дела подразделяют её на физическую, социальную и культурную.</p>
<p><img src="/file/Холистический подход к здоровью на основе 5 основных аспектов.jpeg" border="0" alt="Холистический подход к здоровью на основе 5 основных аспектов" title="Холистический подход к здоровью на основе 5 основных аспектов" width="530" height="564" /><br /> <br /> <strong>Холистический подход к здоровью на основе 5 основных аспектов</strong></p>
<p><br /> Физическая среда - это прежде всего материальный мир: воздух, вода, свет, звуки, климат. Загрязнённый воздух приводит к заболеваниям дыхательных путей, аллергии. Некачественная вода и продукты питания - спутники инфекционных заболеваний, отравлений химическими веществами (и воздух, и вода часто содержат канцерогенные вещества, т.е. вызывающие рак). Шум и свет способствуют развитию стресса, в некоторых случаях могут даже дезориентировать человека. Анепосредственно сам шум при длительном воздействии приводит к снижению слуха. К физической окружающей среде относится и созданная человеком инфраструктура (здания, мосты, парки и т.п.). Среда обитания должна быть безопасной. В жилых и общественных помещениях уровни температуры окружающего воздуха, влажности, освещённости, яркости, звука, вибрации следует поддерживать в пределах допустимых значений.<br /> <strong>Социальная среда</strong> - это семья, соседи, друзья, коллеги. Семья, как правило, играет главную роль в удовлетворении физиологических и социальных потребностей. Школа, коллеги, соседи, друзья заставляют каждого из нас выполнять определённые обязанности.<br /> Культурная среда определяет поведение человека, его взаимоотношения, веру, а также язык, традиции, обычаи и манеру общения. Она может как изменяться, так и быть стабильной.<br /> Последней основной составляющей сестринского дела является здоровье. Существует несколько его определений. Ниже приведено одно из них.<br /> <strong>Здоровье</strong> - динамическая гармония личности с окружающей средой, достигнутая посредством адаптации.<br /> Помимо определений 4 основных понятий, необходимо знать и значения других терминов, существенных для сестринского дела.<br /> <strong>Человек</strong> - целостная, динамическая саморегулирующаяся биологическая система, совокупность физиологических, психосоциальных и духовных нужд, удовлетворение которых определяет рост, развитие, слияние с окружающей средой.<br /> <strong>Медицинская сестра</strong> - специалист с профессиональным образованием, разделяющий философию сестринского дела и имеющий право на сестринскую работу.<br /> <strong>Убеждения и ценности, на которых основывается сестринское дело, должны становиться важными также и для других работников системы здравоохранения. Они включают</strong>:<br /> - уважение личности каждого человека; убеждение, что люди являются сложной целостностью (холизм);<br /> - признание факторов, которые влияют на опыт человека в отношении здоровья и болезни;<br /> - потребность укреплять и сохранять здоровье на протяжении жизни;<br /> - убеждение, что люди имеют право на участие в принятии решений относительно получаемого ухода.<br /> Именно эти убеждения и ценности сестринского дела заложены в его философии.<br /> Этическими элементами философии сестринского дела являются этические обязанности, ценности и добродетель (совершенство).<br /> Медицинская сестра, разделяющая принятую философию сестринского дела, принимает на себя следующие этические обязанности: говорить правду, делать добро, не причинять вреда, уважать права пациента, уважать обязательства других (членов бригады), держать слово, быть преданной своему делу, уважать право (пациента) на самостоятельность.<br /> Этическими ценностями (на которых также основана философия), определяющими цели, к которым стремится медицинская сестра, являются профессионализм, здоровье, здоровая окружающая среда, независимость, человеческое достоинство, забота (уход).<br /> Добродетель (совершенство) определяет личные качества, которыми должна обладать хорошая медицинская сестра. Добродетель - это черты характера, которые располагают человека к хорошим поступкам: сострадание, милосердие, терпение, целеустремленность.<br /> Конечная цель сестринского дела - это помощь пациенту и/или его семье, но важнейшими средствами достижения этой цели являются забота, уход и выхаживание.<br /> Если кто-то выбирает профессию медицинской сестры, он принимает на себя обязанность придерживаться тех ценностей, на которых основана философия сестринского дела. Этический кодекс медицинской сестры России, принятый в 1996 г. Ассоциацией медицинских сестёр России, отражает современные этические принципы, нормы и стандарты, обязательные в профессиональной деятельности медицинских сестёр.<br /> <strong>Основными принципами ухода являются</strong>:<br /> - обеспечение безопасности пациента;<br /> - конфиденциальность;<br /> - уважение к пациенту и поддержание его чувства собственного достоинства;<br /> - общение;<br /> - поддержание независимости пациента;<br /> - обеспечение инфекционной безопасности.<br /> Принимая философию ухода, медицинская сестра должна осуществлять уход в рамках этих принципов.<br /> Философия сестринского дела предполагает очень конкретные обязательства перед пациентом. Так, в одном из отделений госпиталя в г. Лидс (Великобритания) философия ухода была сформулирована так:<br /> «Наша цель:<br /> Восстанавливать здоровье в тех случаях, когда это возможно.<br /> Обеспечивать пациенту комфорт и поддерживать в нём чувство достоинства.<br /> Поощрять независимость там, где это возможно.<br /> Давать возможность пациенту раскрыть весь его потенциал.<br /> Выявлять все физиологические, социальные и духовные потребности пациента.<br /> Планировать уход и обсуждать план ухода с пациентом и/или всей его семьёй.<br /> Помните! Мы здесь для вас, говорите с нами в любое время, помогайте нам помогать вам».<br /> В другом (онкологическом) отделении этого же госпиталя философия ухода была несколько иной:<br /> «Наше отделение способно обеспечить высочайшие стандарты сестринского ухода, используя холистический подход.<br /> Мы уверены, что вам будут предоставлены необходимые уход и внимание. Мы стремимся обеспечить вашу независимость.<br /> Мы прибегаем к такому решению проблем, где мы совместно оцениваем и планируем уход для удовлетворения ваших потребностей.<br /> Наша цель - дать вам и вашим родственникам возможность выбора сестринского ухода и содействовать решению спорных вопросов.<br /> Мы надеемся на взаимную поддержку персонала и пациентов».<br /> Во многих госпиталях текст философии ухода вывешен так, чтобы все его видели и могли с ним ознакомиться. В некоторых госпиталях пациенты и (или) их близкие обязательно получают на руки текст философии ухода данного лечебного отделения.<br /> 1.3. Что такое здоровье?<br /> В древнем мире люди были озабочены поддержанием своего здоровья гораздо больше, чем сегодня. Так, в Древней Греции достижение совершенства, основанное на идеале Платона, требовало здорового разума в здоровом теле. В работе «Республика» Платон утверждает, что «... в хорошо устроенном и развивающемся обществе у каждого человека... нет времени, чтобы тратить свою жизнь на болезни и лечение... Нет ничего более изнурительного, чем болезнь дома, а также в армии и в любом гражданском заведении».<br /> Известный врач Гален (201-131 до н.э.) считал, что здоровье в абстрактном понимании - это идеальное состояние, которого никто не достигает. Он рассматривал здоровье как состояние разумного (приемлемого) выполнения всех функций и отсутствие боли, даже небольшого недомогания.<br /> Конечно, это достаточно старое определение здоровья, но профессионалы-специалисты ВОЗ и широкая общественность во многих странах мира и сегодня считают, что здоровье не является абсолютным качеством. Это понятие постоянно изменяется в процессе приобретения знаний и культурного развития. В 1946 г. ВОЗ определила термин «здоровье», как «состояние полного физического, духовного и социального благополучия, а не просто отсутствие заболевания или немощности». Исчерпывающего определения здоровья не существует, но следует помнить, что здоровье - это динамический процесс, который определяется субъективно и объективно; это умение заботиться о себе; это целостность личности с оптимальным функционированием организма в целом; это адаптация к стрессам, вызванным болезнью, смертью, разводом; процессы непрерывного роста и становления личности. Это цель, к которой нужно стремиться.<br /> Под здоровьем А. Перри и П. Поттер понимают состояние, при котором человек использует во внешних условиях свои адаптационные возможности. Здоровье - это не только отсутствие болезни. Здоровый человек имеет хорошее самочувствие в рамках физического, психического, психосоциального и духовного аспектов.<br /> В результате успехов в области медицинских технологий, а также информации и знаний, которые население получает через средства массовой информации, ожидания частью населения «лучшего здоровья» постоянно растут. Однако даже при таком положении некоторые люди настаивают на том, что они «абсолютно здоровы», несмотря на достаточно серьёзное заболевание или нетрудоспособность. С другой стороны, человек с невыявленным заболеванием может доказывать, что он «нездоров», поскольку чувствует себя плохо.</p>
<p><img src="/file/Модель непрерывности здоровье-болезнь.jpeg" border="0" alt="Модель непрерывности здоровье-болезнь" title="Модель непрерывности здоровье-болезнь" width="530" height="521" /><br /> <br /> <strong>Рис. Модель непрерывности здоровье-болезнь</strong></p>
<p><br /> Медицинская сестра должна уметь оценить состояние человека, его самочувствие и помочь ему укрепить здоровье или предупредить заболевание в рамках своей компетенции.<br /> Существует много различных моделей, связанных с понятием «здоровье-болезнь». Одна из них рассматривает эту цепь как непрерывность (рис. 1-2).<br /> Пациент (на рисунке - это точка) располагается вдоль непрерывной линии, с одной стороны которой - здоровье, с другой - болезнь. Местонахождение точки (пациента) может меняться в зависимости от изменения его состояния в любой момент. На состояние здоровья человека могут оказывать влияние факторы риска различных заболеваний, настоящее и предшествующее состояние, его самочувствие в конкретный момент. Согласно этой модели здоровым считается человек, у которого нет болезни.<br /> Самочувствие человека всегда субъективно. Так, например, болезненный от природы великий философ Иммануил Кант в своей работе «О власти души» писал, что воспринимает слабости и недуги своего тела так, как будто они его не касаются, он их просто игнорирует и ведёт себя как совершенно здоровый человек. Понятия «здоровье» и «болезнь» относительны. Вспомним, что ранняя потеря слуха, зрения, зубов прежде считалась естественным процессом старения. В настоящее время благодаря современным методам профилактики и лечения удаётся сохранить или восстановить их.<br /> Многие люди через средства массовой информации узнают о новых медицинских технологиях и предъявляют более высокие требования к уровню своего здоровья. Некоторые, несмотря на достаточно серьёзное заболевание или даже нетрудоспособность, настаивают на том, что они «здоровы». Существуют и те, кто настаивает на том, что «нездоровы», хотя и не имеют никакого заболевания.<br /> Другая модель здоровья - это модель «высокого уровня хорошего самочувствия», при котором используется наиболее полно потенциал всей жизни. Это возможно с учётом единства разума, тела и духа. Автор этого подхода (Данн Г.Л., 1959) полагает, что сестринский уход должен быть направлен на улучшение качества жизни независимо от тяжести заболевания пациента.<br /> Многие утверждают, что того, кто чувствует себя хорошо и живёт так, как считает наиболее целесообразным, можно считать «здоровым» даже при значительных физических и умственных отклонениях. Поведение человека обусловлено в значительной степени его отношением к своему здоровью или болезни, представлением ценности здоровья.<br /> На рис. представлена эта концептуальная модель здоровья, используемая в некоторых колледжах США(в частности, в штате Вирджиния). В основе этой концепции - человек, уникальное творение природы. Он изображён в центре диаграммы.<br /> В следующем круге показаны жизненно важные (основные) потребности человека, которые необходимы для его роста и развития.</p>
<p><img src="/file/Модель «высокого уровня хорошего самочувствия»_(1).jpeg" border="0" alt="Модель «высокого уровня хорошего самочувствия»" title="Модель «высокого уровня хорошего самочувствия»" width="530" height="462" /><br /> <br /> <strong>Рис. Модель «высокого уровня хорошего самочувствия». ПД - повседневная деятельность.</strong></p>
<p><br /> Далее - повседневная деятельность, удовлетворяющая эти потребности, необходимые для поддержания физического, психического, социального и творческого благополучия (она расположена на линии здоровье-болезнь).<br /> Внешний разорванный круг иллюстрирует социокультурную среду и природные условия (окружающая среда), которые влияют на человека и на которую сам он оказывает влияние и адаптируется кней.<br /> Линия, пересекающая по вертикали окружности, отражает непрерывность состояния здоровье-болезнь. На протяжении своей жизни человек постоянно изменяется и приспосабливается к различным стрессовым ситуациям. При этом он использует и физиологические, и психологические механизмы, позволяющие сохранить определённый уровень здоровья. Они обозначены линией стресс-адаптация. Уровни здоровья (от высокого до критического состояния и смерти) представлены за окружностью. Сестринский процесс, обозначенный треугольником, - деятельность, дающая возможность сестре осуществлять уход, поддерживая здоровье пациента на максимально возможном для него уровне, обеспечивающем достойное качество его жизни. Сестринский процесс осуществляется сестринскими технологиями ухода, при этом могут потребоваться консультации пациенту и членам его семьи по вопросам, связанным с поддержанием или восстановлением здоровья.<br /> Уход и консультации будут успешными при условии сотрудничества всех людей, самого пациента и оказывающих ему помощь. Эти три элемента сестринского дела (уход, консультации и сотрудничество) расположены по углам равностороннего треугольника, поскольку их значимость для поддержания здоровья человека равноценна.<br /> Профилактические мероприятия, как пассивные, так и активные, помогают людям оставаться здоровыми, предупреждать заболевания и травмы, способствовать сохранению и поддержанию здоровья. Они должны начинаться уже в перинатальном периоде (а в некоторых случаях до зачатия, когда проводится генетическое консультирование) и продолжаться в течение всей жизни, чтобы избежать или снизить воздействие факторов риска на здоровье человека.<br /> В настоящее время во всем мире возрождается личная ответственность каждого человека за своё здоровье.<br /> Термин «самоуход» употребляется всё чаще, когда речь идет о деятельности служб здравоохранения, членов семьи, друзей, групп само- и взаимопомощи. Самоуход предполагает деятельность самого человека, направленную на удовлетворение его жизненно важных потребностей, в результате чего обеспечивается достаточный для него уровень здоровья.<br /> Ещё Ф. Найтингейл в своих «Записках об уходе» (1859) писала, что уход за здоровым человеком - это «поддержание человека в состоянии, при котором болезнь не может наступить», а уход за больным - это «помощь страдающему от болезни человеку в его стремлении жить наиболее полноценной жизнью, приносящей удовлетворение».<br /> На одной из конференций в 1988 г. в Великобритании, где рассматривалась программа ВОЗ «Здоровье для всех к 2000 году», участники напомнили, что задачи, стоящие перед здравоохранением, основаны на «...предпосылке, что здоровье - это не просто отсутствие заболевания, но и благоприятная возможность создать обстановку благополучия и реализовать возможности человеческого потенциала».</p>
<h2>Сестринская деонтология</h2>
<p>Этические элементы принятой философии и раньше считались незаменимыми для сестринской работы. Моральные и нравственные качества медицинской сестры всегда имели не меньшее значение в её профессиональной деятельности, чем практические навыки.<br /> Специфика медицины, существенно отличающая её от других видов человеческой деятельности, заключается прежде всего в необходимости постоянного, каждодневного, ежечасного общения медицинской сестры с пациентом. При этом следует помнить, что человек, имеющий проблемы со здоровьем, по характеру мышления, глубине переживаний, силе психоэмоционального напряжения по отношению к самому себе и окружающим, как правило, существенно отличается от человека, у которого таких проблем нет. Болезнь, особенно хроническая, для многих людей представляет тяжёлую психическую травму, которая приводит не только к ухудшению физического состояния и самочувствия, но и к серьёзным сдвигам в психоэмоциональной сфере. Пациент, доверяющий медицинской сестре своё здоровье, а нередко и свою жизнь, хочет как можно скорее получить эффективную сестринскую помощь. Он должен быть уверен не только в высоком профессионализме медицинской сестры, но и в её порядочности, честности, доброте, милосердии, чуткости и отзывчивости. Поэтому уже с древних времен общество предъявляло высокие требования именно к моральным, нравственным качествам сестринского персонала. И медицинская сестра берёт на себя определённые моральные обязательства по отношению к пациенту, обществу, коллегам.<br /> Частью сестринской этики является деонтология (от греч. deon, родительный падеж deontos - нужное, должное и logos - учение) - раздел этики, в котором рассматриваются проблемы долга и должного. Этот термин был впервые введен И. Бентамом, который употребил его для обозначения теории нравственности в целом. Деонтология учит, как с точки зрения сестринской этики должна поступать медицинская сестра в конкретных ситуациях, возникающих в процессе её профессиональной деятельности.<br /> Впервые основной деонтологический принцип сформулировал Гиппократ (460-377 до н.э.): «Должно обращать внимание, чтобы всё, что принимается, приносило пользу». Он писал: «Лицо, посвятившее себя медицине, должно обладать следующими качествами: бескорыстием, скромностью, целомудрием, здравым смыслом, хладнокровием...»<br /> Какие же качества необходимы медицинской сестре для её профессиональной деятельности?<br /> «Любовь и забота - лучшее лекарство», - писал Парацельс. Эти же качества, обязательные для сестринского персонала, отмечает и И. Харди в книге «Врач, сестра, больной» (1981): «Нежность, ласковость, терпение и вежливость - вот составные элементы хорошего стиля работы, в них выражаются заботливость, внимание и любовь сестры к больным».<br /> На наш взгляд, точнее всего принципы сестринской этики и деонтологии отражены в клятве, которую дают выпускники сестринских школ во многих странах. Это клятва Флоренс Найтингейл:<br /> «Перед Богом и перед лицом собравшихся я торжественно обещаю вести жизнь, исполненную чистоты, и честно выполнять свои профессиональные обязанности.<br /> Я буду воздерживаться от всего ядовитого и вредного и никогда сознательно не использую и не назначу лекарства, могущего принести вред.<br /> Я сделаю все, что в моих силах, чтобы поддерживать и повышать уровень моей профессии. Я буду держать в секрете всю личную информацию, которая окажется в моём распоряжении во время работы с пациентами и их родными.<br /> Я буду преданно помогать врачу в его работе и посвящу себя неустанной заботе о благополучии всех вверенных моей заботе».<br /> Медицинская сестра должна понимать, что все люди заслуживают, чтобы к ним относились так, как гласит золотое правило:<br /> Относитесь к людям так, как вы хотели бы, чтобы относились к вам.<br /> Своим поведением на рабочем месте медицинская сестра должна создавать атмосферу уважения и заботы. Отношение к работе в моральном и этическом плане оказывает непосредственное воздействие и на качество сестринской помощи, и на коллег.</p>
<p>Теоретические основы сестринского дела : учебник / С. А. Мухина, И. И. Тарновская</p>
		</div>
		<span class="leading_separator">&nbsp;</span>
			<div class="leading">
			












<h1>Вся история развития сестринского дела</h1>
<p>Когда говорят об истории медицины, чаще вспоминают фамилии великих врачей: Гиппократа, Галена, Ибн-Сины, Пирогова, Боткина, Склифосовского, Бехтерева, Илизарова и многих других, а также историю развития диагностики, фармакологии, деонтологии и других составных частей врачевания. В то же время совершенно забывают о роли медицинских сестёр, фельдшеров, акушерок.<br /> Когда и как появилось сестринское дело как понятие и как практическая деятельность по уходу за больными? Ознакомление с рядом историко-медицинских работ отечественных и зарубежных авторов позволило сделать вывод о том, что сестринское дело старше медицины и цивилизации. Это материалы палеопатологического характера, выявленные при археологических раскопках и свидетельствующие о том, что люди мустьерского времени (около 100 тыс. лет до н.э.) выжили после переломов, ран, ритуальных трепанаций благодаря выхаживанию.<br /> Как специальность сестринское дело сформировалось в середине XIX в., почти одновременно в России и на Западе, а к концу XX в. в США и других странах достигла расцвета. В России же предстало в виде одной из самых низкооплачиваемых и непрестижных специальностей.<br /> Попытки понять причины, породившие создавшуюся ситуацию и мешающие выходу из неё, приводят нас к необходимости проследить историю становления сестринского дела в мире в целом, и в России в особенности.<br /> Что же нам даёт история? Она позволяет узнать о событиях прошлого, помогает выявить связь далеких событий с нашей жизнью. История наделяет нас чувством сопричастности, предоставляет возможность обнаружить свои корни в тех цивилизациях и народах, которых уже нет. Она даёт нам шанс избежать ошибок путём извлечения уроков из прошлого.<br /> Знакомство с историей развития сестринского дела обращает нас к корням этой уникальной профессии, знакомит с факторами, которые влияли и влияют на<strong> развитие и становление сестринского дела во всём мире и в нашей стране</strong>.<br /> Изучение истории призвано воссоздать забытое, напомнить об уцелевшем и призвать к его сохранению, воздать должное тем, кто в меру сил и возможностей в соответствии с духом времени творил благие дела во имя любви к людям. Открывая события далекого прошлого, мы открываем для себя имена целой плеяды благотворителей. Представители различных сословий отдавали нуждающимся то, что имели: одни - состояние, другие - силы и время. Это были люди, получавшие удовлетворение от сознания собственной пользы, служения своему отечеству. Они оставили нам памятники доброты и милосердия. Наша задача - помнить и хранить их.</p>

<p>
	<a href="/stati/vs-o-istorii-razvitiya-sestrinskogo-dela" class="readon">
		Подробнее: Вся история развития сестринского дела</a>
</p>
		</div>
		<span class="leading_separator">&nbsp;</span>
	
	
	
	</div>

										</div>

										<div class="clear"></div>

																				<div id="advert2">
														<div class="moduletable">
					<table>
<tr height="300">
<td width="250"><!-- Реклама по хирургии -->
<ins class="adsbygoogle"
     style="display:inline-block;width:300px;height:250px"
     data-ad-client="ca-pub-0353066670739462"
     data-ad-slot="4686070655"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
<!-- Реклама по хирургии -->
<ins class="adsbygoogle"
     style="display:inline-block;width:300px;height:250px"
     data-ad-client="ca-pub-0353066670739462"
     data-ad-slot="4686070655"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script></td>
</tr>
</table>		</div>
	
										</div>
																			</div>
								<!-- End Main Content -->

																<!-- Right Column -->
									<div id="rightCol_even" class="column">
									
											<div id="rightCol">
															<div class="moduletable_menu">
					<h3>Сестринское дело</h3>
					<ul class="menu"><li id="current" class="active item1"><a href="http://sestrinskoe-delo.ru/"><span>Главная</span></a></li><li class="parent item39"><a href="/sestrinskoe-delo-v-terapii/"><span>Сестринское дело в терапии</span></a></li><li class="parent item43"><a href="/sestrinskoe-delo-v-pediatrii/"><span>Сестринское дело в педиатрии</span></a></li><li class="parent item35"><a href="/sestrinskoe-delo-v-travmatologii/"><span>Сестринское дело в травматологии</span></a></li><li class="parent item15"><a href="/sestrinskiy-uchod-za-novorozhdennimi/"><span>Сестринский уход за новорожденными</span></a></li><li class="parent item6"><a href="/etapi-sestrinskogo-protsessa/"><span>Этапы сестринского процесса</span></a></li><li class="parent item22"><a href="/modeli-sestrinskogo-uchoda/"><span>Модели сестринского ухода</span></a></li><li class="parent item92"><a href="/puti-i-sposobi-primeneniya-lekarstvennich-sredstv/"><span>Пути и способы применения лекарственных средств</span></a></li><li class="item124"><a href="/obuchenie-v-sestrinskom-dele/"><span>Обучение в сестринском деле</span></a></li><li class="item125"><a href="/desmurgiya/"><span>Десмургия</span></a></li><li class="item126"><a href="/manipulyatsii/"><span>Манипуляции</span></a></li><li class="parent item101"><a href="/dezinfektsiya-i-sterilizatsiya-v-stomatologii/"><span>Дезинфекция и стерилизация в стоматологии</span></a></li><li class="parent item109"><a href="/fizioterapiya-v-stomatologii/"><span>Физиотерапия в стоматологии</span></a></li><li class="item30"><a href="/obschenie-v-sestrinskom-dele"><span>Общение в сестринском деле</span></a></li><li class="item5"><a href="/stati/perspektivi-razvitiya-sestrinskogo-dela"><span>Перспективы развития сестринского дела</span></a></li><li class="item4"><a href="/stati/vs-o-istorii-razvitiya-sestrinskogo-dela"><span>Вся история развития сестринского дела</span></a></li></ul>		</div>
			<div class="moduletable">
					<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- Врачам и медсестрам -->
<ins class="adsbygoogle"
     style="display:inline-block;width:240px;height:400px"
     data-ad-client="ca-pub-0353066670739462"
     data-ad-slot="2779129058"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>		</div>
			<div class="moduletable">
					<h3>Популярное:</h3>
					<ul class="mostread">
	<li class="mostread">
		<a href="/dezinfektsiya-i-sterilizatsiya-v-stomatologii/sterilizatsiya-opredelenie-metodi-kontrol-kachestva" class="mostread">
			Стерилизация, определение, методы, контроль качества</a>
	</li>
	<li class="mostread">
		<a href="/puti-i-sposobi-primeneniya-lekarstvennich-sredstv/vnutrivennie-inektsii-technika-algoritmi-vipolneniya-video" class="mostread">
			Внутривенные инъекции, техника, алгоритмы выполнения</a>
	</li>
	<li class="mostread">
		<a href="/dezinfektsiya-i-sterilizatsiya-v-stomatologii/predsterilizatsionnaya-ochistka-etapi-sposobi-kontrol-kachestva-sredstva" class="mostread">
			Предстерилизационная очистка, этапы, способы, контроль качества, средства</a>
	</li>
	<li class="mostread">
		<a href="/dezinfektsiya-i-sterilizatsiya-v-stomatologii/dezinfektsiya-ruk-pravila-obrabotki-ruk" class="mostread">
			Дезинфекция рук, правила обработки рук</a>
	</li>
	<li class="mostread">
		<a href="/puti-i-sposobi-primeneniya-lekarstvennich-sredstv/podkozhnaya-inektsiya-technika-mesta-vkola-video" class="mostread">
			Подкожная инъекция, техника, места вкола</a>
	</li>
	<li class="mostread">
		<a href="/puti-i-sposobi-primeneniya-lekarstvennich-sredstv/technika-vnutrimishechnoy-inektsii" class="mostread">
			Техника внутримышечной инъекции</a>
	</li>
	<li class="mostread">
		<a href="/manipulyatsii/postanovka-ochistitelnoy-klizmi-algoritm" class="mostread">
			Постановка очистительной клизмы, алгоритм</a>
	</li>
</ul>		</div>
	
											</div>
									</div>
								<!-- End Right Column -->
															</div><!-- End MainWrap -->
						</div>
					</div>
					<div class='clear'>&nbsp;</div>
					
		
															
					
					
										
					<div id="bottomWrap">
						<div class="innerWrapper" style="width:920px">
																  		<div class="moduletable">
					Сестринское дело © 2010-2017 Все права защищены. При копировании статьи ссылка на сайт обязательна. Информация строго ознакомительная!		</div>
	
													</div>
					</div>

					<div id="footerWrap">
						<div class="innerWrapper" style="width:920px">
															<div id="botmodsWrap" style="width:980pxpx">
									<div id="botMods">
										 
											<div id="botmodsLeft_one">
														<div class="moduletable">
					<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a rel=”nofollow” href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t17.2;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->
<!-- begin of Top100 code --><script id="top100Counter" type="text/javascript" src="http://counter.rambler.ru/top100.jcn?2836069"></script>
<noscript>
<a rel=”nofollow” href="http://top100.rambler.ru/navi/2836069/">
<img src="http://counter.rambler.ru/top100.cnt?2836069" alt="Rambler's Top100" border="0" />
</a></noscript><!-- end of Top100 code -->		</div>
	
											</div>
																																											
									</div>
								</div>
														<div id="footerShadow">
								<div id="footerLeft">
																		<div class="clearfix"></div>
								</div>
								<div id="footerRight">
																	</div>
							</div>
						</div>
					</div><!--end #footerWrap -->				
				</div><!--end #container -->
				   				
			</div><!--end #topShadow -->
		</div><!--end #theme -->
	</div><!--end #outsideWrap -->
 

	<div class="clear"></div>
	
	
</body>
</html>