<!DOCTYPE html>
<html lang="ru" id="modernizrcom" class="no-js">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width,minimum-scale=1,maximum-scale=1">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	<title>Сетевой Город. Образование</title>
	<link rel="shortcut icon" href="img/favicon.ico">
	<link rel="apple-touch-icon" href="img/icon/iphone/ico120.png">
	<link rel="apple-touch-icon" sizes="76x76" href="img/icon/iphone/ico76.png">
	<link rel="apple-touch-icon" sizes="120x120" href="img/icon/iphone/ico120.png">
  <link rel="apple-touch-icon" sizes="152x152" href="img/icon/iphone/ico152.png">
	<script>
!function(e,n,t){function r(e,n){return typeof e===n}function o(){var e,n,t,o,i,s,a;for(var f in C)if(C.hasOwnProperty(f)){if(e=[],n=C[f],n.name&&(e.push(n.name.toLowerCase()),n.options&&n.options.aliases&&n.options.aliases.length))for(t=0;t<n.options.aliases.length;t++)e.push(n.options.aliases[t].toLowerCase());for(o=r(n.fn,"function")?n.fn():n.fn,i=0;i<e.length;i++)s=e[i],a=s.split("."),1===a.length?S[a[0]]=o:(!S[a[0]]||S[a[0]]instanceof Boolean||(S[a[0]]=new Boolean(S[a[0]])),S[a[0]][a[1]]=o),w.push((o?"":"no-")+a.join("-"))}}function i(e){var n=x.className,t=S._config.classPrefix||"";if(b&&(n=n.baseVal),S._config.enableJSClass){var r=new RegExp("(^|\\s)"+t+"no-js(\\s|$)");n=n.replace(r,"$1"+t+"js$2")}S._config.enableClasses&&(n+=" "+t+e.join(" "+t),b?x.className.baseVal=n:x.className=n)}function s(e,n){if("object"==typeof e)for(var t in e)T(e,t)&&s(t,e[t]);else{e=e.toLowerCase();var r=e.split("."),o=S[r[0]];if(2==r.length&&(o=o[r[1]]),"undefined"!=typeof o)return S;n="function"==typeof n?n():n,1==r.length?S[r[0]]=n:(!S[r[0]]||S[r[0]]instanceof Boolean||(S[r[0]]=new Boolean(S[r[0]])),S[r[0]][r[1]]=n),i([(n&&0!=n?"":"no-")+r.join("-")]),S._trigger(e,n)}return S}function a(){return"function"!=typeof n.createElement?n.createElement(arguments[0]):b?n.createElementNS.call(n,"http://www.w3.org/2000/svg",arguments[0]):n.createElement.apply(n,arguments)}function f(e,n){return!!~(""+e).indexOf(n)}function l(e){return e.replace(/([a-z])-([a-z])/g,function(e,n,t){return n+t.toUpperCase()}).replace(/^-/,"")}function u(e,n){return function(){return e.apply(n,arguments)}}function d(e,n,t){var o;for(var i in e)if(e[i]in n)return t===!1?e[i]:(o=n[e[i]],r(o,"function")?u(o,t||n):o);return!1}function c(e){return e.replace(/([A-Z])/g,function(e,n){return"-"+n.toLowerCase()}).replace(/^ms-/,"-ms-")}function p(){var e=n.body;return e||(e=a(b?"svg":"body"),e.fake=!0),e}function m(e,t,r,o){var i,s,f,l,u="modernizr",d=a("div"),c=p();if(parseInt(r,10))for(;r--;)f=a("div"),f.id=o?o[r]:u+(r+1),d.appendChild(f);return i=a("style"),i.type="text/css",i.id="s"+u,(c.fake?c:d).appendChild(i),c.appendChild(d),i.styleSheet?i.styleSheet.cssText=e:i.appendChild(n.createTextNode(e)),d.id=u,c.fake&&(c.style.background="",c.style.overflow="hidden",l=x.style.overflow,x.style.overflow="hidden",x.appendChild(c)),s=t(d,e),c.fake?(c.parentNode.removeChild(c),x.style.overflow=l,x.offsetHeight):d.parentNode.removeChild(d),!!s}function h(n,r){var o=n.length;if("CSS"in e&&"supports"in e.CSS){for(;o--;)if(e.CSS.supports(c(n[o]),r))return!0;return!1}if("CSSSupportsRule"in e){for(var i=[];o--;)i.push("("+c(n[o])+":"+r+")");return i=i.join(" or "),m("@supports ("+i+") { #modernizr { position: absolute; } }",function(e){return"absolute"==getComputedStyle(e,null).position})}return t}function g(e,n,o,i){function s(){d&&(delete N.style,delete N.modElem)}if(i=r(i,"undefined")?!1:i,!r(o,"undefined")){var u=h(e,o);if(!r(u,"undefined"))return u}for(var d,c,p,m,g,v=["modernizr","tspan"];!N.style;)d=!0,N.modElem=a(v.shift()),N.style=N.modElem.style;for(p=e.length,c=0;p>c;c++)if(m=e[c],g=N.style[m],f(m,"-")&&(m=l(m)),N.style[m]!==t){if(i||r(o,"undefined"))return s(),"pfx"==n?m:!0;try{N.style[m]=o}catch(y){}if(N.style[m]!=g)return s(),"pfx"==n?m:!0}return s(),!1}function v(e,n,t,o,i){var s=e.charAt(0).toUpperCase()+e.slice(1),a=(e+" "+j.join(s+" ")+s).split(" ");return r(n,"string")||r(n,"undefined")?g(a,n,o,i):(a=(e+" "+A.join(s+" ")+s).split(" "),d(a,n,t))}function y(e,n,r){return v(e,t,t,n,r)}var w=[],C=[],_={_version:"3.3.1",_config:{classPrefix:"",enableClasses:!0,enableJSClass:!0,usePrefixes:!1},_q:[],on:function(e,n){var t=this;setTimeout(function(){n(t[e])},0)},addTest:function(e,n,t){C.push({name:e,fn:n,options:t})},addAsyncTest:function(e){C.push({name:null,fn:e})}},S=function(){};S.prototype=_,S=new S;var T,x=n.documentElement,b="svg"===x.nodeName.toLowerCase();!function(){var e={}.hasOwnProperty;T=r(e,"undefined")||r(e.call,"undefined")?function(e,n){return n in e&&r(e.constructor.prototype[n],"undefined")}:function(n,t){return e.call(n,t)}}(),_._l={},_.on=function(e,n){this._l[e]||(this._l[e]=[]),this._l[e].push(n),S.hasOwnProperty(e)&&setTimeout(function(){S._trigger(e,S[e])},0)},_._trigger=function(e,n){if(this._l[e]){var t=this._l[e];setTimeout(function(){var e,r;for(e=0;e<t.length;e++)(r=t[e])(n)},0),delete this._l[e]}},S._q.push(function(){_.addTest=s}),S.addTest("svgasimg",n.implementation.hasFeature("http://www.w3.org/TR/SVG11/feature#Image","1.1")),S.addTest("svg",function(){var e=a("div");return e.innerHTML="<svg/>","http://www.w3.org/2000/svg"==("undefined"!=typeof SVGRect&&e.firstChild&&e.firstChild.namespaceURI)});var P="Moz O ms Webkit",j=_._config.usePrefixes?P.split(" "):[];_._cssomPrefixes=j;var A=_._config.usePrefixes?P.toLowerCase().split(" "):[];_._domPrefixes=A;var E={elem:a("modernizr")};S._q.push(function(){delete E.elem});var N={style:E.elem.style};S._q.unshift(function(){delete N.style}),_.testAllProps=v,_.testAllProps=y,S.addTest("ie","ActiveXObject"in e),S.addTest("cssanimations",y("animationName","a",!0)),S.addTest("csstransforms",function(){return-1===navigator.userAgent.indexOf("Android 2.")&&y("transform","scale(1)",!0)}),o(),i(w),delete _.addTest,delete _.addAsyncTest;for(var z=0;z<S._q.length;z++)S._q[z]();e.Modernizr=S}(window,document);	</script>
	<link rel="stylesheet" href="css/style-1.4.2.min.css"/>
  </head>
<body>
	<div class="right">
		
		<img class="flag" src="/img/flag.jpg"/>
		
		<div class="banner">
			<h1>
				Совместное профориентационное тестирование для учеников 1-10 классов и их родителей!
			</h1>
				
			<ul>
				<li>Необычный формат: ребята и взрослые независимо друг от друга ответят на вопросы, отражающие различные стороны выбора профессии ребенка</li>
				<li>Результаты профессионального тестирования будут направлены индивидуально каждому родителю</li>
				<li>Итоги тестов помогут понять, какие мотивы движут детьми при выборе будущей профессии, выработать индивидуальную траекторию развития</li>
			</ul>
			
			<h2>18 и 24 марта 2018 года в школах Камчатского края</h2>
			
			<h3>Твоё будущее зависит от тебя!</h3>
		</div>
		
		<div class="region-footer">
			<span>Камчатский край</span>
			<span>Камчатский край</span>
			<span>Камчатский край</span>
			<span>Камчатский край</span>
			<span>Камчатский край</span>
			<span>Камчатский край</span>
			<span>Камчатский край</span>
		</div>
		
	</div>
	
	<div class="edge"></div>
	
	<div class="content">
		<div class="peninsula svg-visible hidden edu-selector page-additions"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="100%" height="100%" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
viewBox="0 0 15.8 15.8"
 xmlns:xlink="http://www.w3.org/1999/xlink">
 <defs>
  <style type="text/css">
   <![CDATA[
    .str0 {stroke:#fff;stroke-width:0.0262}
    .fil2 {fill:#dedfe0}
		.fil0 {fill: #675454}
		#regions .active {fill:#c4d1de}
		#cities .active {fill:#B573A5; r: 0.2}
		#cities { transitions: all 1s}
		.Oleut.active {fill:#3F79B3!important}
   ]]>
  </style>
 </defs>
 <g id="regions">
  <polygon class="fil2 str0 Oleut 30201000000 30401000001" points="10.1237,11.6262 10.1891,11.6692 10.1775,11.7149 10.2775,11.7372 10.307,11.832 10.3693,11.8296 10.423,11.8825 10.4116,11.9124 10.5016,12.0212 10.4834,12.0285 10.3501,11.8901 10.2335,11.7969 10.1136,11.6767 "/>
  <polygon class="fil2 str0 Oleut 30201000000 30401000001" points="9.12518,11.13 9.24619,11.046 9.34198,11.1016 9.30562,11.142 9.32982,11.1856 9.38451,11.1639 9.34928,11.1116 9.42371,11.0938 9.45164,11.1362 9.40797,11.1667 9.3973,11.2297 9.42596,11.3129 9.48681,11.3941 9.52484,11.5195 9.58876,11.5524 9.63732,11.6273 9.62877,11.819 9.53635,11.6905 9.5429,11.6596 9.47233,11.6565 9.33473,11.4901 9.3474,11.4655 9.28172,11.3757 9.29246,11.3065 9.22604,11.1758 "/>
  <polygon class="fil2 str0 Elisov 30207000000 30401000001" points="2.79816,14.9086 2.81564,14.9245 2.81888,14.9661 2.78804,15.0297 2.77185,15.0611 2.72422,15.0764 2.70263,15.1183 2.72921,15.1373 3.01443,14.916 3.15608,14.8467 3.22535,14.7569 3.28484,14.7171 3.34636,14.7217 3.38006,14.6231 3.46103,14.5544 3.51426,14.5287 3.58379,14.5314 3.72246,14.4436 3.79975,14.3232 3.85276,14.2987 3.99565,14.1466 4.01485,14.0402 4.05485,13.977 4.08848,13.9886 4.11882,13.9241 4.10318,13.896 4.15524,13.8555 4.20882,13.8607 4.24169,13.7991 4.18137,13.782 4.25042,13.7311 4.23317,13.6893 4.19455,13.6871 4.19231,13.6606 4.23194,13.6436 4.2542,13.5843 4.24422,13.5346 4.21252,13.5297 4.18386,13.4385 4.27235,13.3242 4.34312,13.2968 4.38278,13.2604 4.39396,13.174 4.30613,13.1684 4.25904,13.1389 4.27267,13.0587 4.32589,13.0244 4.38955,13.0274 4.42675,13.0973 4.42259,13.1999 4.44277,13.2266 4.57893,13.1059 4.72912,13.0159 4.85748,12.9835 4.92382,13.0021 5.01084,12.9204 5.08423,12.9111 5.14422,12.9876 5.20769,13.0277 5.26798,13.0837 5.31101,13.1231 5.35127,13.0772 5.32441,13.0219 5.32771,12.9413 5.27476,12.9531 5.26192,12.9247 5.30817,12.8729 5.28313,12.8004 5.24549,12.7752 5.24822,12.7191 5.27641,12.6884 5.32106,12.7112 5.33833,12.6232 5.33301,12.5495 5.30229,12.4423 5.31483,12.3243 5.4783,11.9996 5.64167,11.8815 5.91474,11.6807 6.05882,11.6201 6.16491,11.608 6.26221,11.6222 6.26038,11.673 6.29712,11.7397 6.40477,11.7277 6.50349,11.7283 6.57375,11.7582 6.60653,11.7512 6.63351,11.6988 6.86534,11.5132 6.8806,11.3921 6.71415,11.0649 6.5763,11.1117 6.53492,11.1796 6.44415,11.2073 6.34183,11.0675 6.28633,11.0431 6.20416,11.0582 6.02805,11.0824 5.94129,11.0568 5.90695,10.9584 5.72075,11.0748 5.54527,11.1984 5.46665,11.2953 5.31365,11.3443 5.1644,11.3984 5.04622,11.5101 4.93797,11.5342 4.8764,11.5855 4.77292,11.7431 4.64977,11.8458 4.55017,11.8903 4.52824,12.026 4.41119,12.0424 4.26927,12.014 4.15399,12.0952 4.12152,11.9412 4.05609,11.8883 4.00704,11.8471 3.92099,11.7705 3.84522,11.8635 3.83545,11.9366 3.76224,11.9417 3.67121,12.1943 3.59607,12.2969 3.51577,12.3374 3.47462,12.4475 3.48683,12.6864 3.59655,12.9459 3.7144,12.9058 3.78666,13.063 3.9141,13.103 3.96436,13.3179 3.95742,13.4751 3.8599,13.5654 3.79052,13.6803 3.66218,13.7163 3.61806,13.8417 3.54286,13.9332 3.44431,14.0254 3.39001,14.0664 3.38953,14.107 3.43799,14.2162 3.42326,14.2597 3.36769,14.323 3.36905,14.3799 3.33586,14.4394 3.22066,14.4796 3.20293,14.519 3.20209,14.5901 3.17606,14.6456 3.09045,14.673 2.99995,14.6852 2.94248,14.7373 2.96512,14.7974 2.94838,14.8399 2.92098,14.8385 2.93175,14.8722 2.91011,14.8993 2.85947,14.8886 2.81893,14.883 "/>
  <polygon class="fil2 str0 UstKamch 30219000000 30401000001" points="7.55547,8.78406 7.48343,8.77311 7.42768,8.73051 7.1013,8.70692 6.97427,8.71653 6.84206,8.69847 6.67858,8.53095 6.44599,8.44581 6.33092,8.35473 6.24822,8.34827 6.04346,8.77632 5.91024,8.84537 5.81873,8.9916 5.76845,9.13228 5.6614,9.22372 5.61698,9.2388 5.61919,9.32578 5.51748,9.49901 5.40999,9.51772 5.40883,9.69213 5.38129,9.73322 5.2513,9.71731 5.23578,9.95804 5.30795,10.0739 5.50898,10.1582 6.03877,10.3183 6.13507,10.3955 6.12618,10.5036 6.1138,10.6928 5.90695,10.9584 5.94129,11.0568 6.02805,11.0824 6.20416,11.0582 6.28633,11.0431 6.34183,11.0675 6.44415,11.2073 6.53492,11.1796 6.5763,11.1117 6.71415,11.0649 6.71306,10.7888 6.76693,10.5405 6.87043,10.3816 6.98539,10.1442 6.99606,10.0839 7.09114,10.0324 7.22484,9.98092 7.32411,9.91005 7.29374,9.88479 7.30454,9.86382 7.24163,9.83144 7.23076,9.78534 7.26883,9.75443 7.3074,9.74738 7.35593,9.73604 7.39377,9.69526 7.4417,9.69347 7.49194,9.73614 7.53457,9.74246 7.58747,9.65632 7.63067,9.66036 7.6435,9.69729 7.61064,9.7414 7.56173,9.7624 7.53702,9.82441 7.42955,9.83614 7.31933,9.95225 7.3562,9.99531 7.47148,10.1837 7.55342,10.2234 7.64899,10.0918 7.76885,10.0487 7.78832,9.98032 7.77133,9.88243 7.75985,9.82146 7.73308,9.70599 7.75085,9.61985 7.73649,9.56781 7.76872,9.49413 7.73144,9.43754 7.64743,9.43379 7.58218,9.47466 7.52054,9.43763 7.48899,9.37389 7.55192,9.168 7.55603,8.93982 "/>
  <polygon class="fil2 str0 Milkov 30210000000 30401000001" points="3.92099,11.7705 4.00704,11.8471 4.05609,11.8883 4.12152,11.9412 4.15399,12.0952 4.26927,12.014 4.41119,12.0424 4.52824,12.026 4.55017,11.8903 4.64977,11.8458 4.77292,11.7431 4.8764,11.5855 4.93797,11.5342 5.04622,11.5101 5.1644,11.3984 5.31365,11.3443 5.46665,11.2953 5.54527,11.1984 5.72075,11.0748 5.90695,10.9584 6.1138,10.6928 6.13507,10.3955 6.03877,10.3183 5.50898,10.1582 5.29025,10.3822 5.24446,10.4813 5.16661,10.4908 5.07935,10.4224 5.00591,10.3272 4.93598,10.3668 4.84842,10.4913 4.75687,10.6034 4.66226,10.7112 4.52871,10.7833 4.32871,10.9491 4.25419,11.109 4.18433,11.1435 4.00503,11.1425 4.10182,11.3652 4.15272,11.5513 3.94154,11.6007 "/>
  <polygon class="fil2 str0 Sobol 30213000000 30401000001" points="2.85002,12.1919 2.85003,12.1919 3.02102,12.2185 3.20367,12.2437 3.41322,12.266 3.47681,12.2616 3.51577,12.3374 3.59607,12.2969 3.67121,12.1943 3.76224,11.9417 3.83545,11.9366 3.84522,11.8635 3.92099,11.7705 3.94154,11.6007 4.15272,11.5513 4.10182,11.3652 4.00503,11.1425 4.0231,11.0213 3.85747,10.8369 3.83883,10.7516 3.70395,10.6796 3.42041,10.6432 3.31008,10.5133 3.28806,10.4498 3.34238,10.1621 3.38562,10.0174 3.43525,9.96295 3.27872,9.81775 3.14765,9.76315 3.12324,9.81917 3.06905,10.0438 2.98526,10.3448 2.93378,10.6851 2.91843,10.8563 2.90791,11.026 2.88836,11.6912 2.88254,11.9139 "/>
  <polygon class="fil2 str0 UstBolsh 30216000000 30401000001" points="2.85002,12.1919 2.8363,12.3092 2.86684,12.3522 2.85451,12.5049 2.81134,12.5888 2.78883,12.7098 2.79777,12.847 2.78623,12.8772 2.8175,12.9632 2.82551,13.1795 2.84248,13.6555 2.80991,13.911 2.80106,14.0364 2.79473,14.1588 2.73623,14.3769 2.71831,14.5699 2.71294,14.6729 2.75414,14.7091 2.80701,14.761 2.81124,14.8028 2.77823,14.8905 2.79816,14.9086 2.81893,14.883 2.85947,14.8886 2.91011,14.8993 2.93175,14.8722 2.92098,14.8385 2.94838,14.8399 2.96512,14.7974 2.94248,14.7373 2.99995,14.6852 3.09045,14.673 3.17606,14.6456 3.20209,14.5901 3.20293,14.519 3.22066,14.4796 3.33586,14.4394 3.36905,14.3799 3.36769,14.323 3.42326,14.2597 3.43799,14.2162 3.38953,14.107 3.39001,14.0664 3.44431,14.0254 3.54286,13.9332 3.61806,13.8417 3.66218,13.7163 3.79052,13.6803 3.8599,13.5654 3.95742,13.4751 3.96436,13.3179 3.9141,13.103 3.78666,13.063 3.7144,12.9058 3.59655,12.9459 3.48683,12.6864 3.47462,12.4475 3.51577,12.3374 3.47681,12.2616 3.41322,12.266 3.20367,12.2437 3.02102,12.2185 "/>
  <polygon class="fil2 str0 Bistrin 30204000000 30401000001" points="3.43525,9.96295 3.38562,10.0174 3.34238,10.1621 3.28806,10.4498 3.31008,10.5133 3.42041,10.6432 3.54464,10.655 3.70395,10.6796 3.83883,10.7516 3.85747,10.8369 4.0231,11.0213 4.00503,11.1425 4.18433,11.1435 4.25419,11.109 4.32871,10.9491 4.52871,10.7833 4.66226,10.7112 4.75687,10.6034 4.84842,10.4913 4.93598,10.3668 5.00591,10.3272 5.07935,10.4224 5.16661,10.4908 5.24446,10.4813 5.29025,10.3822 5.3753,10.293 5.50898,10.1582 5.30795,10.0739 5.23578,9.95804 5.2513,9.71731 5.38129,9.73322 5.40883,9.69213 5.40999,9.51772 5.51748,9.49901 5.61919,9.32578 5.61698,9.2388 5.53508,9.26663 5.30315,9.2504 5.03658,9.29982 4.98565,9.25245 5.0116,9.0701 4.94684,9.01998 4.70335,9.04088 4.64387,8.94956 4.52321,9.00952 4.38713,9.15758 4.43223,9.37692 4.52764,9.54148 4.60793,9.59523 4.76905,9.63271 4.78039,9.71213 4.2697,10.1293 3.86933,9.963 "/>
  <polygon class="fil2 str0 Tigilsky 30132000000 30401000001" points="7.19747,5.81498 7.19746,5.81497 7.06964,5.94379 6.87093,6.12745 6.81475,6.20414 6.74517,6.22532 6.6341,6.23595 6.58681,6.26651 6.53878,6.35375 6.50101,6.42711 6.40981,6.47033 6.32965,6.52092 6.29098,6.5733 6.25507,6.58849 6.16897,6.67626 6.11172,6.79681 6.06975,6.91024 5.99898,7.01812 5.8068,7.17137 5.69454,7.29799 5.58604,7.39364 5.41017,7.47355 5.21059,7.64546 5.1829,7.6377 5.06227,7.70169 4.97318,7.71549 4.89125,7.70617 4.82687,7.64252 4.79057,7.65553 4.71323,7.78716 4.64893,7.86372 4.54795,7.86511 4.42808,7.82348 4.38436,7.73973 4.27082,7.80688 4.23756,7.85766 4.28707,7.9086 4.2965,7.9651 4.31885,8.14098 4.27568,8.22482 4.15438,8.42 4.08275,8.49718 4.00866,8.51162 3.86673,8.67717 3.69645,8.73515 3.60347,8.80135 3.52733,8.90182 3.53238,8.9426 3.18675,9.6148 3.19403,9.65668 3.14765,9.76315 3.27871,9.81775 3.43525,9.96295 3.86933,9.963 4.2697,10.1293 4.78039,9.71213 4.76905,9.63271 4.60793,9.59523 4.52764,9.54148 4.43223,9.37692 4.38713,9.15758 4.52321,9.00952 4.64387,8.94956 4.70335,9.04088 4.94684,9.01998 5.0116,9.0701 4.98565,9.25245 5.03658,9.29982 5.30314,9.2504 5.53508,9.26663 5.6614,9.22372 5.76845,9.13228 5.81873,8.9916 5.91024,8.84537 6.04346,8.77632 6.24822,8.34827 6.24924,8.26545 6.35285,8.09655 6.48929,7.95011 6.55709,7.73221 6.63397,7.58288 6.67244,7.41655 6.74411,7.33123 6.88838,7.2666 6.93614,7.15228 7.06342,6.94278 7.15577,6.88198 7.08267,6.81379 7.14506,6.67644 7.19868,6.53458 7.30529,6.57002 7.41138,6.55798 7.47173,6.58627 7.4756,6.54104 7.42045,6.44875 7.30104,6.28725 7.24476,6.19716 7.20558,6.06308 7.14811,5.98071 7.19765,5.90065 "/>
  <polygon class="fil2 str0 Karagin 30124000000 30401000001" points="8.64075,6.88438 8.59804,6.95226 8.40826,7.02459 8.35437,7.014 8.37712,7.06089 8.34413,7.09763 8.27999,7.17069 8.25841,7.21261 8.27938,7.2234 8.148,7.48287 8.05033,7.51496 8.07621,7.6137 8.16097,7.50048 8.30602,7.39426 8.47322,7.30182 8.67752,7.22283 8.74379,7.22851 8.81122,7.13903 8.77284,6.88751 8.74245,6.82546 "/>
  <polygon class="fil2 str0 Karagin 30124000000 30401000001" points="7.19747,5.81498 7.19746,5.81497 7.23238,5.77979 7.32472,5.73004 7.41869,5.66493 7.46141,5.61613 7.46511,5.57176 7.43392,5.53858 7.47769,5.43173 7.65527,5.31334 7.72368,5.32611 7.79186,5.24789 7.85942,5.27793 7.90737,5.26618 7.9998,5.13281 8.06637,5.09661 8.11358,5.14453 8.15657,5.07508 8.24624,5.08487 8.32812,5.04481 8.42171,5.0433 8.42171,5.04331 8.44359,5.08464 8.45569,5.17713 8.4055,5.29397 8.47468,5.38219 8.55962,5.42641 8.65772,5.44235 8.74072,5.39688 8.66377,5.27805 8.71478,5.21694 8.83597,5.26343 8.96065,5.19596 9.08781,5.2037 9.15431,5.21437 9.22842,5.28564 9.21576,5.33745 9.13288,5.39598 9.14384,5.53941 9.0249,5.56224 8.94037,5.64049 8.82814,5.61454 8.7312,5.70022 8.68572,5.77908 8.64959,5.85733 8.67338,5.92244 8.67535,5.92553 8.66166,5.95698 8.70056,6.00616 8.65896,6.02216 8.45724,5.93799 8.35729,5.92989 8.3279,5.94464 8.33646,5.98064 8.38531,6.01609 8.38371,6.05457 8.31258,6.08253 8.22637,6.09228 8.16313,6.17818 8.1665,6.34771 8.12763,6.38484 8.04199,6.4091 8.04875,6.49919 8.08846,6.56384 8.10718,6.61934 8.07897,6.76409 8.04363,6.71963 7.96208,6.72582 7.93438,6.79312 7.99911,6.83609 8.03558,6.87255 8.02872,6.93307 7.99662,6.96489 7.91246,6.8492 7.87224,6.84922 7.83677,6.89535 7.91431,7.02214 7.79117,7.10669 7.70957,7.19699 7.59358,7.25443 7.40957,7.4916 7.3175,7.69364 7.20086,7.89862 7.20438,8.07099 7.25543,8.21012 7.36108,8.28132 7.42122,8.28586 7.37844,8.39235 7.4345,8.36406 7.44946,8.29436 7.45134,8.21523 7.49658,8.13266 7.60636,8.10301 7.69439,8.21944 7.74367,8.2638 7.80298,8.27749 7.85361,8.2987 7.87097,8.32574 7.9086,8.39098 7.86854,8.45467 7.84013,8.5387 7.78767,8.5673 7.75649,8.65174 7.60032,8.71565 7.55547,8.78406 7.48343,8.77311 7.42768,8.73051 7.1013,8.70692 6.97427,8.71653 6.84206,8.69847 6.67858,8.53095 6.43578,8.44206 6.33092,8.35473 6.24822,8.34827 6.24924,8.26545 6.35285,8.09655 6.48929,7.95011 6.55709,7.73221 6.63397,7.58288 6.67244,7.41655 6.74411,7.33123 6.88838,7.2666 6.93614,7.15228 7.06342,6.94278 7.15577,6.88198 7.08267,6.81379 7.14506,6.67644 7.19868,6.53458 7.30529,6.57002 7.41138,6.55798 7.47173,6.58627 7.4756,6.54104 7.42045,6.44875 7.30104,6.28725 7.24476,6.19716 7.20558,6.06308 7.14811,5.98071 7.19765,5.90065 "/>
  <polygon class="fil2 str0 Olutor 30127000000 30401000001" points="8.67564,5.92485 8.67112,5.92003 8.64959,5.85733 8.68572,5.77908 8.7312,5.70022 8.82814,5.61454 8.94037,5.64049 9.0249,5.56224 9.14384,5.53941 9.13288,5.39598 9.21576,5.33745 9.22842,5.28564 9.15431,5.21437 9.08781,5.2037 9.03778,5.08635 9.13129,5.04263 9.20668,4.94332 9.27014,5.0324 9.32838,5.01836 9.36747,4.94647 9.43891,4.77972 9.63273,4.74669 9.77837,4.64058 9.87547,4.63391 9.94095,4.76062 10.023,4.70089 10.0842,4.58369 10.1685,4.45839 10.4603,4.54017 10.7693,4.33106 10.856,4.36243 10.9839,4.30276 11.0847,4.21473 11.1635,4.13254 11.3256,4.14633 11.4407,4.06096 11.5115,3.94007 11.6276,3.94012 11.5619,3.80345 11.6928,3.66514 11.7446,3.63309 11.8093,3.68588 11.8201,3.66491 11.8411,3.67571 11.8573,3.64427 11.8975,3.67017 12.1003,3.71428 12.1707,3.59913 12.2203,3.61554 12.2339,3.58869 12.3031,3.60707 12.4826,3.59339 12.5329,3.56252 12.5944,3.5051 12.7038,3.44899 12.8495,3.4227 12.885,3.45584 13.0377,3.54348 13.1372,3.53252 13.2223,3.49759 13.3665,3.37495 13.4223,3.33678 13.5297,3.337 13.6515,3.38678 13.7272,3.49186 13.6662,3.62855 13.6965,3.77605 13.7891,3.82837 13.8297,3.83619 13.8768,3.87366 13.8606,3.90511 13.8963,4.08024 13.8415,4.07542 13.7714,4.10496 13.7119,4.06931 13.6707,4.11225 13.7105,4.14034 13.5928,4.26517 13.5087,4.20708 13.4633,4.16566 13.4121,4.19454 13.4242,4.2372 13.4151,4.41376 13.3846,4.39139 13.3555,4.40306 13.3419,4.47138 13.3344,4.4978 13.2803,4.54634 13.2068,4.56951 13.1249,4.49192 13.0522,4.5067 13.0296,4.55327 13.1506,4.61341 13.1693,4.68882 13.1472,4.69791 13.1007,4.6958 13.0464,4.74773 13.0218,4.80981 12.971,4.81711 12.8828,4.76506 12.8601,4.79424 12.8848,4.84398 12.8864,4.90406 12.9372,4.92136 12.9148,4.98963 12.8449,4.99771 12.7574,4.95013 12.815,5.04466 12.7636,5.09125 12.7169,5.19903 12.7009,5.09831 12.6725,5.1164 12.6745,5.20005 12.6403,5.21035 12.5782,5.185 12.5167,5.24845 12.5346,5.30398 12.5206,5.331 12.4962,5.33547 12.4501,5.33449 12.4056,5.42906 12.2564,5.53741 12.1585,5.58007 12.1035,5.55112 12.082,5.58671 12.1145,5.60926 12.0777,5.66321 12.0232,5.66604 12.0379,5.76641 11.901,5.89491 11.9344,5.91956 11.9246,6.05507 11.9279,6.1475 11.8308,6.19896 11.7538,6.08644 11.6584,6.03699 11.6128,5.89227 11.666,5.87935 11.6573,5.8497 11.6036,5.85004 11.5688,5.82326 11.5351,5.70879 11.5093,5.66156 11.4066,5.59949 11.3432,5.55262 11.3617,5.50012 11.2972,5.43124 11.272,5.49381 11.2549,5.51525 11.122,5.51574 11.0294,5.49252 11.0003,5.5259 10.9521,5.50133 10.913,5.46127 10.7388,5.46886 10.4466,5.61808 10.3149,5.66237 10.2393,5.72643 10.161,5.691 10.126,5.75477 10.0397,5.81903 9.94866,5.9716 9.82604,6.11092 9.7123,6.29049 9.61765,6.26827 9.59667,6.25747 9.64178,6.10312 9.68316,5.93089 9.73059,5.86029 9.72461,5.80318 9.70882,5.69573 9.75835,5.66458 9.77994,5.62266 9.75513,5.56779 9.69097,5.56356 9.63292,5.57697 9.56078,5.63598 9.58064,5.66615 9.45002,5.76232 9.32597,5.80875 9.20072,5.89245 9.11476,5.97847 9.13881,6.02188 9.12773,6.09084 9.07284,6.16891 9.01714,6.19929 8.93833,6.26545 8.91462,6.22353 8.91426,6.14485 8.90678,6.06441 8.83924,6.00252 8.75388,5.8897 8.68229,5.90956 "/>
  <polygon class="fil2 str0 Pengin 30129000000 30401000001" points="7.92903,4.15143 7.96212,4.18173 8.02595,4.2194 8.05145,4.19623 7.98185,4.13362 8.01819,4.09058 8.07996,4.07269 8.12096,4.1047 8.13313,4.14272 8.10169,4.19887 8.13268,4.22393 8.16393,4.30895 8.20805,4.28226 8.21178,4.22467 8.25914,4.18089 8.33435,4.164 8.34804,4.11119 8.21126,4.03273 8.17326,3.99787 8.23488,3.89177 8.22732,3.85613 8.28525,3.76909 8.3137,3.72226 8.26764,3.70335 8.29771,3.64301 8.28354,3.54368 8.34051,3.49803 8.36091,3.45207 8.42838,3.44181 8.39977,3.38599 8.36369,3.32413 8.39491,3.28428 8.38148,3.24149 8.46199,3.19585 8.52032,3.21639 8.65029,3.16796 8.73486,3.19661 8.77281,3.13825 8.84827,3.11174 8.90985,3.13545 8.99138,3.09933 9.05682,3.12501 9.1088,3.24298 9.27501,3.343 9.38673,3.36836 9.38613,3.38021 9.28784,3.37245 9.29447,3.39715 9.27205,3.44108 9.04345,3.34907 8.96192,3.42482 8.94027,3.44674 8.8079,3.51788 8.76728,3.67414 8.73171,3.78755 8.71257,3.96855 8.68964,4.15971 8.63152,4.16956 8.51205,4.40469 8.53158,4.4436 8.5765,4.40567 8.63275,4.45406 8.64642,4.52229 8.605,4.63323 8.46979,4.73035 8.43455,4.73107 8.41319,4.76714 8.41386,4.81904 8.33552,4.85771 8.33764,4.89798 8.36885,4.91573 8.4478,4.96266 8.45637,5.00635 8.42891,5.04319 8.41453,5.04342 8.44359,5.08464 8.45569,5.17713 8.4055,5.29397 8.47468,5.38219 8.55962,5.42641 8.65772,5.44235 8.74072,5.39688 8.66377,5.27805 8.71478,5.21694 8.83597,5.26343 8.96065,5.19596 9.08781,5.2037 9.03778,5.08635 9.13129,5.04263 9.20668,4.94332 9.27014,5.0324 9.32838,5.01836 9.36747,4.94647 9.43891,4.77972 9.63273,4.74669 9.77837,4.64058 9.87547,4.63391 9.94095,4.76062 10.023,4.70089 10.0842,4.58369 10.1685,4.45839 10.4603,4.54017 10.7693,4.33106 10.856,4.36243 10.9839,4.30276 11.0847,4.21473 11.1635,4.13254 11.3256,4.14633 11.4407,4.06096 11.5115,3.94007 11.6276,3.94012 11.5619,3.80345 11.6928,3.66514 11.7446,3.63309 11.7376,3.62742 11.6938,3.39944 11.6852,3.23588 11.5471,3.21463 11.4755,3.12793 11.4324,3.07382 11.3303,2.99826 11.3402,2.97868 11.0086,2.87631 11.02,2.8536 10.9885,2.8374 10.9897,2.73197 11.0484,2.69615 11.2067,2.48026 11.3844,2.35179 11.4863,2.20538 11.4971,2.18442 11.4771,2.09455 11.4962,2.02547 11.457,2.00467 11.3897,1.90369 11.4005,1.88273 11.369,1.86654 11.2318,1.87544 11.1243,1.72604 11.0824,1.57313 10.9782,1.46643 10.6933,1.47885 10.6199,1.44106 10.5262,1.33977 10.5424,1.30833 10.4441,1.13843 10.4022,1.11685 10.2593,1.16259 10.2431,1.19403 10.2117,1.17784 10.1812,1.21579 10.0369,1.15722 9.96451,1.1169 9.89559,1.14771 9.85305,1.17883 9.81651,1.14676 9.84349,1.09435 9.76528,0.97915 9.65571,0.91812 9.62456,0.87557 9.55118,0.83779 9.47239,0.81049 9.42813,0.8668 9.4505,0.87877 9.41091,0.92411 9.434,0.93657 9.41782,0.96801 9.36406,0.97489 9.28723,0.861 9.23111,0.83318 9.23512,0.80765 9.20367,0.79146 9.18841,0.74383 9.08926,0.69639 9.00311,0.7183 8.95707,0.76152 8.88253,0.74544 8.82115,0.68733 8.74415,0.70086 8.64085,0.78402 8.58635,0.86528 8.57684,1.02873 8.64461,1.10901 8.6188,1.1534 8.68918,1.22078 8.67836,1.27607 8.67542,1.31548 8.59562,1.37999 8.54583,1.43128 8.39711,1.43992 8.33374,1.52997 8.3984,1.72175 8.37096,1.77504 8.2845,1.82971 8.26397,1.87548 8.38014,2.06895 8.37576,2.14188 8.35505,2.18425 8.32237,2.23439 8.30577,2.26494 8.26954,2.31597 8.26386,2.47344 8.21858,2.53017 8.038,2.59183 7.98375,2.68703 8.00752,2.72555 7.98455,2.75916 7.99357,2.80691 8.08622,2.84328 8.1909,3.06762 8.15593,3.11999 8.12168,3.1248 8.10156,3.19355 8.16677,3.30076 8.14543,3.34115 8.16709,3.38567 8.10594,3.49201 7.95274,3.51632 7.85165,3.52725 7.81424,3.58922 7.87133,3.64585 7.86236,3.65422 7.88333,3.66501 7.89412,3.64406 8.00944,3.70343 7.99865,3.72439 8.01961,3.73518 7.98724,3.79807 7.88148,3.82317 7.88087,3.87589 7.85928,3.91781 7.89905,4.08573 7.86451,4.13103 "/>
 </g>
 <g id="cities">
  <circle id="Palana" class="fil0 str0 30132657000" cx="6.37576" cy="6.70613" r="0.0528"/>
  <circle id="Tigil" class="fil0 str0" cx="5.3852" cy="8.00322" r="0.0528"/>
  <circle id="Ossora" class="fil0 str0" cx="7.94601" cy="6.72075" r="0.0528"/>
  <circle id="Tilichiki" class="fil0 str0" cx="9.69393" cy="5.56228" r="0.0528"/>
  <circle id="Kamenskoe" class="fil0 str0" cx="9.82195" cy="3.40224" r="0.0528"/>
  <circle id="Ayanka" class="fil0 str0" cx="10.5869" cy="2.14859" r="0.0528"/>
  <circle id="Ivashka" class="fil0 str0" cx="7.38656" cy="7.49781" r="0.0528"/>
  <circle id="Kluchi" class="fil0 str0" cx="6.35335" cy="9.81411" r="0.0528"/>
  <circle id="Atlasovo" class="fil0 str0" cx="5.51855" cy="10.4291" r="0.0528"/>
  <circle id="Esso" class="fil0 str0" cx="4.99819" cy="9.96209" r="0.0528"/>
  <circle id="Krutogorovo" class="fil0 str0" cx="3.06314" cy="10.6173" r="0.0528"/>
  <circle id="Ust-Kamchatsk" class="fil0 str0" cx="7.29198" cy="9.90245" r="0.0528"/>
  <circle id="Milkovo" class="fil0 str0" cx="4.73935" cy="11.2929" r="0.0528"/>
  <circle id="Sobolevo" class="fil0 str0" cx="3.09688" cy="11.4804" r="0.0528"/>
  <circle id="Ust-Bolsheretsk" class="fil0 str0" cx="2.93249" cy="12.9914" r="0.0528"/>
  <circle id="Oktabrsky" class="fil0 str0" cx="2.92518" cy="13.1991" r="0.0528"/>
  <circle id="Elizovo" class="fil0 str0" cx="4.32524" cy="12.8788" r="0.0528"/>
  <circle id="PK" class="fil0 str0 30401000000" cx="4.53708" cy="13.0477" r="0.0528"/>
  <circle id="Viluchinsk" class="fil0 str0 30535000000" cx="4.25013" cy="13.1871" r="0.0528"/>
  <circle id="Ozernovsky" class="fil0 str0" cx="2.86878" cy="14.5623" r="0.0528"/>
  <circle id="Nikolskoe" class="fil0 str0" cx="9.37806" cy="11.2677" r="0.0528"/>
  <circle id="Pahaci" class="fil0 str0" cx="11.1892" cy="5.49042" r="0.0528"/>
  <circle id="Achayvayam" class="fil0 str0" cx="11.9205" cy="5.04516" r="0.0528"/>
 </g>
</svg>
</div>
		
		<div class="top-header md-visibile lg-hidden">
			<img class="logo svg-visible" src="img/gosuslugi_logo2.svg" height="100" alt="" align="left" />
			<img class="logo no-svg" src="img/gosuslugi_logo2.png" width="100 height="100" alt="" align="left" />
			<div class="id-block">
				<p class="system-name red">ГОСУДАРСТВЕННАЯ ИНФОРМАЦИОННАЯ СИСТЕМА КАМЧАТСКОГО КРАЯ "СЕТЕВОЙ ГОРОД" <small>(РЕГИОНАЛЬНЫЙ СЕГМЕНТ ГИС "КОНТИНГЕНТ")</small></p>
				<p class="service-name blue">Сведения об успеваемости учащегося<sup>*</sup></p>
				<p class="service-fullname blue"><sup>*</sup>Предоставление информации о текущей успеваемости учащегося, ведение электронного дневника и электронного журнала успеваемости</p>
			</div>
		</div>
		
		<center id="favourite-schools" class="edu-selector hidden"></center>
		
		<div class="messages-popup hidden" data-target=".pictures" data-show-starttime="2/8/2018 08:00" data-show-stoptime="3/8/2018 23:00">
			<div class="close-btn">x</div>
			<p>9 марта 2018 года в работе государственной информационной системы Камчатского края "Сетевой город" возможны перебои вплоть до полной недоступности портала. 
			Приносим извинения за доставленные неудобства.</p>
		</div>
		
		<div class="pictures">
			<div class="wrapper">
				<div class="picture" id="standard-schools" data-target=".role-selector" data-delay="2s">
					<img class="no-svg" src="img/school-diary.png" alt=""/>
					<img class="svg-visible" src="img/school-diary.svg" alt=""/>
					<p>Общее образование</p>
				</div>
				<div class="picture" id="advanced-schools" data-target=".odo-selector" data-href="http://odod.sgo41.ru/">
					<img class="no-svg" src="img/additional-education.png" alt=""/>
					<img class="svg-visible" src="img/additional-education.svg" alt=""/>
					<p>Дополнительное образование</p>
				</div>
				<div class="picture" id="professional-schools" data-target=".prof-selector" data-delay="1.4s">
					<img class="no-svg" src="img/ege-results.png" alt=""/>
					<img class="svg-visible" src="img/ege-results.svg" alt=""/>
					<p>Профессиональное образование</p>
				</div>
			</div>
		</div>
		
		<div class="role-selector hidden" data-target=".edu-selector">
			<div class="wrapper">
				<h1>Войти как:</h1>
				<div><span class="radio" data-role="parent"></span> Родитель</div>
				<div><span class="radio" data-role="teacher"></span> Учитель</div>
				<div><span class="radio" data-role="child"></span> Ученик</div>
				<button class="btn">Продолжить</button>
			</div>
		</div>
		
		<div class="padding hidden edu-selector has-back-button active-page" data-back-target=".pictures">
			<div class="row">
				<ul class="column" data-okato="30401000000">
					<li><a href="http://school.sgo41.ru/">Петропавловск-Камчатский городской округ</a></li>
				</ul>
				
				<ul class="column" data-okato="30401000001">
					<li><a href="#">Организации, подведомственные Министерству образования и науки Камчатского края</a></li>
				</ul>

				<ul class="column" data-okato="30207000000">
					<li><a href="http://school.sgo41.ru/">Елизовский муниципальный район</a></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column" data-okato="30201000000">
					<li><a href="#">Алеутский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30204000000">
					<li><a href="#">Быстринский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30535000000">
					<li><a href="http://school.sgo41.ru/">Вилючинский городской округ</a></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column" data-okato="30124000000">
					<li><a href="#">Карагинский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30210000000">
					<li><a href="#">Мильковский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30127000000">
					<li><a href="#">Олюторский муниципальный район</a></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column" data-okato="30129000000">
					<li><a href="#">Пенжинский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30213000000">
					<li><a href="#">Соболевский муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30132000000">
					<li><a href="#">Тигильский муниципальный район</a></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column" data-okato="30216000000">
					<li><a href="#">Усть-Большерецкий муниципальный район</a></li>
				</ul>
				
				<ul class="column" data-okato="30219000000">
					<li><a href="#">Усть-Камчатский муниципальный район</a></li>
				</ul>				
				
				<ul class="column" data-okato="30132657000">
					<li><a href="#">Городской округ «поселок Палана»</a></li>
				</ul>				
			</div>
		</div>
		
		<div class="padding hidden odo-selector" >
			<center class="wrapper">
				<div class="uil-default-css progress-icon">
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
				</div>
				<h4 class="bspace" style="padding-bottom: .5em">Осуществляется автоматический переход на сервер образовательных организаций...</h4>
				<p>Если по каким-то причинам страница долго не открывается, попробуйте <a href="http://doo.sgo41.ru/">перейти по этой ссылке</a></p>
			</center>
		</div>
		
		<div class="padding hidden prof-selector has-back-button active-page" data-back-target=".pictures">
			<div class="row">
				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский колледж технологии и сервиса</a>
					<small>г. Петропавловск-Камчатский, ул. Зеркальная, д. 48</small></li>
				</ul>

				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский колледж технологии и сервиса, филиал</a>
					<small>г. Елизово, ул. Первомайская, д. 12</small></li>
				</ul>

				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский морской энергетический техникум</a>
					<small>г. Петропавловск-Камчатский, Чубарова, д. 1</small></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский политехнический техникум</a>
					<small>г. Петропавловск-Камчатский, ул. Ленинградская, д. 37</small></li>
				</ul>
				
				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский педагогический колледж</a>
					<small>г. Петропавловск-Камчатский, ул.Бохняка, д. 13</small></li>
				</ul>
				
				<ul class="column">
					<li><a href="#" data-networkId="216.7" data-private-href="http://10.164.216.7:81/" data-public-href="http://prof.sgo41.ru/">Камчатский промышленный техникум</a>
					<small>г. Елизово, ул. 40 лет Октября, д. 9</small></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column">
					<li><a href="#" data-networkId="107" data-private-href="http://10.165.107.2:81/" data-public-href="http://p107.sgo41.ru/">Камчатский индустриальный техникум</a>
					<small>г. Вилючинск, ул. Школьная, д. 3а</small></li>
				</ul>
				
				<ul class="column">
					<li><a href="#" data-networkId="126" data-private-href="http://10.165.126.2:81/" data-public-href="http://p126.sgo41.ru/">Камчатский сельскохозяйственный техникум</a>
					<small>Елизовский р-н, с.Сосновка, ул. Центральная, д. 12</small></li>
				</ul>
				
				<ul class="column">
					<li><a href="#" data-networkId="166" data-private-href="http://10.165.166.2:81/" data-public-href="http://p166.sgo41.ru/">Паланский колледж</a>
					<small>Тигильский р-н, пгт. Палана, ул. Чубарова, д. 6</small></li>
				</ul>
			</div>
			
			<div class="row">
				<ul class="column">
					<li><a href="#" data-networkId="11.0.1.166" data-private-href="http://10.165.193.2:81/" data-public-href="http://pmed.sgo41.ru/">Камчатский медицинский колледж</a>
					<small>г. Петропавловск-Камчатский, ул. Ленинградская, д. 102</small></li>
				</ul>
				
				<ul class="column">
					<li><a href="#" data-networkId="11.0.1.173" data-private-href="http://10.165.194.2:81/" data-public-href="http://part.sgo41.ru/">Камчатский колледж исскуств</a>
					<small>г. Петропавловск-Камчатский, Рыбаков проспект, д. 7</small></li>
				</ul>
			</div>
		</div>
		
		<button class="btn btn-large hidden prof-selector edu-selector page-additions" id="btn-back">Назад</button>
		
		<center class="selector">
			<div class="window">
				<div class="wrapper">
					<input type="text" placeholder="Введите часть названия или улицы..."/>
					<div class="close">x</div>
				</div>
				<div class="uil-default-css progress-icon">
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
					<div></div>
				</div>
				<div class="uil-ie-css progress-icon"><img src="/img/now-loading.gif" width="120" height="80" alt="Иконка загрузки"></div>
				<div class="message"></div>
				<ul></ul>
			</div>
		</center>

		<div class="bottom-baloon hidden edu-selector prof-selector page-additions">
			<div class="close-btn">x</div>
			<p class="msg">По возникающим вопросам можно обращаться по электронной почте <a class="email" href="mailto:support@kcioko.ru?subject=[SGO41] Дневник. Сообщение об ошибке">support@kcioko.ru</a>.</p>
			<a class="org" href="http://www.kcioko.ru/informatization.htm" target="_blank">&copy; КГАУ «Камчатский центр информатизации и оценки качества образования»</a>
		</div>
	</div>

<script src="js/jquery-1.10.2.min.js"></script>
<script>
var regions = [
	{"name":"Алеутский муниципальный район","okato":"30201000000"},
	{"name":"Быстринский муниципальный район","okato":"30204000000"},
	{"name":"Вилючинский городской округ","okato":"30535000000"},
	{"name":"Городской округ «поселок Палана»","okato":"30132657000"},
	{"name":"Елизовский муниципальный район","okato":"30207000000"},
	{"name":"Карагинский муниципальный район","okato":"30124000000"},
	{"name":"Мильковский муниципальный район","okato":"30210000000"},
	{"name":"Образовательные организации, подведомственные Министерству образования и науки Камчатского края","okato":"30401000001"},
	{"name":"Олюторский муниципальный район","okato":"30127000000"},
	{"name":"Пенжинский муниципальный район","okato":"30129000000"},
	{"name":"Петропавловск-Камчатский городской округ","okato":"30401000000"},
	{"name":"Соболевский муниципальный район","okato":"30213000000"},
	{"name":"Тигильский муниципальный район","okato":"30132000000"},
	{"name":"Усть-Большерецкий муниципальный район","okato":"30216000000"},
	{"name":"Усть-Камчатский муниципальный район","okato":"30219000000"}
]
;
var statuses = {"216.8":"SUCCESS","216.12":"SUCCESS","216.10":"SUCCESS","216.11":"SUCCESS","216.7":"SUCCESS","107":"SUCCESS","126":"SUCCESS","166":"SUCCESS","11.0.1.166":"SUCCESS","11.0.1.173":"SUCCESS","108":"SUCCESS","110":"SUCCESS","111":"SUCCESS","112":"SUCCESS","113":"SUCCESS","122":"ERROR","128":"SUCCESS","131":"SUCCESS","158":"SUCCESS","161":"SUCCESS","165":"SUCCESS","167":"SUCCESS","168":"SUCCESS","169":"SUCCESS","170":"SUCCESS","171":"SUCCESS","172":"SUCCESS","173":"SUCCESS","174":"SUCCESS","175":"SUCCESS","176":"SUCCESS","177":"SUCCESS","178":"SUCCESS","179":"SUCCESS","180":"ERROR","181":"SUCCESS","182":"SUCCESS","183":"ERROR","184":"SUCCESS","185":"SUCCESS","186":"SUCCESS","187":"SUCCESS","188":"SUCCESS","189":"SUCCESS","190":"SUCCESS","191":"SUCCESS","192":"SUCCESS","216.16":"SUCCESS","77.82.87.10":"SUCCESS"};
</script>
<script src="js/selector-1.5.min.js"></script>
</body>
</html>