<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">

<head>
    <link rel="stylesheet" href="temp/Original/css/style11.css" type="text/css" />
  <meta name="google-site-verification" content="Zhr6DqkZ6i-gvv_Jomhcxj1l_ocwJWUPbKiJCt5vkao" /><meta name="yandex-verification" content="a5e2039d43738339" />
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<script>   (adsbygoogle = window.adsbygoogle || []).push({     google_ad_client: "ca-pub-6147104487349820",     enable_page_level_ads: true   }); </script>
  <base href="http://siblec.ru" />
  <meta name="resource-type" content="document" />
  <meta name="distribution" content="global" />
  <meta name="author" content="Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Формальные, технические, естественные, общественные, гуманитарные, и другие науки" />
  <meta name="copyright" content="Copyright (c) Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Формальные, технические, естественные, общественные, гуманитарные, и другие науки" />
  
  <meta name="revisit-after" content="3 days" />
  <meta name="allow-search" content="yes" />
<meta name="viewport" content="width=device-width,  initial-scale=1.0, maximum-scale=2.0, user-scalable=yes">
  
  <link rel="icon" href="http://siblec.ru/favicon.ico?v=2" type="image/x-icon" />
  <link rel="shortcut icon" href="http://siblec.ru/favicon.ico?v=2" type="image/x-icon" />
  <script type="text/javascript" async src="js/api.js"></script> 

<!-- Global Site Tag (gtag.js) - Google Analytics --> <script async src="https://www.googletagmanager.com/gtag/js?id=UA-106568795-1"></script> <script>   window.dataLayer = window.dataLayer || [];   function gtag(){dataLayer.push(arguments)};   gtag('js', new Date());    gtag('config', 'UA-106568795-1'); </script>
<script type="text/javascript">     (function(w, d, n, s, t) {         w[n] = w[n] || [];         w[n].push(function() {             Ya.Context.AdvManager.render({                 blockId: "R-A-79692-3",                 renderTo: "yandex_rtb_R-A-79692-3",                 async: true             });         });         t = d.getElementsByTagName("script")[0];         s = d.createElement("script");         s.type = "text/javascript";         s.src = "//an.yandex.ru/system/context.js";         s.async = true;         t.parentNode.insertBefore(s, t);     })(this, this.document, "yandexContextAsyncCallbacks"); </script>
<script type="text/javascript">     (function(w, d, n, s, t) {         w[n] = w[n] || [];         w[n].push(function() {             Ya.Context.AdvManager.render({                 blockId: "R-A-79692-4",                 renderTo: "yandex_rtb_R-A-79692-4",                 async: true             });         });         t = d.getElementsByTagName("script")[0];         s = d.createElement("script");         s.type = "text/javascript";         s.src = "//an.yandex.ru/system/context.js";         s.async = true;         t.parentNode.insertBefore(s, t);     })(this, this.document, "yandexContextAsyncCallbacks"); </script>
<script type="text/javascript" src="//vk.com/js/api/openapi.js?150"></script>  <script type="text/javascript">   VK.init({apiId: 6287185, onlyWidgets: true}); </script> 
<script src="js/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="https://pollservice.ru/js/w/4.0/base.js"></script>
</head>

<body> 

<div id="main">

 <div class="recomleft">
     <div id="topleft">
                          <a href="/" title="Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Формальные, технические, естественные, общественные, гуманитарные, и другие науки"></a>
                        </div>
                        Вы нашли то, что искали?

<div class="ya-site-form ya-site-form_inited_no" onclick="return {'action':'http://siblec.ru/yasearchresult.htm','arrow':false,'bg':'transparent','fontsize':14,'fg':'#000000','language':'ru','logo':'rb','publicname':'Поиск по Siblec.ru','suggest':true,'target':'_self','tld':'ru','type':2,'usebigdictionary':false,'searchid':2200620,'input_fg':'#000000','input_bg':'#ffffff','input_fontStyle':'normal','input_fontWeight':'normal','input_placeholder':'Поиск по сайту','input_placeholderColor':'#000000','input_borderColor':'#7f9db9'}"><form action="https://yandex.ru/search/site/" method="get" target="_self" accept-charset="utf-8"><input type="hidden" name="searchid" value="2200620"/><input type="hidden" name="l10n" value="ru"/><input type="hidden" name="reqenc" value=""/><input type="search" name="text" value=""/><input type="submit" value="Найти"/></form></div><style type="text/css">.ya-page_js_yes .ya-site-form_inited_no { display: none; }</style><script type="text/javascript">(function(w,d,c){var s=d.createElement('script'),h=d.getElementsByTagName('script')[0],e=d.documentElement;if((' '+e.className+' ').indexOf(' ya-page_js_yes ')===-1){e.className+=' ya-page_js_yes';}s.type='text/javascript';s.async=true;s.charset='utf-8';s.src=(d.location.protocol==='https:'?'https:':'http:')+'//site.yandex.net/v2.0/js/all.js';h.parentNode.insertBefore(s,h);(w[c]||(w[c]=[])).push(function(){Ya.Site.Form.init()})})(window,document,'yandex_site_callbacks');</script>
<div class="osnrazdel" ><div style="float:left; margin-right:10px;"><a href="/" title="Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Лекции для преподавателей и студентов. Формальные, технические, естественные, общественные, гуманитарные, и другие науки">Главная</a> <a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvbWFpbi5odG0=" title="Основные разделы сайта Siblec.ru: Формальные науки (Математика), Формальные науки (Информатика и Вычислительная техника), Технические науки, Технические науки (Телекоммуникации), Технические науки (Радиотехника и Электроника), Естественные науки, Общественные науки, Общественные науки (Лингвистика), Гуманитарные науки, Разное">Разделы</a></div>
<br clear="all" />
Добавить страницу в закладки ->

<script type="text/javascript">(function(w,doc) { if (!w.__utlWdgt ) {     w.__utlWdgt = true;     var d = doc, s = d.createElement('script'), g = 'getElementsByTagName';     s.type = 'text/javascript'; s.charset='UTF-8'; s.async = true;     s.src = ('https:' == w.location.protocol ? 'https' : 'http')  + '://w.uptolike.com/widgets/v1/uptolike.js';     var h=d[g]('body')[0];     h.appendChild(s); }})(window,document); </script> <div data-mobile-view="true" data-share-size="20" data-like-text-enable="false" data-background-alpha="0.0" data-pid="1739457" data-mode="share" data-background-color="#ffffff" data-share-shape="round-rectangle" data-share-counter-size="12" data-icon-color="#ffffff" data-mobile-sn-ids="fb.vk.tw.ok.wh.vb.tm." data-text-color="#000000" data-buttons-color="#FFFFFF" data-counter-background-color="#ffffff" data-share-counter-type="common" data-orientation="horizontal" data-following-enable="false" data-sn-ids="fb.vk.tw.ok.tm.gp.mr.em." data-preview-mobile="false" data-selection-enable="false" data-exclude-show-more="false" data-share-style="1" data-counter-background-alpha="1.0" data-top-button="false" class="uptolike-buttons" ></div>
        
                </div>
 <div class="recomleft1" style="height:400px;">
     <!-- Yandex.RTB R-A-79692-6 --> <div id="yandex_rtb_R-A-79692-6"></div> <script type="text/javascript">     (function(w, d, n, s, t) {         w[n] = w[n] || [];         w[n].push(function() {             Ya.Context.AdvManager.render({                 blockId: "R-A-79692-6",                 renderTo: "yandex_rtb_R-A-79692-6",                 async: true             });         });         t = d.getElementsByTagName("script")[0];         s = d.createElement("script");         s.type = "text/javascript";         s.src = "//an.yandex.ru/system/context.js";         s.async = true;         t.parentNode.insertBefore(s, t);     })(this, this.document, "yandexContextAsyncCallbacks"); </script>
</div>
<div class="recomleft3">
Обязательно посмотрите энциклопедию:
<p align="center"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xMDAvbWFpbi5odG0=" title="Архитектор-дизайнер. Обустройство жилища; Отделочник. Отделочные работы в доме; Переплетчик; Слесарь. Практика слесарного дела; Слесарь-сантехник. Сантехнические приборы: устройство и ремонт; Столяр. Основы столярного дела; Электромонтажник. Домашнее электрохозяйство; Инструменты и материалы; Сделай сам; Умельцу на заметку"><img src="img/b2.gif"></a></p>
<p><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC85c2VtLzAyL2luZGV4Lmh0bQ==" title="Измерительные приборы; Автоматика; Блоки питания, зарядные устройства, стабилизаторы; Радиоприемники; Усилители">Радиоэлектроника, Схемы радиолюбителям</a></p>

</div>

</div>   

   <div class="shadowbody">

<div id="topblock1">
          
                        


        </div>



     <div align="left"> 
       <div id="content"> 

<div class="topnavbarfix"></div>

<script> jQuery("document").ready(function($){          var nav = $('.nav-container');          $(window).scroll(function () {         if ($(this).scrollTop() > 136) {             nav.addClass("f-nav");         } else {             nav.removeClass("f-nav");         }     });   }); </script>



<br clear="all" />

                <div id="cbody">





                  



              
              
              

              
              
              
    

        <br />
    <title>Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Формальные, технические, естественные, общественные, гуманитарные, и другие науки</title>
<meta property="og:site_name" content="Банк лекций Siblec.ru"/>
<meta property="og:locale" content="ru_RU"/>
<meta property="og:type" content="article"/>
<meta property="og:title" content="Банк лекций Siblec.ru - Электронная техника, радиотехника и связь. Формальные, технические, естественные, общественные, гуманитарные, и другие науки"/>
<meta property="og:description" content="Электронная техника, радиотехника и связь. Лекции для преподавателей и студентов. Формальные, технические, естественные, общественные, гуманитарные, и другие науки. "/>
<meta property="og:image" content="http://siblec.ru/temp/Original/images/logo.png"/>
<meta property="og:url" content="http://siblec.ru"/>
<meta name="description" content="Электронная техника, радиотехника и связь. Лекции для преподавателей и студентов. Формальные, технические, естественные, общественные, гуманитарные, и другие науки." />
<link rel="canonical" href="http://siblec.ru"/>

<div class="main_sod">

<h1 align="center">ОКСО 210000 - Электронная техника, радиотехника и связь</h1>

<p align="center">Лекции для преподавателей и студентов. </p>

<div class="main_sod">

 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvMS5odG0=" title="Алгебра и Геометрия, Примеры решения задач, Высшая математика, Математический анализ, Справочник по высшей и школьной математике, Теория вероятности и математическая статистика">Формальные науки (Математика)</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvMi5odG0=" title="Информатика и вычислительная техника, Базы и банки данных, Проектирование реляционных баз данных, Вычислительная техника и информационные технологии, Вычислительные системы, сети и телекоммуникации, Вычислительные машины, Дискретная математика">Формальные науки (Информатика и Вычислительная техника)</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvMy5odG0=" title="Инженерная и компьютерная графика, Локальные системы автоматики, Технические средства автоматизации и управления">Технические науки</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvNC5odG0=" title="Введение в оптоэлектронику, Техническая эксплуатация ВОЛС, Проектирование, строительство и техническая эксплуатация ВОЛП, Оптические линии связи и пассивные компоненты ВОСП, Компоненты ВОЛТ, Волоконно-оптические системы передачи, Волоконно-оптические кабели и линии связи, Физико-технологические основы волоконно-оптической техники, Основы передачи дискретных сообщений, Теория электрической связи, Основы теории информации, Теоретические основы цифровой связи, Основы теории мобильной и беспроводной связи, Основы информационной безопасности в телекоммуникациях, Мультисервисные сети связи, Моделирование сетей и систем связи, Эволюция местных телефонных сетей, Электрические направляющие системы, Основы построения телекоммуникационных систем и сетей, Основы автоматической коммутации, Сети абонентского доступа, Линии АТС, Основы построения современных систем и сетей абонентского доступа, Основы построения узкополосных цифровых сетей с интеграцией служб, Аналоговые системы передачи, Аналоговые устройства аппаратуры связи, Цифровые системы передачи, Мобильные системы связи, Спутниковые и радиорелейные системы передачи, Электропитание устройств и систем телекоммуникаций, Синтез цифрового коммутационного модуля, Цифровые интегральные сети связи, Синхронная цифровая иерархия SDH (СЦИ), Плезиохронная цифровая иерархия PDH (ПЦИ), Технология SDH последнего поколения, Структура городской телефонной сети, Цифровая обработка сигналов, Теория передачи сигналов, Широкополосные сигналы и системы, Разделение каналов по форме в широкополосных системах передачи информации, Введение в специальность, Интегральные и оптические сети, Управление телекоммуникационными сетями, Планирование и построение систем сигнализации цифровых сетей связи, Техника микропроцессорных систем в электросвязи, Электромагнитные поля и волны, Основы радиосвязи и телевидения, Радиосистемы передачи информации, Устройство и работа ИКМ-30, Устройства преобразования и обработки информации в системах подвижной радиосвязи, Применение оптического доступа FTTH на базе технологии пассивных оптических сетей, Менеджмент в телекоммуникациях, Методы и средства измерений в телекоммуникационных системах, Методы контроля и диагностики систем и сетей связи, Математическая теория сигналов">Технические науки (Телекоммуникации)</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvNS5odG0=" title="Электроника, Радиотехнические цепи и сигналы, Устройства генерирования и формирования радиосигналов, Физические основы электроники, Теория электрических цепей, Дискретные сигналы: 26 вопросов и ответов, Приборы СВЧ и оптического диапазона, Основы схемотехники">Технические науки (Радиотехника и Электроника)</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvNi5odG0=" title="Физика (общие сведения), Механика, Электричество и магнетизм, Колебания, Волны, Оптика, Квантовая механика, Твердое тело, Химия, Химия радиоматериалов">Естественные науки</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvNy5odG0=" title="Социальная психология, Книга I. Психология народов, Книга II. Психология масс, Социология, Безопасность жизнедеятельности, Культурология, Экономическая теория, Экономика связи">Общественные науки</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvOC5odG0=" title="Русский язык, Английский язык, Итальянские фразеологизмы, Немецкий язык">Общественные науки (Лингвистика)</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvOS5odG0=" title="Философия, Отечественная история, Словарь, Хроника событий, Этика делового общения, Экология">Гуманитарные науки</a></div> 
 
 <br />
 <div class="main_sod_head"><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvMTAuaHRt" title="Строительство, ремонт, инструменты, материалы, советы, Радиоэлектроника, Схемы радиолюбителям">Разное</a></div> 
 



</div>
<p></p>
<a name="fo"></a><h2>Формальные науки (Математика)</h2>

  <p>
  <a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNi9tYWluLmh0bQ==" title="Алгебра и Геометрия">Алгебра и Геометрия</a> Курс линейной алгебры и аналитической геометрии. Определители, матрицы, системы линейных уравнений. Векторная алгебра. Линейные образы. Прямая и плоскость. Кривые второго порядка.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNi9tZXRvZDEuaHRt" title="Примеры решения задач по алгебре">Примеры решения задач</a> Примеры решения задач по алгебре. Дана система трёх линейных уравнений. Найти решение её методом Крамера. Даны координаты вершины пирамиды.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTkyL2luZGV4bGV4Lmh0bQ==" title="Высшая математика">Высшая математика</a> Кратные интегралы (двойной интеграл, двойной интеграл в полярной системе координат, тройной интеграл), ряды (числовые, степенные), интегральные уравнения.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNy9tYWluLmh0bQ==" title="Математический анализ">Математический анализ</a> Введение в анализ, теория пределов (Комплексные числа, Функция, способы задания, простейшие свойства, Предел функции, свойства пределов, Непрерывность функции в точке и на интервале), дифференциальное исчисление, интегральное исчисление.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNy9tZXRvZDEuaHRt" title="Примеры решения задач по математическому анализу">Примеры решения задач</a> Примеры решения задач по математическому анализу. Теоретическое введение, Свойства пределов, Правила дифференцирования, Производная сложной функции. Найти неопределенные интегралы. Вычислить площадь фигуры, ограниченной линиями.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNi9TcHJhdl9WbS9tYWluLmh0bQ==" title="Справочник по высшей математике">Справочник по высшей математике</a> Линейная алгебра, векторная алгебра, аналитическая геометрия, комплексные числа, введение в анализ, дифференциальное исчисление, интегральное исчисление. </p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTExNi9TcHJhdl9TaG0vbWFpbi5odG0=" title="Краткий справочник по школьной математике">Справочник по школьной математике</a> Краткий справочник по школьной математике. Числа, дроби, модули, Формулы сокращенного умножения, Степени и корни, Квадратные уравнения, Прогрессии, Логарифмы, Тригонометрия, Основные элементарные функции, Планиметрия, Стереометрия.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTEzOS9vZ2xhdi5odG0=" title="Теория вероятностей и математическая статистика">Теория вероятностей и математическая статистика</a> Теория вероятностей, Случайное событие, Алгебра событий (Булева алгебра), Формула Бейеса, Повторение независимых испытаний. Схема Бернулли, Случайные величины, Задания и решения.</p>
  
  
 <h2>Формальные науки (Информатика и Вычислительная техника)</h2>
  
  
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3NC9tYWluLmh0bQ==" title="Информатика">Информатика</a> Текстовые и табличные процессоры, основы алгоритмизации и программирования, системы управления базами данных, локальные и глобальные сети, и др.
  </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTgwL2luZGV4Lmh0bQ==" title="Информатика и вычислительная техника">Информатика и вычислительная техника</a> Информация и информатика. Вычислительная техника. Устройство персонального компьютера. Операционные системы персонального компьютера. Введение в программирование, основные приемы. Описание языка Basic и др.
 </p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3My9tYWluLmh0bQ==" title="Базы данных">Базы данных</a> Введение в базы данных. Основные понятия и определения. Реляционные базы данных. Принципы построения, жизненный цикл, основные сведения о языке SQL, OLAP-технология. Организация процессов обработки данных в БД. Технология создания приложения в среде Delphi и др.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTkwL2luZGV4Lmh0bQ==" title="Базы и банки данных">Базы и банки данных</a> Изучение: основных принципов построения информационных систем на основе СУБД; cпособов представления данных в системах обработки информации; основ проектирования и реализации баз данных, получения навыков использования инструментальных средств создания баз данных.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3Mi9tYWluLmh0bQ==" title="Проектирование реляционных баз данных">Проектирование реляционных баз данных</a> Основные понятия. Реляционные модели данных. Проектирование реляционных БД (функциональные зависимости, нормализация отношений, нормальные формы более высокого порядка). </p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTEwOS9pbmRleC5odG0=" title="Вычислительная техника и информационные технологии">Вычислительная техника и информационные технологии</a> Получение знаний по основным компонентам вычислительной техники, по процессам, по физическим явлениям. Назначение и основные правила функционирования узлов вычислительной техники.</p>

  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5NC9tYWluLmh0bQ==" title="Вычислительные системы, сети и телекоммуникации">Вычислительные системы, сети и телекоммуникации</a> Структура и принципы функционирования процессора, памяти и устройств ввода-вывода. Особенности построения процессоров семейства x86, компоненты и архитектура современного персонального компьютера, его сборка и др.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5MS9tYWluLmh0bQ==" title="Вычислительные машины">Вычислительные машины</a> Историческая справка, компьютер фон Неймана, виды памяти и ее характеристики, процессоры, режимы работы ЭВМ, операционные системы.</p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5NS9tYWluLmh0bQ==" title="Вычислительные машины, системы и сети">Вычислительные машины, системы и сети</a> Электронные вычислительные машины общего назначения, микропроцессорный комплект К1810, тридцатидвухразрядные процессоры фирмы Intel, микропроцессор Itanium, программирование на языке Ассемблер и др.  </p>
  <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTEzMS9pbmRleGxleC5odG0=" title="Дискретная математика">Дискретная математика</a> Развитие логического и алгоритмического мышления; изучение основ математического аппарата; ознакомление с элементами теории множеств, логическими функциями, графами и конечными автоматами.</p>
  

  
<a name="te"></a><h2>Технические науки</h2>
   
   
   <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTc1L21haW4uaHRt" title="Инженерная и компьютерная графика">Инженерная и компьютерная графика</a> Правила оформления чертежей (виды, разрезы, сечения). Изображение изделий (понятие об изделии, виды конструкторских документов, соединения деталей, изображение резьбы и резьбовых соединений). Схемы электрические и др.
</p>
   <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xMHNlbS8wMS9tYWluLmh0bQ==" title="Локальные системы автоматики">Локальные системы автоматики</a> Принципы цифрового управления технологическими объектами, средства сопряжения с объектом, микропроцессорные средства систем управления, синтез систем логического управления и др.   </p>
   <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xMHNlbS8wMi9tYWluLmh0bQ==" title="Технические средства автоматизации и управления">Технические средства автоматизации и управления</a> Измерительные преобразователи, преобразователи АЦП и ЦАП (DAC & ADC), исполнительные элементы автоматики, двигатели постоянного тока, асинхронные двигатели, синхронные двигатели, электромагнитные устройства автоматики и др.
   
 <h2>Технические науки (Телекоммуникации)</h2>  
   
    
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2OS9tYWluLmh0bQ==" title="Введение в оптоэлектронику">Введение в оптоэлектронику</a> Физические основы работы оптоэлектронных приборов, основные сведения об источниках и приемниках излучения, оптронах и оптоэлектронных микросхемах, об электрооптических, магнитооптических и других методах преобразования информации.
    
</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4Mi9tYWluLmh0bQ==" title="Техническая эксплуатация ВОЛС">Техническая эксплуатация ВОЛС</a> Технологические карты проведения АВР на ЭКУ ВОЛП, особенности технологии ремонтных и аварийно-восстановительных работ на междугородной кабельной канализации, защита ОК от опасных электромагнитных воздействий и приемка в эксплуатацию ЛКС и др.
 </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3OS9tYWluLmh0bQ==" title="Проектирование, строительство и техническая эксплуатация ВОЛП">Проектирование, строительство и техническая эксплуатация ВОЛП</a> Одномодовые оптические волокна, конструкции и характеристики оптических кабелей связи, основная техническая документация на рабочий проект, технические требования по прокладке оптического кабеля и др.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4My9tYWluLmh0bQ==" title="Оптические линии связи и пассивные компоненты ВОСП">Оптические линии связи и пассивные компоненты ВОСП</a> Основные положения волновой теории передачи света по оптическим волокнам, затухания в оптических кабелях и методы их измерения, дисперсия и методы ее измерения, расчет длины регенерационного участка ВОСП, классификация оптических кабелей и др.

    
</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4NC9tYWluLmh0bQ==" title="Компоненты ВОЛТ">Компоненты ВОЛТ</a> Рассматриваются основные компоненты волоконно-оптического линейного тракта: оптические волокна и кабели, разъемные соединители, разветвители, аттенюаторы, изоляторы, оптические приемные и передающие устройства и оптические усилители. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTEwMS9pbmRleC5odG0=" title="Волоконно-оптические системы передачи">Волоконно-оптические системы передачи</a> Основы построения оптических систем передачи, цифровое мультиплексирование в оптических системах передачи, источники оптического излучения для систем передачи, модуляция источников электромагнитных волн оптического диапазона, фотоприемники оптических систем передачи и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2NS9tYWluLmh0bQ==" title="Волоконно-оптические кабели и линии связи">Волоконно-оптические кабели и линии связи</a> Основные принципы действия волоконных световодов. Параметры оптических волокон. Классификация, характеристики и материалы. Основные положения по конструированию и особенности технологии изготовления волоконно-оптических кабелей.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4MS9tYWluLmh0bQ==" title="Физико-технологические основы волоконно-оптической техники">Физико-технологические основы волоконно-оптической техники</a> Основы распространения света в ОВ, стеклообразное состояние и основные свойства стекол, методы получения заготовок кварцевых ОВ, вытяжка ОВ и их прочностные свойства, телекоммуникационные ОВ, специальные оптические волокна и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTk1L2luZGV4Lmh0bQ==" title="Основы передачи дискретных сообщений">Основы передачи дискретных сообщений</a> Особенности передачи и распределения дискретных сообщений. Изучение проводится на уровне общих закономерностей, рекомендаций, протоколов и процедур обработки, передачи и защиты информации, описания структуры современных образцов аппаратуры. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTk3L2luZGV4Lmh0bQ==" title="Теория электрической связи">Теория электрической связи</a> Физические 
и информационные характеристики, математические модели сообщений, сигналов и 
помех, дискретных и непрерывных каналов связи. Временное, спектральное и векторное 
представление сигналов связи и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4Ny9tYWluLmh0bQ==" title="Теория электрической связи (37)">Теория электрической связи (37)</a> Параметры сигнала. Искажения и помехи. Кодирование и декодирование. Модуляция и демодуляция. Дискретизация и квантование. Достоверность и скорость передачи. Классификация радиоэлектронных цепей. Параметрические электрические цепи и др.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2My9tYWluLmh0bQ==" title="Основы теории информации">Основы теории информации</a> Информационные характеристики сигнала, скорость передачи и пропускная способность канал связи, статистическое кодирование дискретных сообщений, энтропия непрерывного источника и её свойства, пропускная способность непрерывного канала связи и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4OC9tYWluLmh0bQ==" title="Теоретические основы цифровой связи">Теоретические основы цифровой связи</a> Сигналы и спектры, анализ канала связи, канальное кодирование, компромиссы при использовании модуляции и кодирования, синхронизация, уплотнение и множественный доступ, методы расширенного спектра, кодирование источника, шифрование и дешифрование, и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzEwMC9tYWluLmh0bQ==" title="Система цифровой коммутации «ЭЛКОМ»">Система цифровой коммутации «ЭЛКОМ»</a> Общее описание, аппаратные и программные компоненты. Модули коммутации. Синхронизация работы АТС. Конфигурирование АТС, применение служебных программ для настройки и др.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3NS9tYWluLmh0bQ==" title="Основы теории мобильной и беспроводной связи">Основы теории мобильной и беспроводной связи</a> Механизм и принципы функционирования сети стандарта IEEE 802.16, теоретические основы передачи сигналов в беспроводных системах WiMAX, многоантенные технологии в беспроводных системах связи, методика многокритериального проектирования беспроводных сетей связи и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2Mi9tYWluLmh0bQ==" title="Основы информационной безопасности в телекоммуникациях">Основы информационной безопасности в телекоммуникациях</a> Понятие и проблемы национальной безопасности, современная постановка задачи защиты информации, организационно-правовое обеспечение информационной безопасности. Стратегии, способы и средства защиты информации, криптографические методы защиты информации и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2MS9tYWluLmh0bQ==" title="Мультисервисные сети связи">Мультисервисные сети связи</a> Формирование системы знаний по теории и практике построения, расчета и администрирования мультисервисных сетей, принципы построения аппаратно-программных средств мультисервисных сетей и их характеристиках. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2MC9tYWluLmh0bQ==" title="Моделирование сетей и систем связи">Моделирование сетей и систем связи</a> Формировании представления о моделировании систем связи, его основных принципах и роли в проектировании и исследовании сетей связи, а также дальнейшем использовании результатов на практике, знания об основных принципах функционирования мультисервисных сетей связи и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5OS9tYWluLmh0bQ==" title="Эволюция местных телефонных сетей">Эволюция местных телефонных сетей</a> Общие принципы построения ВСС РФ, основные тенденции развития телефонных сетей, взаимодействие местных сетей с другими сетями, долгосрочный прогноз развития местных сетей и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTEwNS9rb25zdHBla3RfbGVrLmh0bQ==" title="Электрические направляющие системы">Электрические направляющие системы</a> Получение знаний по физическим основам передачи информации по кабельным линиям связи. Взаимные влияния в линиях связи. Конструктивные элементы и маркировка кабелей связи. Коаксиальные и симметричные кабели. Теория передачи по линиям связи.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2Ny9tYWluLmh0bQ==" title="Направляющие системы связи">Направляющие системы связи</a> (доп. пособие). Общие сведения о линиях связи и направляющих системах связи, построение сетей электросвязи, кабели на основе направляющих систем, электродинамика направляющих систем, теория направляющих систем, волноводы, волоконные световоды и др.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTE2MS9rb25zdHBla3RfbGVjLmh0bQ==" title="Основы построения телекоммуникационных систем и сетей">Основы построения телекоммуникационных систем и сетей</a> Формирование систематизированного общего представления о структуре аналоговых и цифровых информационных сигналов, а также способах их передачи по проводным и беспроводным каналам связи.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTExMy9sZWN0aW9uL2luZGV4bGV4Lmh0bQ==" title="Основы автоматической коммутации">Основы автоматической коммутации</a> Изложение способов построения управляющих устройств систем коммутации, методов проектирования и технического обслуживания систем коммутации, систем нумерации, сигнализации и синхронизации на телефонных сетях.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5MC9tYWluLmh0bQ==" title="Сети связи и системы коммутации">Сети связи и системы коммутации</a> (доп. пособие). Основы построения телекоммуникационных сетей. Построение и перспективы развития городских телефонных сетей (ГТС). Абонентский доступ. Аналоговые и цифровые системы коммутации. Сети подвижной связи и др.

</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5Ni9tYWluLmh0bQ==" title="Сети абонентского доступа">Сети абонентского доступа</a> Абонентские линии местных телефонных сетей, перспективные сети абонентского доступа, технология АТМ, интерфейс пользователь-сеть Ш-ЦСИО, технология ADSL, VDSL и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2NC9tYWluLmh0bQ==" title="Линии АТС">Линии АТС</a> Основы электродинамики направляющих систем, особенности электромагнитных процессов в направляющих системах, параметры передачи цепей воздушных и кабельных линий, физические процессы в линиях связи на оптических волокнах, влияние внешних ЭМ полей на цепи АТС и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzEwMy9tYWluLmh0bQ==" title="Основы построения современных систем и сетей абонентского доступа">Основы построения современных систем и сетей абонентского доступа</a> Организация абонентского доступа на основе телефонных модемов, цифровых абонентских линий, принципы построения систем беспроводного абонентского доступа, абонентский доступ на основе интерфейсов семейства V5, особенности построения систем абонентского доступа NGN и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5OC9tYWluLmh0bQ==" title="Основы построения узкополосных цифровых сетей с интеграцией служб">Основы построения узкополосных цифровых сетей с интеграцией служб</a> Архитектура узкополосных цифровых сетей с интеграцией служб, особенности реализации типовых схем абонентского доступа к узкополосной цифровой сети с интеграцией служб, построение и функционирование типовых устройств абонентского окончания узкополосной ЦСИС и др. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTEyNl8yL2luZGV4Lmh0bQ==" title="Аналоговые системы передачи">Аналоговые системы передачи</a> Основные положения; преобразователи частоты; помехи, собственные, нелинейные; системы счисления; амплитудно-частотные искажения и их коррекция; автоматическая регулировка усиления (АРУ). </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTExMC91Y2hfcG9zL2FuYWxvZy9Tb2RlcmcuaHRt" title="Аналоговые устройства аппаратуры связи">Аналоговые устройства аппаратуры связи</a> Передаточные функции и частотные характеристики, электрические фильтры, амплитудные корректоры, фазовые корректоры, нелинейные преобразователи, генераторы. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTEyNl8yL0NQUy9pbmRleC5odG0=" title="Цифровые системы передачи">Цифровые системы передачи</a> Основные положения; групповой сигнал, его параметры; системы синхронизации; линейный тракт, линейные коды; регенерация сигналов; объединение цифровых потоков. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3MS9tYWluLmh0bQ==" title="Мобильные системы связи">Мобильные системы связи</a> Системы персонального радиовызова. Сети транкинговой, спутниковой и сотовой связи. Микросотовые системы мобильной связи. Проектирование сотовых систем связи. Системы широкополосного беспроводного доступа. Биллинговые системы и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTk5L2luZGV4Lmh0bQ==" title="Спутниковые и радиорелейные системы передачи">Спутниковые и радиорелейные системы передачи</a> Изучение теоретических основ и принципов построения современных систем радиосвязи. Значительная часть курса посвящена радиорелейным линиям прямой видимости с частотной модуляцией, а также цифровым РРЛ.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTgzL2luZGV4Lmh0bQ==" title="Электропитание устройств и систем телекоммуникаций">Электропитание устройств и систем телекоммуникаций</a> Основные узлы аппаратуры питания устройств связи — трансформаторы, электрические машины, управляемые и неуправляемые выпрямители, фильтры, стабилизаторы напряжения и тока, преобразователи напряжения и др.</p>
<p><a href="http://siblec.ru/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTgzL3ByaW0uaHRt" title="Примеры решения задач по ЭПУС">Примеры решения задач по ЭПУС</a> Расчет электропитающей установки. Расчет неуправляемого выпрямителя. Расчет управляемого выпрямителя. Расчет сглаживающего фильтра. Расчет стабилизаторов постоянного напряжения. Инверторы напряжения.


</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzEwMS9tYWluLmh0bQ==" title="Синтез цифрового коммутационного модуля">Синтез цифрового коммутационного модуля</a> Цифровая коммутация каналов, синтез цифрового модуля пространственной, временной и пространственно-временной коммутации каналов.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3Ni9tYWluLmh0bQ==" title="Цифровые интегральные сети связи">Цифровые интегральные сети связи</a> Цифровые системы передачи SDH и PDH, общие сведения об ISDN, услуги связи, передача 'пользователь – сеть', ISDN – сигнализация, широкополосная ISDN, цифровая интегральная сеть на участке железной дороги и др.


</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTE1Ni9rb25zdHBla3RfbGVjLmh0bQ==" title="Изучение вопросов построения телекоммуникационных систем передачи SDH">Изучение вопросов построения телекоммуникационных систем передачи SDH</a> Особенности мультиплексирования SDH. Размещение цифровых потоков в СП SDH. Согласование и выравнивание скоростей в СП SDH. Назначение и функции секционных и трактовых заголовков. Организация служебных каналов и синхронизация сети SDH.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4NS9tYWluLmh0bQ==" title="Синхронная цифровая иерархия SDH (СЦИ)">Синхронная цифровая иерархия SDH (СЦИ)</a> Основы цифровых технологий передачи данных. Синхронные цифровые сети на основе технологии SDH. Управление сетью: функционирование, администрирование и обслуживание. Стандарты и терминология синхронных сетей.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTE1Ni9wZGgva29uc3RwZWt0X2xlYy5odG0=" title="Плезиохронная цифровая иерархия PDH (ПЦИ)">Плезиохронная цифровая иерархия PDH (ПЦИ)</a> Принципы формирования канального цифрового сигнала с ИКМ. Принципы формирования канальных сигналов в разностных ЦСП. Основы построения первичной многоканальной ЦСП с ИКМ. Оборудование цифрового линейного тракта с электрическим интерфейсом.</p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTE1Ni91b2dsLmh0bQ==" title="Технология SDH последнего поколения">Технология SDH последнего поколения</a> Формирование виртуальных контейнеров и функции заголовков РОН. Синхронный транспортный модуль STM-N. Формирование указателей PTR. Спецификация уровней и сигналов обслуживания в сети SDH. Возможности конкатенации в SDH и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5Ny9tYWluLmh0bQ==" title="Структура городской телефонной сети">Структура городской телефонной сети</a> Аналоговые и цифровые абонентские линии, протоколы DSS-1, QSIG, V5, ТфОП, V5.2, Х.25, их реализация, тестирование, преобразование и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTExMi9pbmRleC5odG0=" title="Цифровая обработка сигналов">Цифровая обработка сигналов</a> Формирование знаний и навыков по основам обработки сигналов в современных телекоммуникационных системах. Дискретизация непрерывных сигналов. Связь спектров дискретных и непрерывных сигналов. Энергия дискретного сигнала и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4OS9tYWluLmh0bQ==" title="Теория передачи сигналов">Теория передачи сигналов</a> Основные понятия и определения, сигналы и помехи, модулированные сигналы, основы теории помехоустойчивости, элементы теории информации, корректирующие коды, передача дискретных и непрерывных сообщений, многоканальная передача и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4Ni9tYWluLmh0bQ==" title="Широкополосные сигналы и системы">Широкополосные сигналы и системы</a> Преимущества систем с широкополосной передачей, широкополосные сигналы в задачах временного измерения, синхронизации и разрешения, бинарные последовательности с оптимальными периодическими автокорреляционными свойствами и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5Mi9tYWluLmh0bQ==" title="Разделение каналов по форме в широкополосных системах передачи информации">Разделение каналов по форме в широкополосных системах передачи информации</a> Многоканальные радиотехнические системы передачи информации, сигналы для РТС ПИ с разделением по форме, вопросы, задачи, ответы и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTE0NC9pbmRleC5odG0=" title="Введение в специальность">Введение в специальность</a> История развития электросвязи, виды модуляции, телефонная связь, радиосвязь, радиовещание, телевидение и многое другое.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTEyNS9pbmRleGxleC5odG0=" title="Интегральные и оптические сети">Интегральные и оптические сети</a> Формирование знаний и навыков для решения задач проектирования и ввода в действие современных сетевых решений для транспортных сетей, сетей доступа, сетей с интеграцией услуг. </p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTEyNS9Qb3MvaW5kZXhwLmh0bQ==" title="Основы асинхронного режима передачи">Основы асинхронного режима передачи</a> Основные принципы АТМ. Передача ячеек в транспортной сети. Коммутация в АТМ. Адаптационные уровни АТМ. Сигнализация, маршрутизация и адресация в сети АТМ. Принципы построения оборудования АТМ и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTExNS9pbmRleC5odG0=" title="Управление телекоммуникационными сетями">Управление телекоммуникационными сетями</a> Поможет сформировать знания по принципам управления сетями связи и получить навыки по работе с учебной и технической литературой этого важнейшего направления техники связи.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzEwMi9tYWluLmh0bQ==" title="Планирование и построение систем сигнализации цифровых сетей связи">Планирование и построение систем сигнализации цифровых сетей связи</a> Общие положения, система сигнализации № 7 и ее сеть, нормируемые параметры и основные расчетные соотношения, протоколы сигнализации ведомственных цифровых сетей связи и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTk0L29nLmh0bQ==" title="Техника микропроцессорных систем в электросвязи">Техника микропроцессорных систем в электросвязи</a> Изучение управляющих устройств на основе различных типов современных микропроцессоров. Структура микропроцессорного комплекта 580 серии. Цифровые развязывающие устройства. Однокристальные микроЭВМ К1816ВЕ48 (ВЕ51) и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTkzL2xlYy9vZzEuaHRt" title="Электромагнитные поля и волны">Электромагнитные поля и волны</a> Получение знаний по теории электромагнитных процессов, происходящих в различных средах, в линиях передачи электромагнитной энергии и в объемных резонаторах; получение навыков в постановке задач анализа волновых явлений в направляющих системах и трактах СВЧ и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTEzNy9pbmRleC5odG0=" title="Основы радиосвязи и телевидения">Основы радиосвязи и телевидения</a> Основные характеристики сигналов ТВ вещания; принцип построения систем передачи изображений; основные узлы оборудования передачи изображений; стандарты цветного телевидения;  перспективные стандарты и системы передачи изображений.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3OC9tYWluLmh0bQ==" title="Радиосистемы передачи информации">Радиосистемы передачи информации</a> Дискретно-аналоговое представление, структурная схема адаптивной системы сжатия данных, методы рационального кодирования, разделение каналов в радиолинии, радиотелеметрические системы с временным разделением каналов, цифровые и адресные РТМС и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3Ny9tYWluLmh0bQ==" title="Устройство и работа ИКМ-30">Устройство и работа ИКМ-30</a> Общие сведения, устройство и работа составных частей, состав аналого-цифрового оборудования и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA3MC9tYWluLmh0bQ==" title="Устройства преобразования и обработки информации в системах подвижной радиосвязи">Устройства преобразования и обработки информации в системах подвижной радиосвязи</a> Речеобразование и характеристики речи. Характеристики слуха и разборчивость речи. Передача речевых сигналов по сетям связи. Дифференциальные методы кодовой модуляции. Вокодеры с линейным предсказанием (липредеры) и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA4MC9tYWluLmh0bQ==" title="Применение оптического доступа FTTH на базе технологии пассивных оптических сетей">Применение оптического доступа FTTH на базе технологии пассивных оптических сетей</a> Общее понятие пассивной оптической сети (PON), предоставляемые услуги, построение оптической сети, расчет оптического бюджета при построении PON дерева, оборудование и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTE2MF8yL2luZGV4Z2wuaHRt" title="Менеджмент в телекоммуникациях">Менеджмент в телекоммуникациях</a> Основы управления предприятием. Организация и принципы построения первичных сетей связи. Технико-экономические основы междугородной и внутризоновой телефонных сетей. Основы проектирования в хозяйстве связи. Модели и методы управления, и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTE1NC9sZWN0aW9ucy9pbmRleGxleC5odG0=" title="Методы и средства измерений в телекоммуникационных системах">Методы и средства измерений в телекоммуникационных системах</a> Измерение в каналах и трактах, в цифровых системах передачи, в оптических системах связи. Метрологическое обеспечение измерений в телекоммуникационных системах.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA5My9tYWluLmh0bQ==" title="Методы контроля и диагностики систем и сетей связи">Методы контроля и диагностики систем и сетей связи</a> Автоматизированный контроль качества радиоэлектронных средств (РЭС), основные методы построения алгоритмов поиска неисправностей, искусство диагностики локальных сетей, измерение числа коллизий в сети, программные и аппаратные средства диагностики, и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTEyNy9pbmRleC5odG0=" title="Математическая теория сигналов">Математическая теория сигналов</a> Основными видами сигналов в МТКС в этом случае являются:
первичные сигналы, 
канальные сигналы, групповые сигналы. Используются при построении многоканальных систем передачи двух основных типов: с разделением каналов по частоте и времени.</p>


 <h2>Технические науки (Радиотехника и Электроника)</h2>


<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTEzNS9pbmRleC5odG0=" title="Электроника">Электроника</a> Изучение принципов и особенностей работы полупроводниковых приборов, аналоговых и цифровых узлов и устройств.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2Ni9tYWluLmh0bQ==" title="Радиотехнические цепи и сигналы">Радиотехнические цепи и сигналы</a> Классификация радиотехнических сигналов, основы теории детерминированных и случайных сигналов, показано преобразование сигналов линейными и нелинейными цепями, дан теоретический материал по оптимальной и дискретной фильтрации сигналов.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzA2OC9tYWluLmh0bQ==" title="Устройства генерирования и формирования радиосигналов">Устройства генерирования и формирования радиосигналов</a> Принципы теории и построения ламповых и транзисторных генераторов с независимым возбуждением и автогенераторов, вопросы стабилизации частоты, основные методы формирования радиосигнала - амплитудная, однополосная, угловая и импульсная модуляции.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEwNy9tYWluLmh0bQ==" title="Физические основы электроники">Физические основы электроники</a> Получение знаний по физическим основам полупроводниковых материалов, изучении процессов происходящих в различных электронных приборах, их характеристики и параметры, приобретение умений расчета их основных параметров по характеристикам.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTExMC9tYWluLmh0bQ==" title="Теория электрических цепей">Теория электрических цепей</a> Формирование знаний, умений и навыков по анализу и синтезу электрических цепей, расчету реакций цепи на аналоговые и дискретные воздействия.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTExMS9JbnRybzEuaHRt" title="Дискретные сигналы: 26 вопросов и ответов">Дискретные сигналы: 26 вопросов и ответов</a> Что такое дискретный сигнал? О чем гласит теорема В.А. Котельникова? Как построить амплитудно-частотную характеристику дискретной цепи? и др.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTEyMS9pbmRleGxleC5odG0=" title="Приборы СВЧ и оптического диапазона">Приборы СВЧ и оптического диапазона</a> Получение знаний по общим вопросам энергообмена в электронных СВЧ и квантовых приборах. Знание основных функциональных возможностей и областей применения этих приборов. Приобретение навыков работы с учебной и справочной литературой по приборам СВЧ и ОД.</p>
<p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTE4NS9pbmRleGxleC5odG0=" title="Основы схемотехники">Основы схемотехники</a> Основные понятия и определения, технические показатели усилителей.  Обратная связь и её влияние на параметры усилителя. Схемы каскадов на биполярных и полевых транзисторах. Выходные каскады усилителя (ВКУ). Основные методы высокочастотной коррекции и др.</p>

    
<a name="es"></a> <h2>Естественные науки</h2>

 
 
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTEyMC9wcm9nci5odG0=">Физика</a> (общие сведения).</p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTEyMC9tZXgvc29kZXJ6aC5odG0="><em>Механика</em></a> </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTEyMC9lbG0vc29kZXJ6aC5odG0="><em>Электричество и магнетизм</em></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOS9rb2xlYi9rb2xzb2QuaHRt"><em>Колебания</em></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOS92b2xuaS92b2xzb2QuaHRt"><em>Волны</em></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOS9vcHRpY2Evb3B0c29kLmh0bQ=="><em>Оптика</em></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOS9rdmFudC9rdmFudHNvZC5odG0="><em>Квантовая механика</em></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOS90ZWxvL3RlbG9zb2QuaHRt"><em>Твердое тело</em></a> </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTk4XzIvbWFpbi5odG0=">Химия</a>. Формирование знаний в области общей, физической и неорганической химии. Познание химии как одной из важнейших фундаментальных естественных наук необходимо для формирования научного мировоззрения. Велико значение науки о веществе в технике, развитие которой немыслимо без понимания процессов превращения веществ. Глубокое понимание законов химии и их применение позволяет как совершенствовать существующие, так и создавать новые процессы, машины, установки и приборы. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEwNC9pbmRleGdyLmh0bQ==">Химия радиоматериалов</a>. Приобретение знаний о назначении, свойствах и области применения радиотехнических материалов и формировании навыков определения параметров, управления свойствами и выбора материалов для определенных целей.
  
 
 </p>


<a name="ob"></a><h2>Общественные науки</h2>
 
 
  
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTE4OS9pbmRleGxleC5odG0=">Социальная психология</a>. Получение представления об основных теориях и методологии социальной психологии, о социальной природе человеческой психики, о соотношении природных и специальных факторов в становлении психики, о социальных условиях и детерминантах личностного развития и поведения, динамике отношений в формальных и неформальных группах и т.д.</p>
 <p><a href="index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTE4OS9uYXIvaW5kZXhuYXIuaHRt"><small><em>Книга I. Психология народов.</em></small></a></p>
 <p><a href="index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC82c2VtL2NvdXJzZTE4OS9tYXNzL2luZGV4bWFzcy5odG0="><small><em>Книга II. Психология масс.</em></small></a> </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTI0L2luZGV4Lmh0bQ==">Социология</a>. Углубление знаний о современном обществе, сущности и характере социальных отношений, приобретения навыков анализа социальных процессов и явлений, а также умений на научной основе строить межличностные, личностно-групповые и межгрупповые отношения в процессе выполнения своих служебных обязанностей. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC81c2VtL2NvdXJzZTM4L3NvZGVyemguaHRt">Безопасность жизнедеятельности.</a> Поможет будущим специалистам получить знания, умения и навыки, необходимые для обеспечения личной безопасности и безопасности окружающих в процессе различных видов человеческой деятельности. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTMwL3NvZGVyemguaHRt">Культурология</a>. Предметом изучения культурологии является <strong>культура</strong> - сложный и неоднозначный феномен. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8zc2VtL2NvdXJzZTY2L2luZGV4Lmh0bQ==">Экономическая теория</a>. Формирование знаний и навыков по регулированию производством с учетом системного, эффективного использования всех категорий экономической теории: функций, структур, процессов, методов управления. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC80c2VtL2NvdXJzZTg2L2luZGV4bGV4Lmh0bQ==">Экономика связи</a>. Получение необходимых знаний и умений в области экономики организации связи в условиях рынка. В изучаемой дисциплине будут подробно изучены вопросы формирования и использования ресурсов, снижение затрат, эффективности производства и т.д. </p>
  <h2>Общественные науки (Лингвистика)</h2>
  
 
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC84c2VtLzEwNC9tYWluLmh0bQ==">Русский язык.</a> Основные понятия, современный русский литературный язык, морфемика, словообразование, введение в морфологию и др. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTgxL2luZGV4Z3IuaHRt">Английский язык.</a> Инфинитивные обороты, независимые и зависимые причастные обороты, сослагательное наклонение. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC85c2VtLzAxL21haW4uaHRt">Итальянские фразеологизмы</a>. (более 4000). </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTgyL2luZGV4Z3IuaHRt">Немецкий язык</a>. Части речи и члены предложения в немецком языке, существительное, артикль, порядок слов в повествовательном, вопросительном и повелительном предложении, склонение прилагательных и степени сравнения прилагательных и наречий; глагол; местоимение; числительное; отрицание; предлоги; причастие; сложносочиненное предложение, сложноподчиненное предложение. </p>
<a name="gu"></a> <h2>Гуманитарные науки</h2>


 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTI1L21haW4uaHRt">Философия.</a> Представление о философских, научных и религиозных картинах мира, сущности, назначении и смысле жизни человека, о многообразии форм человеческого опыта, соотношении истины и заблуждения, о духовных ценностях и значении их для личности, о свободе и ответственности за сохранение жизни, природы, культуры. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTIzL21haW4uaHRt">Отечественная история.</a> Углубление знаний по отечественной истории в свете новых данных российской и зарубежной исторической науки, знакомство с особенностями формирования российской государственности, характером взаимоотношений между обществом, государством и личностью, с конкретными социально–экономическими и политическими процессами.</p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTIzL3Nsb3Zhci5odG0="><small><em>Словарь</em></small></a></p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xc2VtL2NvdXJzZTIzL21haW5oci5odG0="><small><em>Хроника событий</em></small></a> </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8yc2VtL2NvdXJzZTEyOC9pbmRleC5odG0=">Этика делового общения</a>. Ставит своей целью вооружить знаниями и навыками делового общения, помочь в установлении контактов в процессе трудовой деятельности через познание себя и других людей, логично излагать свою точку зрения, аргументировано спорить, вести полемику, адекватно реагировать на невербальные средства коммуникации; получить навыки ведения деловой беседы, переговоров, деловой переписки. </p>
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC83c2VtL2NvdXJzZTQ5XzIvc29kLmh0bQ==">Экология</a>. Развитие экологического мышления и повышения уровня гуманитарного образования, получение некоторых знаний по основам общей экологии, изучение основных экологических проблем окружающей среды, основ рационального природопользования и экологического законодательства; приобретение умений анализировать вредные и опасные факторы окружающей среды, делать некоторые расчеты по экологической оценке среды обитания, а также иметь представление об экологическом будущем Земли и знать о глобальных опасностях планеты.
  
 </p>
<a name="dr"></a><h2>Разное</h2>


 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC8xMDAvbWFpbi5odG0=">Строительство, ремонт, инструменты, материалы, инструкции по ...</a>. Архитектор-дизайнер. Обустройство жилища; Отделочник. Отделочные работы в доме; Переплетчик; Слесарь. Практика слесарного дела; Слесарь-сантехник. Сантехнические приборы: устройство и ремонт; Столяр. Основы столярного дела; Электромонтажник. Домашнее электрохозяйство; Инструменты и материалы; Сделай сам; Умельцу на заметку.</p>
 
 <p><a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC85c2VtLzAyL2luZGV4Lmh0bQ==">Радиоэлектроника, Схемы радиолюбителям</a>. Измерительные приборы; Автоматика; Блоки питания, зарядные устройства, стабилизаторы; Радиоприемники; Усилители.</p>
 
 
</div>

<br />
    <div class="bot_rec_block">
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- sibdownadapt -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6147104487349820"
     data-ad-slot="1284802619"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div>
<br />

<div class="goo2">
    <div class="osnrazdel" ><a href="/">Главная страница</a> <a href="/index.php?dn=html&way=bW9kL2h0bWwvY29udGVudC9sZWMvbWFpbi5odG0=">Основные Разделы Сайта</a></div><br />
</div>

<div class="ya-site-form ya-site-form_inited_no" onclick="return {'action':'http://siblec.ru/yasearchresult.htm','arrow':false,'bg':'transparent','fontsize':14,'fg':'#000000','language':'ru','logo':'rb','publicname':'Поиск по Siblec.ru','suggest':true,'target':'_self','tld':'ru','type':2,'usebigdictionary':false,'searchid':2200620,'input_fg':'#000000','input_bg':'#ffffff','input_fontStyle':'normal','input_fontWeight':'normal','input_placeholder':'Поиск по сайту','input_placeholderColor':'#000000','input_borderColor':'#7f9db9'}"><form action="https://yandex.ru/search/site/" method="get" target="_self" accept-charset="utf-8"><input type="hidden" name="searchid" value="2200620"/><input type="hidden" name="l10n" value="ru"/><input type="hidden" name="reqenc" value=""/><input type="search" name="text" value=""/><input type="submit" value="Найти"/></form></div><style type="text/css">.ya-page_js_yes .ya-site-form_inited_no { display: none; }</style><script type="text/javascript">(function(w,d,c){var s=d.createElement('script'),h=d.getElementsByTagName('script')[0],e=d.documentElement;if((' '+e.className+' ').indexOf(' ya-page_js_yes ')===-1){e.className+=' ya-page_js_yes';}s.type='text/javascript';s.async=true;s.charset='utf-8';s.src=(d.location.protocol==='https:'?'https:':'http:')+'//site.yandex.net/v2.0/js/all.js';h.parentNode.insertBefore(s,h);(w[c]||(w[c]=[])).push(function(){Ya.Site.Form.init()})})(window,document,'yandex_site_callbacks');</script>
<br clear="all" />

<!-- Yandex.RTB R-A-79692-2 --> <div id="yandex_rtb_R-A-79692-2"></div> <script type="text/javascript">     (function(w, d, n, s, t) {         w[n] = w[n] || [];         w[n].push(function() {             Ya.Context.AdvManager.render({                 blockId: "R-A-79692-2",                 renderTo: "yandex_rtb_R-A-79692-2",                 async: true             });         });         t = d.getElementsByTagName("script")[0];         s = d.createElement("script");         s.type = "text/javascript";         s.src = "//an.yandex.ru/system/context.js";         s.async = true;         t.parentNode.insertBefore(s, t);     })(this, this.document, "yandexContextAsyncCallbacks"); </script>
  
</div>

</div>

</div>
  
        <div id="topmenu2">


<br />
 <div id="vk_comments"></div> <script type="text/javascript"> VK.Widgets.Comments("vk_comments", {limit: 10, attach: "*"}); </script>
 <br />

                <div class="newsline"></div>        
        
                 <div id="statyasharebot">
                
                        <div id="statbot">© Банк лекций Siblec.ru<br>
                        <div style="font-size: x-small; margin: 0 0 15px 0;">Электронная техника, радиотехника и связь. Лекции для преподавателей и студентов. Формальные, технические, естественные, общественные, гуманитарные, и другие науки. <a href="http://siblec.ru/index.php?dn=html" title="Карта сайта Siblec.ru">Карта сайта</a></div>
                    


                    
                    <p align="center">Новосибирск, Екатеринбург, Москва, Санкт-Петербург, Нижний Новгород, Ростов-на-Дону, Чебоксары.</p>
                        
<!--noindex--><div style="opacity:0.5; float:left; margin-right:5px;"><!--LiveInternet counter--><script type="text/javascript"> document.write("<a href='//www.liveinternet.ru/click' "+ "target=_blank><img src='//counter.yadro.ru/hit?t17.1;r"+ escape(document.referrer)+((typeof(screen)=="undefined")?"": ";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth? screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+ ";"+Math.random()+ "' alt='' title='LiveInternet: показано число просмотров за 24"+ " часа, посетителей за 24 часа и за сегодня' "+ "border='0' width='88' height='31'></a>") </script><!--/LiveInternet--></div><!--/noindex-->
                    <!-- Yandex.Metrika counter --> <script type="text/javascript"> (function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter43770979 = new Ya.Metrika({ id:43770979, clickmap:true, trackLinks:true, accurateTrackBounce:true }); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = "https://mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks"); </script> <noscript><div><img src="https://mc.yandex.ru/watch/43770979" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->
                        </div>
                 
       <!--noindex--><div style="font-size: x-small; margin: 0 0 5px 0; text-align: right;">E-mail: formyneeds@yandex.ru</div><!--/noindex-->
         </div></div>


<div id="topmenu22"></div>
       
</div>

<div></div>


</div>


<div id="upbutton"></div>

<script>     $(window).scroll(function() {         if ($(this).scrollTop() > 100) {             if ($('#upbutton').is(':hidden')) {                 $('#upbutton').css({opacity : 1}).fadeIn('slow');             }         } else { $('#upbutton').stop(true, false).fadeOut('fast'); }     });     $('#upbutton').click(function() {         $('html, body').stop().animate({scrollTop : 0}, 300);     }); </script>

<style>   #upbutton {     background: url("icon_top.png") no-repeat top left;     height: 60px;     width: 60px;     bottom: 30px;     right: 30px;     cursor: pointer;     display: none;     position: fixed;     z-index: 9999;   } </style>

</body>

</html>