<html>
<head>
<title>Наши новости</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta name="yandex-verification" content="549d0a6682188cac" />
    <meta name="viewport" content="width=device-width">

<meta name="google-site-verification" content="OgzrKwhofR_OKDEwvKZFX0tkVAX79eYKtotGS_Hnus0" />
<link rel="shortcut icon" href="/favicon.ico">
<link rel=stylesheet type=text/css href="/new.css">
<link rel=stylesheet type=text/css href="/style.css">
</head>
<body text=black bgcolor=white topmargin=0 leftmargin=0 rightmargin=0 bottommargin=0 marginwidth=0 marginheight=0>
<table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td align=center background=/i/2.gif>

<!--LiveInternet counter--><script type="text/javascript">new Image().src = "//counter.yadro.ru/hit?r" + escape(document.referrer) + ((typeof(screen)=="undefined")?"" : ";s"+screen.width+"*"+screen.height+"*" + (screen.colorDepth?screen.colorDepth:screen.pixelDepth)) + ";u"+escape(document.URL) + ";h"+escape(document.title.substring(0,80)) + ";" +Math.random();</script><!--/LiveInternet-->

<script language="JavaScript">
<!--
d=document;a='';a+=';r='+escape(d.referrer)
js=10//--></script><script language="JavaScript1.1"><!--
a+=';j='+navigator.javaEnabled()
js=11//--></script><script language="JavaScript1.2"><!--
s=screen;a+=';s='+s.width+'*'+s.height
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth)
js=12//--></script><script language="JavaScript1.3"><!--
js=13//--></script><script language="JavaScript"><!--
d.write('<img src="http://top.list.ru/counter'+
'?id=399461;js='+js+a+';rand='+Math.random()+
'" height=1 width=1>')
if(js>11)d.write('<'+'!-- ')//--></script><noscript><img src="http://top.list.ru/counter?js=na;id=399461"
height=1 width=1 alt=""></noscript><script language="JavaScript"><!--
if(js>11)d.write('--'+'>')
//-->
</script>

</td></tr>
<tr><td><table width=100% cellspacing=0 cellpadding=0 border=0><tr>

<!-- Левая панель -->
<td bgcolor=#00913F style="background-image: url('/i/8.gif'); background-repeat: no-repeat; background-position: bottom; vertical-align: top"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><img src=/i/5n.gif width=169 height=226
alt="Парторг 657 сп 125 сд капитан Иван Михайлович Сысоев, погиб 22.09.44, похоронен на площади Тынисмяги в Таллинне. Его останки утрачены эССтонскими властями в период сноса ими памятника Советским воинам-освободителям (&quot;Бронзовый солдат&quot;) в апреле 2007 г. Рано или поздно им придется отвечать за это."></td></tr>
<tr><td background=/i/7.gif class=gline><div class=georg>Навигация по сайту</div></td></tr>
<tr><td style="padding: 10 10 10 10"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><a href="/" class=mm>Главная</a></td></tr>

<tr><td><a href="/force/" class=mm>Вооруженные&nbsp;Силы</a></td></tr>

<tr><td><a href="/spravka/" class=mm>Справочники</a></td></tr>

<tr><td><a href="/doc/" class=mm>Документы</a></td></tr>

<tr><td><a href="/memories/" class=mm>Чтобы&nbsp;помнили</a></td></tr>

<tr><td><a href="/search/" class=mm>Розыск</a></td></tr>

<tr><td><a href="http://ist-spravki.ucoz.ru/publ/fiz_liza/1-1-0-2" class=mm>Исторические справки</a></td></tr>

<tr><td><a href="/doc/search/" class=mm>Технология&nbsp;поиска</a></td></tr>

<tr><td><a href="/groups/" class=mm>Поисковики&nbsp;о&nbsp;себе</a></td></tr>

<tr><td><a href="/arch/" class=mm>Архивы&nbsp;России</a></td></tr>

<tr><td><a href="/admdel/" class=mm>Адм.&nbsp;деление</a></td></tr>

<tr><td><a href="/forum/" class=mm>Форум</a></td></tr>

<tr><td><a href="/files/" class=mm>Файлы</a></td></tr>

<tr><td><a href="/photo/" class=mm>Фотогалерея</a></td></tr>

<tr><td><a href="/music/" class=mm>Звукогалерея</a></td></tr>

<tr><td><a href="/film/" class=mm>Видеогалерея</a></td></tr>

<tr><td><a href="/links/" class=mm>Ссылки</a></td></tr>

<tr><td><a href="/thank.html" class=mm>Благодарности</a></td></tr>

<tr><td><a href="/map.html" class=mm>Карта&nbsp;сайта</a></td></tr>


</table></td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Узнать солдата</div></td></tr>
<tr><td class=btd style="padding-bottom: 10px"><a href="/search.html"><img src=/images/search.jpg width=100 height=136 class=banner></a></td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Поддержка проекта</div></td></tr>
<tr><td class=btd><!-- <noindex><a rel="nofollow" href="http://www.artelecom.ru/"><img src=/i/b1.gif width=145 height=29 class=banner></a></noindex>-->

<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!— Левая панель Солдата вертикальный 160х600 —>
<ins class="adsbygoogle"
style="display:block"
data-ad-client="ca-pub-5466818515936660"
data-ad-slot="7664730633"
data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>

 </td></tr>
<tr><td class=btd style="padding-bottom: 10px"><!-- <noindex><a rel="nofollow" href="http://www.artil.ru/"><img src=/i/b2.gif width=145 height=29 class=banner></a></noindex>--> </td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Баннеры</div></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://babelfish.altavista.com/babelfish/trurl_pagecontent?url=http%3A%2F%2Fwww.soldat.ru&lp=ru_en" onclick="alert('You can view this site translated by AltaVista')"><img src="/images/english.gif" width=50 height=30 border=0 alt="Translate into English" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://www3.clustrmaps.com/counter/maps.php?url=http://www.soldat.ru" id="clustrMapsLink" target="_blank"><img src="http://www3.clustrmaps.com/counter/index2.php?url=http://www.soldat.ru" style="border:0px;" alt="Locations of visitors to this page" title="Locations of visitors to this page" id="clustrMapsImg" onerror="this.onerror=null; this.src='http://www2.clustrmaps.com/images/clustrmaps-back-soon.jpg'; document.getElementById('clustrMapsLink').href='http://www2.clustrmaps.com';" class=banner /></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://top.mail.ru/jump?from=399461" target="_blank"><img src="http://top.list.ru/counter?id=399461;t=55;l=1" border=0 height=31 width=88 class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://mondvor.narod.ru/" target="_blank"><img src="/images/banner_mondvor.gif" width="88" height="31" border="0" alt="Ордена и медали СССР" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://www.nikola-emelin.ru/" target="_blank"><img src="/images/emelin.gif" width="88" height="31" border="0" alt="Никола Емелин" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://www.kupola.ucoz.ru/" target="_blank"><img src="http://i080.radikal.ru/1002/36/b16f3ebbeb73.gif" width="150" height="60" border="0" alt="Группа &laquo;Купола&raquo;" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://www.hrono.ru/" target="_blank"><img src="/images/banner_hron.gif" width="88" height="31" border="0" alt="ХРОНОС" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://npmuzei.org/" target="_blank"><img src="/images/npmuzei.gif" border="0" alt="" width="102" height="30" class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://spec-naz.org/" target="_blank"><img src="/images/banner_spec-naz.gif" alt="Всё о СПЕЦНАЗЕ!" width=88 height=31 border=0 class=banner></a></noindex></td></tr>
<tr><td class=btd><noindex><a rel="nofollow" href="http://www.liveinternet.ru/click" target="_blank"><img src="//counter.yadro.ru/logo?54.14" border="0" width="88" height="31" alt="" title="LiveInternet: показано число просмотров и посетителей за 24 часа"/></a></noindex></td></tr>

<tr><td><img src=/i/t.gif width=1 height=100></td></tr>
</table></td>
<td background=/i/3.gif><img src=/i/t.gif width=7 height=1></td>

<td width=100% style="vertical-align: top"><table width=100% cellspacing=0 cellpadding=0 border=0><tr><td width=100% style="padding: 10 10 10 10">
<!-- Начало содержимого -->

<center><script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!— Блок 2 —>
<ins class="adsbygoogle"
style="display:inline-block;width:728px;height:90px"
data-ad-client="ca-pub-5466818515936660"
data-ad-slot="4845721837"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script></center>


<h1>Наши новости</h1>
<p>Архив новостей: <b>1</b> | <a href=/news/index2.html>2</a> | <a href=/news/index3.html>3</a> | <a href=/news/index4.html>4</a> | <a href=/news/index5.html>5</a> | <a href=/news/index6.html>6</a> | <a href=/news/index7.html>7</a> | <a href=/news/index8.html>8</a> | <a href=/news/index9.html>9</a> | <a href=/news/index10.html>10</a> | <a href=/news/index11.html>11</a> | <a href=/news/index12.html>12</a> | <a href=/news/index13.html>13</a> | <a href=/news/index14.html>14</a> | <a href=/news/index15.html>15</a> | <a href=/news/index16.html>16</a> | <a href=/news/index17.html>17</a> | <a href=/news/index18.html>18</a> | <a href=/news/index19.html>19</a> | <a href=/news/index20.html>20</a> | <a href=/news/index21.html>21</a> | <a href=/news/index22.html>22</a> | <a href=/news/index23.html>23</a> | <a href=/news/index24.html>24</a> | <a href=/news/index25.html>25</a> | <a href=/news/index26.html>26</a> | <a href=/news/index27.html>27</a> | <a href=/news/index28.html>28</a> | <a href=/news/index29.html>29</a> | <a href=/news/index30.html>30</a> | <a href=/news/index31.html>31</a> | <a href=/news/index32.html>32</a> | <a href=/news/index33.html>33</a> | <a href=/news/index34.html>34</a> | <a href=/news/index35.html>35</a> | <a href=/news/index36.html>36</a> | <a href=/news/index37.html>37</a> | <a href=/news/index2.html>&gt;&gt;</a></p>


<table width=100% cellspacing=5 cellpadding=0 border=0>
<tr><td width=100%><font color=#660000><b>13 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1115.html">30 лет Поиска.</a></td></tr>
<tr><td width=100%><p style="text-align: justify;">Принято считать, что сегодня 13 марта 2018 г. исполнилось 30 лет организованному Поиску. Уж и не хочется употреблять слово "движение", ибо оно, как официальная оргформа общественного объединения, сейчас занято лишь частью поисковиков. А другая их часть по-прежнему просто в Поиске. И не будем мы мерять &ndash; кого больше. Это как по пьяни дурни иной раз женилки меряют - у кого больше. Толку-то от того. Что изменится? Оглянёмся в прошлое.</p>
<p style="text-align: justify;">30 лет назад в&nbsp;Калуге&nbsp;под эгидой ЦК ВЛКСМ из разных регионов СССР впервые собрались те, кто волей судьбы, без назначений и протекций, стал искать и тысячами отыскивать на полях боёв Солдат,&nbsp;брошенных государством. Весёлое было время. Вверху "горбатый" меченый предатель уверенно пёр великую страну к её развалу, интеллектуальная серединка рванула в жадное кооперативное будущее, низы постепенно ощутили в магазинах нехватку всего и вся, а неугомонные и неравнодушные люди, не чувствующие близкого поражения Союза, ушли жить... в прошлом. Искать "ровесников следы" на задворках той давней и победной Отечественной войны 40-х. Не замечая ни оголтелости сорящих деньгами новых нуворишей, ни ослабевшей хватки Советской власти, ни заусениц домашнего быта. Им бы вновь и снова в лесу оказаться, очередную вонючую воронку конвеером вёдер и гнутых спин дёрнуть, солдатиков убиенных поднять, схоронить, почести отдав, и медальонов с десяток-другой сыскать. Достаточно было с месяц после выезда побыть дома, и снова тянуло вернуться в те же топкие леса &ndash; поискать где придётся, пострелять чем придётся от пистолей до миномётов, повзрывать что придётся от гранат до фугасов, изрядно влить внутрь спирту в компании близ костра да попеть пафосных и грустных песен, пристроив под бок размякшую от жара, хмеля и усталости поисковицу.</p>
<p style="text-align: justify;">Не было минаков, карт боёв и местности, опыта, денег и славы. Никто ничего не знал, окромя единиц. Все были равные среди равных. Умные и простые, красивые и так себе, смелые и счастливые, важные и наглые &ndash; все были одной большой поисковой похоронной командой без различий возраста и должностей. На "ты" пацан и дед, мент и бродяга. Случайные вновь в те же леса не возвращались, свои же просаживали многие десятки рублей в походах и телефоня по межгороду, всё искали родственников найденных Солдат и меж собой стрелки назначали куда ехать на коп. Заряжали с собой новых, таких же сорвиголов, корифанов и случайных, у кого глаза загорались от ёмких рассказов про войну и ужас, на ней царящий до сих пор.</p>
<p style="text-align: justify;">Их собрали в Калуге в 88-м. Приехали сами, за свой счёт, постой и провиант оплатил ЦК. Встретились, выступили, поговорили, перезнакомились, махнули новые десятки литров спиртного в бездонных кружках по кругу, много раз подняли третий тост &ndash; и поняли, что они вдруг стали нужны представителю государства по имени Комсомол. Создали Координационный Совет, на верх которого общим решением вывели писателя-фронтовика Юлия Михайловича Иконникова. "ДЕДА". Решили провести в 1989 г. первую Всесоюзную Вахту Памяти в районе разъезда Мясной Бор севернее Новгорода, в потаённой Долине Смерти. Власть руководила, Комсомол координировал, Армия помогала тем многим, чем могла.</p>
<p style="text-align: justify;">С того дня и пошёл-поехал Поиск в свою дальнюю дорогу. Ушёл в небеса Союз, страна начала разваливаться на самостийные пенаты, Россию пилили и честили все, кому не лень, а поисковики смурными землеройками продолжали копошиться в лесах и полях - и тащить, тащить, тащить оттуда горы останков Солдат. Сотни имён из медальонов солдатских и наград, котелков и ложек валом понеслись в учётные инстанции. "Пропал&hellip;", "пропал&hellip;", "&hellip;не значится", "пропал&hellip;" в ответ поедом грызли память, совесть и стыд военкоматчиков, журналистов, архивистов, сельсоветчиков, родственников и власть. Именно поэтому военные и административные мужи очень долго не прощали поисковикам их страстные потуги добиться справедливости для Солдат. Всё мнили мужи эти, что в годину гибели Союза именно развал был главной целью поисковиков. А не право погибшего Солдата на Имя и Честь. Те оболганные более чем 40000 бойцов и командиров Волховского фронта в одной только мясноборской Долине Смерти зацепили несправедливой судьбиной разум тысяч участников экспедиций, понесших с собой в дома своих городов и весей простую истину "Да не предатели они, коль брошены где погибли". А им вменяли "Да вы армию позорите!"&hellip;</p>
<p style="text-align: justify;">Последняя Всесоюзная Вахта Памяти 1991 г. в Смоленской области стала и последним актом Союза ССР в истории Поиска. Разбегание страны обусловило дальнейший провал участия государств в Поиске аж до 50-летия Победы в 1995-м, когда робко, без собственного деятельного участия в полевой работе, но всё же денежно государство российское откупилось от поисковиков. Закупленного тогда снаряжения и оборудования, в основном китайского, многим хватило лет на 8-10. В общественных объединениях регионов впервые появились поисковые УАЗы, централизованно купленные на те же средства. Опустим деталь о том, сколько бумаго-тонн "деревянных" рублей нечистоплотные ручонки причастных к фин. потоку вывели в свои карманы. Часть ручонок позже "села", часть благополучно проскочила.</p>
<p style="text-align: justify;">Шли годы. Про Поиск власти вспоминали за 5-7 месяцев до даты очередного круглого юбилея Победы, гоношили местных копателей, иногда спонсировали, многим даже помогали больше разовых вливаний. Поисковики, создав региональные объединения, заваливали заявками и сметами власть предержащих. У кого-то что-то получалось, кто-то немного приподнимался на оборудование, харч, аренду помещений. Но удивительным являлось то, что, несмотря на разовость и мелкость помощи, экспедиции поисковые почему-то непонятным для власти образом оставались массовыми и результативными многие годы. Лишь в десятых годах века XXI-го стал ощутим спад выдачи "на-гора" результатов поисков. ВЕРХИ ПОДЧИСТИЛИ. В переводе на обычный человечий язык &ndash; места массовых потерь личного состава, ранее малодоступные, на которых имелось большое количество брошенных на поверхности (верховых) Солдат, поисковики зачистили. В значительной мере. Зачистке подверглись и те воронки с "санитарными сбросами", что найдены в полосе боёв, и наспех спроворенные сослуживцами прихоронки погибших по брустверам, окопам, ячейкам и старым блиндажам. Понятно, что далеко не все воронки найдены, а уж что говорить про десятки тысяч километров бывших окопов и сотни тысяч стрелковых ячеек, где лежат миллионы бойцов, которые ещё ждут своих копарей. Да те прихоронки, что делались вообще в чистом поле/лесу сапёркой в мелком или глубоком залегании, не привязанные ни к окопам, ни к дорогам и не отмеченные ни в одном месте (карте, схеме, списке, памятнике и т.п.).</p>
<p style="text-align: justify;">Осенью 2012 г. Администрация Президента России (АП) решила подтянуть в контролируемые русла все общественные движения и течения страны. Самотёк был неприемлем, кормящаяся на Западе "оппозиция" в отработку денег пиндосов выводила на улицы уже десятки тысяч человек. Стечения людей на Сахарова и Болотной дали чёткий знак. Потому не избежала внимания АП и поисковая братия. 4 месяца потребовалось функционерам на то, чтобы понять кто и что представляет из себя в Поиске. "Старичков"-ветеранов решили сильно разбавить молодыми, по факту сталкивая лбами. В Волгограде 2 февраля 2013 г. посадили небольшую часть рядом с Президентом. Дали чуть высказаться. В итоге появилось поручение В.В. Путина о помощи в проведении поискового Слёта в честь 25-летия Поиска, вновь пригнездив его в Калугу. Откуда всё и началось в 88-м.</p>
<p style="text-align: justify;">Там под суровым присмотром АП и создали Общероссийское общественное движение "Поисковое движение России" (ПДР). Типа мимоходом, мол, не специально для этого собрали 300 участников в лучших гостиницах города за областной и федеральный счёт. <br /> Прошло 5 лет. Неусыпный надзор за ПДР со стороны АП силы не потерял, управление "общественным" движением идёт в ручном режиме со Старой площади. Поисковики получили возможность подпитки фин. средствами за счёт выделения грантов через общественные уполномоченные фонды, которые финансировались Распоряжениями Президента РФ из бюджета страны. Но одновременно те же самые поисковики получили и короткий поводок от АП и ПДР. Кто помягче, кто пожёстче. И, как говорится, кто сколько смог заглотить. Как итог, все ранее свободные и независимые в суждениях люди, подсев на гранты, притихли от слова "совсем". Чуть кто вякнул &ndash; следом ни копья. Численность "пасикавиков" взрывно возросла с 16000 в 2013 г. до 42000 в 2017 г. Под выделяемые деньги массово нашлись желающие "Быть". И под количественную гребёнку попали в учёт все, кто хоть раз в жизни шапочно выехал копнуть войну. Их продолжают числить в постоянном составе, словно так оно и есть. <span>Наверху всех как-то удумали занять каким-то делом.&nbsp;</span>И понеслось. Стали перманентно размахивать флагами на массовых шествиях и митингах общественной палитры, с профилем деятельности не связанными. Раздавать висюльки с побрякушками 1-2 раза съездившим на коп новичкам. Соорудили полевые "фронты" с чудно-прибыльным аутсорсингом, сортирными рядами и кормёжкой по часам и бейджикам. Начали "бомбёжки" учтённых в списках потерь воинских кладбищ. Додумались отдельно от "других" хоронить в почтовых ящиках "своих", движенцами найденных, солдат. Ввели конкурсы на лучшую скорую эксгумацию останков молодыми. Запретили поиск по чутью и наитию, фактически введя "коп отсюда и до вечера", и прочая-прочая&hellip;</p>
<p style="text-align: justify;">Кто девушку ужинает, тот её и танцует.</p>
<p style="text-align: justify;"><strong>И длинно раскололись с теми, кто по-прежнему идёт в Поиск сам</strong>. В сакральный процесс контакта с погибшим русским Воинством, всё ещё немо взывающим к справедливости.</p>
<p style="text-align: justify;">Хорошо это или плохо? Каждому своё, жизнью заточенное. Ропот в среде организованных под флагами ПДР нарастает. Его будут гасить испытанными средствами, всё старо как мир, ничего нового. Поводки для того и придуманы. А не вошедшие под флаги ПДР вполне равноправно продолжают почти во всех регионах работать как работали. Для того и существует Закон РФ "Об общественных объединениях&hellip;".&nbsp;</p>
<p style="text-align: justify;">В социальном плане поисковики по-прежнему совершенно не защищены. Многие в лесах и в полях потеряли здоровье совсем не только из-за спирта. Тысячи кубов вынутого грунта, десятки и сотни поднятых воронок, недогнившая плоть, миазмами пронзившая лёгкие и кожу, не каждому оставили шансы пройти через это невредимыми.</p>
<p style="text-align: justify;">В законодательном поле сделана попытка разными сторонами почти всё взаимоувязать. После внесения поправок в законы поисковая работа стала одной из форм увековечения памяти о погибших при защите Отечества. Она же определена и социально-значимым видом работ, который можно финансировать из федерального, региональных и местных бюджетов. Вот только творцы поправок в законодательство никак не могут (или не хотят) дожать 2 вещи:</p>
<p style="text-align: justify;">1. Добившись подписания В.В. Путиным 22.01.2006 Указа № 37 об уполномоченности Минобороны РФ (МО) в деле увековечения памяти согласно закона РФ "Об увековечении&hellip;", они никак не исправляют казус невозможности передачи от МО кому бы то ни было любых его полномочий, если этот кто-то не создан самим МО. Препятствует тому Положение о МО РФ, также утверждённое Указом Президента № 1082 от 16.08.2004. В итоге <strong>МО РФ не имеет права никому ничего НИ РАЗРЕШАТЬ, НИ ЗАПРЕЩАТЬ</strong>.</p>
<p style="text-align: justify;">2. И второй "недожатый" казус. <strong>Как НЕ БЫЛО ГОСУДАРСТВО ИСПОЛНИТЕЛЕМ ПОИСКОВОЙ РАБОТЫ всё время существования Поиска с 1988 г.</strong>, а также всё время существования Закона РФ "Об увековечении&hellip;" с 1993 г., так <strong>оно и продолжает ИМ НЕ ЯВЛЯТЬСЯ</strong>: "Статья 8. Организация поисковой работы. Поисковая работа организуется и проводится общественно-государственными объединениями, общественными объединениями&hellip;".</p>
<p style="text-align: justify;">Государство послало людей на войну. Государство не удосужилось собрать и воздать последние почести погибшим. Общество подняло проблему и 30 лет по мере своих сил и ВОПРЕКИ мешающим воздействиям извне её решает. <strong>Где тут государство как равноправный, а точнее - ГЛАВНЫЙ соисполнитель? Или быть, как АП, в глубокой тени за спиной ПДР и оттуда дёргать поводки-ниточки "общественного" движения &ndash; это и есть ОХРЕНЕННО-ГЛАВНАЯ РОЛЬ ГОСУДАРСТВА?</strong></p>
<p style="text-align: justify;">Сегодня история Поиска закольцована. Сегодня опять в Калуге на гос. средства собрали поисковиков. Не все ветераны там. 30 лет - срок немалый. Многих уже нет с нами, тех, кто начинал и двигал десятилетиями непростое дело. Нет и тех, кто неудобен устроителям. Ну, да фиг с ними, болезными предержащими. Всё течёт и меняется. Пройдут и они.</p>
<p style="text-align: justify;">Положите цветы на могилу "ДЕДА" Юлия Михайловича. Окажите ему честь. В том и зримая польза сбора будет.</p>
<p style="text-align: justify;">Около месяца осталось до момента, когда тысячи вооружённых до зубов поисковиков вновь рванут в боевые леса на встречу с войной. Кто-то вспомнит про этот калужский сейшн? Полноте. Не смешите.&nbsp;</p>
<p style="text-align: justify;">Надеюсь, краткий прозрачный экскурс в историю юбилея позволит трезво посмотреть на звонкую суть знакового процесса. Правда всегда такая &ndash; неудобно-сильная. Ибо Правда.&nbsp;</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>7 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1114.html">&quot;Красная Горка-1994&quot;. Часть 3. Поиск солдат в 90-х гг. Фугас. Радиация. Редкие кадры (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><span><a href="https://youtu.be/Bhd_UzBAuMY" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/kr_gorka_1994_31.jpg" alt="" width="300" height="177" /></a></span></p>
<p>&nbsp;</p>
<p><span>"Красная Горка-1994",&nbsp;</span><a href="https://youtu.be/Bhd_UzBAuMY" target="_blank">часть 3</a>&nbsp;</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>5 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1113.html">Отечество в опасности!</a></td></tr>
<tr><td width=100%><p style="text-align: justify;">Одна и та же сила свалила государство российское, каким бы оно ни было, в 1917 и в 1991 гг. Активное меньшинство хотело чуть-чуть что-то поменять, мол, вот подправим, подкрутим, настроим, будет лучше. Но в обоих случаях нашлась сила, а она и сейчас есть, только ей власть сугубо не даёт плечи расправить, которая внесла лепту в общий процесс не на "чуть-чуть", а "ВСЁ на слом". И свалила оба раза страну. Великая Отечественная война по большому счёту той же силой была инициирована, и опять на наше уничтожение. Все три раза нам всё же удалось подняться, но какой ценой!&nbsp;<br />Вован принял разваленную страну 31.12.1999. До раздела страны оставалось года 3-4, почти всё уже было готово к тому руками пиндосов, "пятой" колонны, да и нашими с вами руками, чего греха таить. Но, говорят, 8 офицеров, заперев изнутри кремлёвский кабинет, заставили Ельцина силком в тот день подписать последний Указ и объявить под Новый Год о своём уходе, не выпуская его, пока не подпишет и не объявит, и не оставляя ему выбора. Хотел бы Вован угробить нас, как иные говорят, - угробил бы не позже 2003-2004 гг., и сдал бы страну на съедение басурманам в обмен на личную безбедную старость где-нить во Флориде. И где Вован? А он по-прежнему с нами, не укатил никуда, пашет как вол. Все помнят ТО наше состояние 18 лет назад? Сравнимо ли оно с нынешним? Никоим образом, небо и земля. И вот весьма благополучной части нашего общества под давлением синих СМИ и соцсетей вновь захотелось что-то якобы "подкрутить, подправить, настроить" быстрым аллюром. <strong>Наивные, опять нас за дураков держат! Мы же понимаем, что их "настройкой" дело не кончится, головы слетят у десятков миллионов, да что там - у всех, <strong>тут живущих</strong>. </strong>"Алё, гараж!" - не многовато ли четырёх "экспериментов" на слом для одного столетия?&nbsp;<br />Многие благополучные, не в облаках витающие вроде и не самые тупые, не слышат этого. При высоких постах, широких финансах, золотых погонах - не слышат. Придумали даже термин "всёвыврёти", правда, отказываться от нажитых благ не хотят, в революционэры не идут. Но и примеры с 1917, 1941 и 1991 гг. им не впрок. Не слышат простейшей вещи. Та же самая сила, что и тогда, все свои потуги сейчас направляет на новый слом государства российского. И их тоже сломает. Если снова ей дать "волю", она уже никого из нас в живых не оставит, даже своих клевретов из нас, ей помогающих. <strong>"Помощнички" её не понимают, что они - носители русского языка, а это уже для той силы в данное время - преступление. За одно только это нам и им никаких шансов не дают. Никого из нас в их планах нет.</strong> Территорию заселят, есть кем, не сомневайтесь. 4 века и 25 лет они неустанно бьются с нами на уничтожение всеми силами, 4 века и 25 лет мы успешно великой ценой отбиваемся от них.&nbsp;<br /><span style="color: #ff0000;"><strong>Надеюсь, отобьёмся и сейчас. Всё для этого у нас есть, более чем, даже зимы, 4 века и 25 лет существующие, нам в подмогу. И двинемся дальше. Как это было уже не раз. Таща за собой всё человечество.&nbsp;</strong></span></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>4 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1112.html">&quot;Красная Горка-1994&quot;. Часть 2. Поиск солдат в 90-х гг. Редкие кадры (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><a href="https://youtu.be/7YUgfCkc6lg" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/kr_gorka_1994_21.jpg" alt="" width="300" height="177" /></a></p>
<p>&nbsp;</p>
<p>"Красная Горка-1994", <a href="https://youtu.be/7YUgfCkc6lg" target="_blank">часть 2</a>.</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>3 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1111.html">&quot;Красная Горка-1994&quot;. Часть 1. Поиск солдат в 90-х гг. Редкие кадры (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://youtu.be/66ZtlBE234A" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/kr_gorka_1994_11.jpg" alt="" width="300" height="177" /></a>Солдат представляет следующий неспешный рассказ из дальнего далека нашей молодости, где многие узнают себя и увидят тех, кого уже нет с нами... Поисковая экспедиция в лесах Тосненского района Ленинградской области в районе бывшего хутора Красная Горка в июне-июле 1994 г. показана повествованием о судьбах бойцов героической Красной Армии, жизни и смерти, суровой прозе войны и жестокой судьбине тех, кто погиб на ней и был незаслуженно забыт. Оставленных после гибели на поверхности воинов в том месте найдено немало, несколько тысяч человек. Многие из них по мере обнаружения за несколько лет с 1989 по 1995 гг. похоронены поисковиками на воинском мемориале в деревне Коркино Сельцовской волости Тосненского района Ленинградской области. Вечная им память!<br /><a href="https://youtu.be/66ZtlBE234A" target="_blank">Часть 1.</a>&nbsp;</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>1 марта 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1110.html">Послание Федеральному Собранию России от Президента.</a></td></tr>
<tr><td width=100%><p><a href="https://youtu.be/LSog_qcxAIo" target="_blank"><img style="margin: 5px; float: right;" src="/data/images/putin_fc.jpg" alt="" width="300" height="204" /></a>Запад, глумящийся и безконтрольный, своей наглостью, жестокостью и людоедством всех уже достал! Вот и получил только что болт от Вована промеж глаз да с отшибанием воинственных рогов. Смотрите сегодняшнее Послание Федеральному Собранию от Президента.&nbsp;<br />Он долго ждал, терпел и лавировал, собирал силы и средства, идеи и людей, хранил молчание даже тогда, когда в истории с Олимпиадой всякая нечисть вытерла о нас ноги. Время пришло сказать главное! "<span><strong>Нас никто не слушал. Послушайте теперь</strong>"</span>. И <a href="https://youtu.be/LSog_qcxAIo" target="_blank">посмотрите с 01:16:40</a>.&nbsp;<br /><span style="color: #ffffff;">.</span><br /><span style="color: #ff0000;"><strong>Намёк прозрачен: не лезьте к нам - останетесь целы.</strong></span><span><br /> </span></p>
<div>
<div>Что названо из нового, принятого на вооружение или с оконченными испытаниями:&nbsp;</div>
<div>1. МБР "Сармат" с разделяющимися и маневрирующими ГЧ, прорывающими любую ПРО.&nbsp;<br />2. Крылатые ракеты с ядерным движком, ядерной БЧ и неограниченной дальностью полёта, стелящиеся над поверхностью и обходящие зоны противоракет. И ПРО, и ПВО вероятных противников ("партнёров") против них бессильны. Название пока не выбрано.<br />3. Подводные мини-лодки с ядерным движком в 100 раз меньше реакторов на ПЛ по габаритам, с большей, чем у них, мощностью, скоростью кратно выше любого плав. аппарата и ядерным боеприпасом (очевидно, программа Статус-6). Название пока не выбрано.<br />4. Авиационный ракетный комплекс гипер-ракет системы "Кинжал". И ПРО, и ПВО вероятных противников ("партнёров") против них бессильны.&nbsp;<br />5. Ракетный комплекс стратегического назначения, состоящий из гипер-ракеты с движением её в плазмоиде, скоростью в 20 раз выше скорости звука, с планирующим и маневрирующим крылатым блоком и ядерным боеприпасом. И ПРО, и ПВО вероятных противников ("партнёров") против них бессильны. Название ракетного комплекса "Авангард".&nbsp;<br />6. Лазерное оружие сухопутных войск. Название пока не выбрано.<br />7. Сплошное радиолокационное поле системы предупреждения о ракетном нападении вокруг России.&nbsp;<br /><br />Что не названо, скорее всего:&nbsp;<br />1. Пучковое электромагнитное оружие на спутниках с ядерной эн. установкой - уничтожение или вывод из строя любого объекта в космосе и на Земле.&nbsp;<br />2. Лазерное оружие на спутниках.&nbsp;<br />3. Системы РЭБ, ещё не засвеченные в конфликтах.&nbsp;<br />4. Система донных самонаводящихся противобереговых мин-торпед с ядерной начинкой.&nbsp;<br />5. Система донных ядерных мин в разломах плит земной коры у побережья пиндосов для вызова цунами.<br /><span style="color: #ffffff;">.</span><br />Вот и ответ на новую безумную ядерную доктрину США, позволяющую применить ядерное оружие в ответ, скажем, на кибератаку. Ни много, ни мало.&nbsp;</div>
</div>
<p><span style="text-align: justify;">"</span><a style="text-align: justify;" href="https://youtu.be/WnZz4p2Nz8o" target="_blank">Слушай, Доцент,... Я говорил тебе - лучше не приходи? Говорил? Говорил. Я говорил тебе - с лестницы спущу? Говорил? Говорил, Ну, вот и не обижайся</a><span style="text-align: justify;">".</span></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>23 февраля 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1109.html">Окруженческая - отступленческая (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://youtu.be/j2JTEIC4Yvo" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/okruzhencheskaya_2.jpg" alt="" width="300" height="169" /></a>Сегодня день 100-летия нашей Армии! В праздники принято поздравлять друг друга. Но мы не имеем права забывать о тех, кого с нами нет и кто приближал Победу наравне с оставшимися в живых. А из них, не вернувшихся, 12,7 млн наших пропавших без вести. Песня о них, кто долгое время был неудобной и стыдной для многих живых категорией потерь. О тех, кто отважно дрался до заката...<br /><a href="https://youtu.be/j2JTEIC4Yvo" target="_blank">Песня</a> написана Алексеем Сухановским, исполнена Валерием Аркадьевичем Кычёвым и Игорем Ивановичем Ивлевым на теплоходе "Борис "Полевой" 7 июня 2003 г. в кругу поисковиков.&nbsp;</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>18 февраля 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1108.html">&quot;Красная Горка-1995&quot;. Поиск солдат в 90-х гг. Редкие кадры (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://youtu.be/6srkdZJi9Qk" target="_blank"><img style="margin: 5px; float: right;" src="/data/images/krasnaya_gorka_1.jpg" alt="" width="300" height="165" /></a>Солдат на видеоканале в Ютубе представляет неспешный рассказ из дальнего далека нашей молодости, где многие узнают себя и увидят тех, кого уже нет с нами... <a href="https://youtu.be/6srkdZJi9Qk" target="_blank">Поисковая экспедиция в лесах Тосненского района Ленинградской области в районе бывшего хутора Красная Горка</a> в апреле-мае 1995 г. показана повествованием о судьбах солдатских бойцов Красной Армии, жизни и смерти, суровой прозе войны и жестокой судьбине тех, кто погиб на ней и был незаслуженно забыт. Оставленных после гибели на поверхности воинов в том месте найдено немало, несколько тысяч человек. Многие из них по мере обнаружения за несколько лет с 1989 по 1995 гг. похоронены поисковиками на воинском мемориале в деревне Коркино Сельцовской волости Тосненского района Ленинградской области. Вечная им память!&nbsp;</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>10 февраля 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1107.html">О &quot;Памяти народа&quot;. Прямая речь президента корпорации ЭЛАР С.В. Баландюка (видео на канале Солдат на YouTube). </a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://youtu.be/J9LP0Oy9KpI" target="_blank"><img style="float: left; margin: 5px;" src="/data/images/pamiat_2.jpg" alt="" width="300" height="169" /></a><a href="https://youtu.be/J9LP0Oy9KpI" target="_blank">Выступление президента корпорации ЭЛАР С.В. Баландюка</a> в "Российской газете" (видео с её сайта). Интересная информация о портале "Память народа" из первых рук главного разработчика.</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>15 января 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1106.html">Про русских и Россию (из мордокниги).</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://www.facebook.com/permalink.php?story_fbid=324925441357565&amp;id=100015203342628" target="_blank"><img style="margin: 5px; float: right;" src="/data/images/lukianenko.jpg" alt="" width="250" height="250" />Сергей Лукьяненко</a><span>&nbsp;&mdash; популярный российский писатель-фантаст.&nbsp;</span>Натыкаясь в ФБ на высказывания об истории России (тут интереснее всего высказывания не-братьев, ибо у них что на уме, то и на языке, что велели - то и озвучивают в лоб), составил следующую картину нашего прошлого и настоящего.<br />Коренной народ России &mdash; это финно-угро-монголы, бесконтрольно смешивающиеся с другими народами, русских вообще в природе не существует. Поэтому русский народ изначально преисполнен славянским и русским шовинизмом и презрением к другим народам.<br />Россия никогда и никому не была интересна. Это нашло своё отражение в непрерывных войнах, которые Россия вела на своей территории с зашедшими к ней в гости татаро-монголами, поляками, литовцами, немцами, французами и прочими тихими и мирными народами.<br />Воевать русские никогда не умели, о народе тоже не заботились. Поэтому бесчисленное количество войн с мирными туристами русские жестоко выиграли, забрасывая врагов своими трупами и последовательно давая по щам мировому гегемону, после чего тот переставал быть гегемоном.<br />Своей еды, кстати, у русских тоже не было. Кроме щей, потому что их русские использовали в бою. Поэтому в их истории постоянно был голод. Которого никогда не было в других странах мира.<br />Ещё у русских были&nbsp;крепостные крестьяне, а это рабство. Русские подло отменили крепостничество раньше, чем США рабовладение, но это ничего не меняет, ибо не считается.<br />Русские были настолько неспособны к созданию своего государства, настолько себялюбивы и настолько закрыты от мира, что постоянно привлекали на царство представителей европейских и азиатских народов. Как следствие нерусские правители России начинали подло отстаивать её интересы и воевать с заходившими в гости (смотри ранее) соотечественниками.<br />Особенно сурово русские относились к евреям, что привело к появлению в России огромной еврейской диаспоры, приехавшей навстречу унижениям из просвещенной Европы. Диаспора постоянно угнеталась в правах, что привело к появлению большого количества русских учёных, бизнесменов, писателей, музыкантов и юристов еврейского происхождения. Почти так же сурово угнетались украинцы (настолько сурово, что даже не знали про то, что они украинцы), грузины (почти каждый из которых становился в России князем) и азиатские народы (которым русские придумывали письменность, подло используя кириллический алфавит, создавали государства и заставляли прекращать междоусобные войны).<br />С жителями Прибалтики русские поступали не менее страшно. Им так нравилось угнетать прибалтов, что они всячески способствовали росту населения прибалтийских территорий и старались, чтобы те жили лучше, чем метрополия &mdash; ведь трудно угнетать тех, кого мало и у кого нет никаких прав, как было до прихода русских.<br />Русские цари были страшные сатрапы и тираны, которых народ справедливо ненавидел. Потом пришли русские коммунисты, воспитанные на идеях немецких философов и установили жёсткую националистическую диктатуру, убив для этого царя, святого и доброго человека, пользующегося всеобщей любовью.<br />Россия к тому моменту была совершенно деградировавшей страной, где не было ни учёных, ни капиталов. Поэтом сразу после революции все учёные из России уехали, всё что можно из неё тоже вывезли &mdash; и многие культурные страны хорошо на этом приподнялись.<br />Безволие и неумение работать, свойственное русскому народу, привели к тому, что русские восстановили свою экономику, обогнали в науке большинство стран мира, построили вторую по величине экономику, выиграли в мировой войне, создали атомную бомбу и вышли в космос.<br />В целях установления русской диктатуры в России коммунисты по большей части выбирали правителей из числа угнетённых народов. В этом было особое глумление.<br />Ненависть к Украине доходила у русских до того, что они непрерывно добавляли к ней куски русских земель, а живших там людей заставляли считать себя украинцами.<br />Но нелюбовь русских к другим народам земного шара тоже была велика. Поэтому они строили во всех малоразвитых странах электростанции, заводы и дома, помогали воевать с представителями развитых и культурных народов, всего лишь желавших воспитать свои колонии в европейском духе.&nbsp;Особый цинизм русских был в том, что долги они прощали и даже политической поддержки за свои бесчисленные стройки не требовали.<br />Нынче Россия является нищей и никому не нужной страной, не имеющей никакого влияния в мире. Поэтому она одна из немногих стран, которые имеют производства полного цикла по всем основным производствам, назначают правителей в других странах и обманывают своей пропагандой весь мир.<br />Никакого оружия у России нет, особенно ядерного. Поэтому надо немедленно её разоружить любой ценой, особенно &mdash; лишив ядерного оружия.<br />И как мы уже говорили &mdash; Россия никому не нужна, поэтому важно отобрать у неё ресурсы и территории, которыми она нечестно владеет.<br />В общем &mdash; как-то так. Но я, наверное, многое упустил.<br />Однако интересно, что всё это в последний год стало общим трендом в мировых&nbsp;СМИ. Наверное, это к дождю.</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>6 января 2018 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1105.html">&quot;За други своя!&quot;. Фильм о поиске солдат в 2000-х гг. (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><a href="https://youtu.be/50CIwpNUIfM" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/vintovki.jpg" alt="" width="300" height="227" /></a></p>
<p>&nbsp;</p>
<p style="text-align: justify;">На канале Солдат в YouTube опубликован фильм "<a href="https://youtu.be/50CIwpNUIfM" target="_blank">За други своя!</a>".<br />Ленинградская область. Леса Карбусели. ДОТы немецкой обороны, следы войны, невзорвавшиеся мины, снаряды, гранаты - и 28 погибших советских солдат на клочке заболоченного леса размером 50х20 метров. История обнаружения и грустная проза посмертной судьбы наших Героев. Съёмка 2006 г., полностью ремастированная только что.</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>30 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1104.html">С Новым Годом!</a></td></tr>
<tr><td width=100%><p><span style="text-align: justify;"><img style="float: left; margin: 5px;" src="/data/images/novi_god_2018_1.jpg" alt="" width="207" height="300" /></span></p>
<p>&nbsp;</p>
<p style="text-align: justify;"><span style="text-align: justify;">А что, народ - завтра точно будет не до поздравлений здесь. Давайте начнём поздравляться сейчас.&nbsp;Считаю, что 2017-й прошёл на 4 и даже где-то на 4,3 из 5 возможных. Не бил наотмашь по зубам, списались старые долги по налогам, у кого были, все живы и здоровы, жизнь идёт своим небуйным чередом без особых потерь. Да, хотелось бы больше достижений и яркости событий, денег и свободного времени. Это всегда так. Что-то достигнуто, но хочется большего. Правильно, есть к чему стремиться.&nbsp;<br /></span><span style="text-align: justify;">Мы сделали для парней на Гладком всё, что могли. Можно было бы больше? Наверное, но раз уж не попрощались, то не исключаю вероятности возврата время от времени туда - и точно ещё кого-то найдём и выведем на сопку. Да и с Кузьмичом пообщаемся.&nbsp;Из небытия войны вернули судьбы 3500 человек, найденных в Донбассе.&nbsp;<br /></span><span style="text-align: justify;">Никого по жизни не ломали и не подставляли, прожили год честно и толково. Семьи свои блюли и создавали новые. Техника наша вторила нам и работала ладно, не подводила и не ломалась попусту. Дело у каждого развивалось и полнело навыками и достижениями. Дети, прямо скажем, чаще радовали, чем наоборот.&nbsp;<br /></span><span style="text-align: justify;">За всё это выпьем у кого что нальётся, провожая старый добрый 2017-й! И выпьем за Новый 2018-й! Пусть в Новом Году сложится у всех лучше хорошего нынешнего - здорово, могуче, ярко! Чтобы все были живы и здоровы! Чтобы все вместе сумели мы выбрать Президента, обойтись без навязываемых нам войн всех видов, чтобы наши спортсмены не поехали на эту грёбаную Олимпиаду или чтобы она вообще не состоялась. Чтобы страна пошла вперёд мощным спуртом, для этого всё у нас есть. Люди внизу давно готовы к этому. Дело за людьми вверху и надо, чтобы и они, и мы обошлись без волнений, бунтов и революций. На рывок одного года будет мало, но к концу его точно будет видно - начался этот, давно ожидаемый всеми, рывок или пожелания о нём уйдут как вода в песок.&nbsp;<br /></span><strong style="color: #ff0000; text-align: justify;">Пожелаем друг другу здоровья и благополучия!&nbsp;С Новым Годом! Ура!</strong></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>18 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1103.html">&quot;Убыль населения СССР в 1941-1945 гг.&quot; - новое видео канала Солдат на YouTube.</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><span><a href="https://youtu.be/HFY6-YfnkN8" target="_blank"><img style="margin: 5px; float: right;" src="/data/images/ubyl_sssr_1941_1945.jpg" alt="" width="400" height="225" /></a>На канале Солдат в Ютубе размещен сюжет&nbsp;</span>"<a href="https://youtu.be/HFY6-YfnkN8" target="_blank">Убыль населения СССР в 1941-1945 гг.</a>".<br />Полностью весь материал по теме с приложением копий документов можно прочесть здесь же на Солдате:&nbsp;<br /><a href="/news/1064.html" target="_blank">http://soldat.ru/news/1064.html&nbsp;</a><br /><a href="/news/1065.html" target="_blank">http://soldat.ru/news/1065.html&nbsp;</a><br /><a href="/news/1066.html" target="_blank">http://soldat.ru/news/1066.html&nbsp;</a><br /><a href="/news/1067.html" target="_blank">http://soldat.ru/news/1067.html&nbsp;</a><br /><a href="/news/1068.html" target="_blank">http://soldat.ru/news/1068.html</a>&nbsp;<br /><a href="/news/1069.html" target="_blank">http://soldat.ru/news/1069.html&nbsp;</a><br /><a href="/news/1070.html" target="_blank">http://soldat.ru/news/1070.html&nbsp;</a><br /><strong>I. По 1941 г. есть лишь 2 категории лиц, входящие в расчёты:</strong>&nbsp;<br />1. Гражданские лица, учтённые в документе Госплана СССР - 199.920.100 ч. (скан).&nbsp;<br />2. Военнослужащие ВС СССР, учтённые в публикации М.В. Захарова, документе РГВА (войска НКВД) - 5.082.305 ч. (скан).&nbsp;<br />3. Всего - 205.002.405 ч.&nbsp;<br /><strong>II. По 1945 г. есть 3 категории лиц, входящие в расчёты:&nbsp;</strong><br />3. Численность гражданского населения на 01.07.45 - 151.165.200 ч. вместе с оставшимися в живых детьми в возрасте до 4 лет 11.859.776 ч. (см. п. 9 ниже и документы Госплана СССР). Без родившихся в войну детей гражданского населения имелось к 01.07.45 - 139.305.424 ч.&nbsp;<br />4. Численность ВС СССР на ту же дату - 12.839.800 ч. (документы ЦАМО РФ).&nbsp;<br />5. Численность перемещённых лиц - люди, не входившие в состав гражданского населения на момент представления расчётов территориальными управлениями Госплана и не входившие в состав ВС СССР - 5.804.524 ч. (документы ГАРФ в публикации В.Н. Земскова).&nbsp;<br />6. Всего - 169.809.524 ч. (151.165.200 + 12.839.800 + 5.804.524).&nbsp;<br /><strong>III. Родившиеся за 1941-1945 гг. дети и общая смертность:</strong>&nbsp;<br />7. Родилось детей за 4 года - 17.619.776 ч. (сканы 1 и 2).&nbsp;<br />8. Умерло - 5.760.000 ч. (сканы 1, 2, 3).&nbsp;<br />9. Осталось в живых детей до 4 лет к 01.07.45 - 11.859.776 ч. (17.619.776 - 5.760.000).&nbsp;<br />10. Всего умерло граждан СССР за 4 года (уровень "естественной" смертности 1941 г., умноженный на 4 года) - 10.833.240 ч., в т.ч. детей 5.760.000 ч. (сканы 1, 2, 3).&nbsp;<br /><br /><strong>IV. Число выживших в войну тех лиц, кто жил к 22.06.41:&nbsp;</strong><br />11. Осталось к 01.07.45 тех, кто был жив на 22.06.41, - 157.949.748 ч. (169.809.524 &ndash; 17.619.776 + 5.760.000).&nbsp;<br /><br /><strong>V. Сведение баланса за 1941-1945 гг.:&nbsp;</strong><br /><strong>А.&nbsp;</strong><br />12. Если бы никто не умирал и не погибал, то к 01.07.45 (теоретически) могло жить - 222.622.181 ч. всех категорий (205.002.405 + 17.619.776).&nbsp;<br />13. На 01.07.45 в СССР имелось - 169.809.524 ч. всех категорий (см. п. 6).&nbsp;<br />14. Разница = общая убыль населения СССР = 52.812.657 ч. (222.622.181 - 169.809.524).&nbsp;<br /><strong>Б.</strong>&nbsp;<br />15. Убыль лиц, живших к 22.06.41 и оставшихся в живых к 01.07.45, + умершие за 4 года дети: 205.002.405 &ndash; 157.949.748 + 5.760.000 = 52.812.657 ч.&nbsp;<br /><br /><strong>VI. Из них:&nbsp;</strong><br />16. Естественная смертность &ndash; 10.833.240 ч. (см. п. 10).&nbsp;<br />17. Безвозвратные потери военнослужащих ВС СССР - 19.413.169 ч. ("Умылись кровью?", часть И.И. Ивлева, М.: "Яуза-ЭКСМО", 2012, с. 500, таблица 27, сканы 1, 2).&nbsp;<br />18. Безвозвратные потери гражданского населения - 22.566.248 ч. (по разнице).&nbsp;<br />19. Безвозвратные потери граждан СССР в результате действия факторов войны составили:&nbsp;<br />19.413.169 + 22.566.248 = 41.979.417 ч.&nbsp;<br /><br /><span style="color: #ff0000;"><strong>Имеющий глаза да увидит, взявший калькулятор да сочтёт!&nbsp;</strong></span><br /><br />Видеосюжет - в противовес утверждениям неких гражданок о недостойном вбросе 14 февраля 2017 г. в Государственной Думе Федерального Собрания России этих сведений о численности убыли населения СССР и потерь военнослужащих и гражданских лиц за войну. Цифры автора, что показаны выше, и были объявлены 14 февраля в Госдуме депутатом Николаем Георгиевичем Земцовым с демонстрацией видеопрезентации. Кроме двух пасквилей ни одного конструктивного возражения за 10 месяцев не последовало. Против данных Госплана СССР оппонентам отвечать нечем. А когда сказать нечего, тогда используют подмётное слово "вброс".</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>14 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1102.html">&quot;Войны забытые страницы. Один день поисковой экспедиции&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p style="text-align: justify;"><a href="https://youtu.be/LC2A1jNN9D8" target="_blank"><img style="margin: 5px; float: right;" src="/data/images/voiny_zabytye_stranizy.jpg" alt="" width="300" height="187" /></a>На канале Солдат в Ютубе размещен фильм "<a href="https://youtu.be/LC2A1jNN9D8" target="_blank">Войны забытые страницы. Один день поисковой экспедиции</a>".&nbsp;<br />Поисковики, копатели, искатели, добровольцы, следопыты, похоронщики - как только нас не называют. Верны все определения. Ни от одного из них нет смысла отказываться. Поисковик - это и копатель, и все остальные вплоть до похоронщика. "А мы идём искать ровесников следы". Слова из ранней поисковой песни, сложенной в экспедиции на поле боя. Не будь добровольного порыва тысяч наших сограждан отыскать былых ровесников следы, кто, уходя на войну, был таким же молодым, - не сложились бы уже сотни тысяч найденных Солдат, оставленных на полях боёв. Страна вернулась за ними. Душами, сердцами, руками молодых своих граждан Страна Россия возвращает им давние долги.&nbsp;<br />Много времени прошло. Природа забирает своё. Отыскивать погибших Солдат становится всё труднее. Близкие к проезжим дорогам места почти все уже обследованы. Забраться в глухомань, где шли бои и люди уже не живут, можно либо пешком, неся всю поклажу на себе, либо на спец. технике, а она мало у кого имеется. Современный рафинированный мир у большинства участников отшибает саму мысль о первом варианте. Люди стремятся идти по второму пути. Квадроциклы, мотоциклы, вездеходы, болотоходы, каракаты, "Шишиги", "Уралы", лесовозы, трелёвочники - это неполный список техники, помогающей забраться туда, где "макар телят не гонял".&nbsp;<br />Однако, и близко к дорогам есть ещё места, куда большинство поисковиков так и не добрались. Одним из них стало болото Гладкое недалеко от посёлка Старая Малукса близ урочища Карбусель Кировского района Ленинградской области. На нём и вокруг него в марте 1943 г. лёг костьми 1246 сп 374 сд 8 армии Волховского фронта, потеряв примерно 380 человек убитыми. Его бойцов в количестве 157 человек нам удалось найти, поднять и похоронить в период с 9 мая 2009 г. по 7 мая 2017 г. Донесения о потерях 374 сд по погибшим и пропавшим бойцам в архиве есть. Формально все они в потерях учтены. Нередок был случай во время экспедиции, когда после находки очередного воина на болоте выяснялось, что одна пола его шинели раскрыта и отвёрнута в сторону. Не иначе похоронная команда искала и забрала красноармейскую книжку. Благодаря ей воина учитывали погибшим. А тело оставили на мху, не имея возможности забрать - немцы были очень близко. И таких оставленных набралось очень много.&nbsp;<br />В ЦАМО РФ документы полка по списочному учёту личного состава сохранились примерно в объёме 65 %. Нами выписаны и введены в базу данных все воины, вступившие в бой в полку 19 марта 1943 г. Из донесений о потерях, из книг учёта рядового и сержантского состава, из раздаточных ведомостей на выдачу денежного содержания. Из всех имеющихся источников, где упомянуты служившие перед мартовским наступлением в полку воины. Остальные 35 % бойцов не могут быть установлены никак в связи с физическим отсутствием документов. Поэтому сохранившийся список воинов включает и мёртвых, и живых. Он на баннере с 2015 г. размещается в нашем полевом лагере. Четверых из него нам удалось установить поимённо благодаря вещам, найденным при них. Мирон Федорович Пензин, Евгений Андреевич Андреев, Иосиф Борисович Юнгельсон, Александр Павлович Иконников.&nbsp;<br />Вечная память всем Солдатам!<br />Обо всём этом наш новый фильм "<a href="https://youtu.be/LC2A1jNN9D8" target="_blank">Войны забытые страницы. Один день поисковой экспедиции</a>".</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>13 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1101.html">&quot;Не вскрывайте медальоны на раскопе!&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><div>
<div class="_1mf _1mj"><strong style="text-align: justify; color: #ff0000;"><a href="https://youtu.be/NVKKCFt4pq0" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/ne_vskrivaite.gif" alt="" width="250" height="141" /></a></strong>На канале Солдат в Ютубе размещен сюжет "<a href="https://youtu.be/NVKKCFt4pq0" target="_blank">Не вскрывайте медальоны на раскопе!</a>".&nbsp;</div>
</div>
<div>
<div class="_1mf _1mj" style="text-align: justify;">В процессе поиска на полях боёв искатели сталкиваются с массой трудностей. Одна из них связана с повсеместным незнанием имён погибших на территории работ воинов. Почти всегда при них нет ничего, что позволило бы определить их имена. Поэтому радость поисковика при находке предмета, помогающего установить имя, часто затмевает радость от находки самого воина. При этом теряется и осторожность, которая должна быть неизменным спутником поисковика. "Медальон!!!" - сколько раз многие из нас слышали эти слова (крик, вопль) при находке на останках бойца капсулы медальона! Весьма часты случаи, когда вслед за радостным оглашением наш товарищ грязными руками прямо в раскопе раскручивает капсулу, снимает крышку и мы слышим: "Есть!". Это о бланке в капсуле. При этом внутрь устремляется кислород. Свежий, сочный, активный. Крышка закрывается, а внутри начинается быстрый процесс окисления.</div>
</div>
<div style="text-align: justify;">
<div class="_1mf _1mj">Через 3-4-6 часов поисковики доставляют медальон в лагерь, освобождают место на столе, вооружаются камерами, инструментами и приступают к открытию капсулы для извлечения бланка. А там... "каша" вместо бумаги. Но ведь совсем недавно все видели там аккуратно скрученный бланк, различались слои бумаги, была видна типографская краска, разлиновавшая её. Куда всё делось? Иногда окисление происходит настолько быстро, что от всего бланка остаётся лишь густая капля окисленной и разрушенной целлюлозы. В лучшем случае кое-что может сохраниться у дна медальона. Осложняющим фактором также является тряска, которой подвергается капсула, пока её успеют доставить в лагерь для открытия. Не помогает и комок грунта той же влажности, в которой лежал медальон десятки лет. Свежему кислороду внутри это уже не помешает сделать своё гиблое дело.</div>
</div>
<div style="text-align: justify;">
<div class="_1mf _1mj">Можно в ответ на это услышать и возражения. Мол, мы открывали и на раскопе, и потом в лагере через несколько часов. И ничего, сохранность бланка была хорошая. Без сомнения, такие счастливые случаи имеют место.</div>
</div>
<div style="text-align: justify;">
<div class="_1mf _1mj">Но если бы не было многочисленных фатальных случаев утрат бланков медальонов, то, наверное, сей ролик не появился бы. Впервые автор этих строк сказал о недопустимости открытия медальонов на раскопе в своей книге <span style="color: #ff0000;"><strong>"Военная археология" в 1994 г.</strong></span> Прошло почти <strong>24 года</strong>, действительность такова, что те же слова приходится говорить вновь и вновь, усиливая их видеорядом <span>и gif-анимацией</span>. В народе говорят: что в лоб, что по лбу, или хоть колом по голове чеши, а четверти века мало для понимания простейшей вещи.</div>
</div>
<div style="text-align: justify;">
<div class="_1mf _1mj"><strong>Война может убить человека дважды. Первый раз физически, второй раз ментально, отняв его имя. И вряд ли можно чем-то гордиться, если это произойдёт с "помощью" Ваших рук. Не берите грех на душу! Проявите осторожность и предусмотрительность! После находки капсулы медальона, не вскрывая, упакуйте её в комок грунта той влажности, положите в полиэтиленовый пакет и как можно скорее доставьте в лагерь для раскрытия медальона, извлечения бланка и его раскручивания в стационарных условиях при помощи инструментов и своих товарищей.</strong></div>
</div>
<div style="text-align: justify;">
<div><span style="color: #ff0000;"><strong>Удачи в Поиске и в Жизни! Вечная память Героям!</strong></span></div>
</div></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>12 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1100.html">&quot;Поиск. Пристальный взгляд. Выпуск 5&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><span><a href="https://youtu.be/u0viDmr0Gas" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/poisk_5.jpg" alt="" width="200" height="113" /></a>На&nbsp;канале&nbsp;</span><strong>Солдат</strong><span>&nbsp;в&nbsp;Ютубе размещен сюжет "</span><a href="https://youtu.be/u0viDmr0Gas" target="_blank">Поиск. Пристальный взгляд. Выпуск 5</a><span>" - "иных" уж нет.&nbsp;</span></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>11 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1099.html">&quot;Поиск. Пристальный взгляд. Выпуск 4&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><a href="https://youtu.be/r5t6uWv5LsU" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/poisk_4.jpg" alt="" width="200" height="113" /></a>На канале Солдат в Ютубе размещен сюжет "<a href="https://youtu.be/r5t6uWv5LsU" target="_blank">Поиск. Пристальный взгляд. Выпуск 4</a>" - архивное достояние.</p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>9 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1098.html">&quot;Поиск. Пристальный взгляд. Выпуск 3&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><span><a href="https://youtu.be/lMb8sxZT0vQ" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/poisk_3.jpg" alt="" width="200" height="113" /></a>На&nbsp;канале&nbsp;</span><strong>Солдат</strong><span>&nbsp;в&nbsp;Ютубе размещен сюжет "</span><a href="https://youtu.be/lMb8sxZT0vQ" target="_blank">Поиск. Пристальный взгляд. Выпуск 3</a><a title="Получи прямую ссылку" href="http://savefrom.net/?url=https%3A%2F%2Fyoutu.be%2F1j7pM9pODGU&amp;utm_source=yabrowser-sf&amp;utm_medium=extensions&amp;utm_campaign=link_modifier" target="_blank"></a><span>" - <span>с лимонным соком</span>.&nbsp;<br /></span></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>8 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1097.html">&quot;Поиск. Пристальный взгляд. Выпуск 2&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><span><a href="https://youtu.be/1j7pM9pODGU" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/poisk_2.jpg" alt="" width="200" height="113" /></a>На&nbsp;канале&nbsp;</span><span><strong>Солдат</strong></span><span>&nbsp;в&nbsp;Ютубе размещен сюжет "</span><a href="https://youtu.be/1j7pM9pODGU" target="_blank">Поиск. Пристальный взгляд. Выпуск 2</a><span>".</span></p></td></tr>


<tr><td>&nbsp;</td></tr>

<tr><td width=100%><font color=#660000><b>7 декабря 2017 г.</b></font></td></tr>
<tr><td width=100%><a href="/news/1096.html">&quot;Поиск. Пристальный взгляд. Выпуск 1&quot; (видео на канале Солдат на YouTube).</a></td></tr>
<tr><td width=100%><p><span><a href="https://youtu.be/NVVNUu6xucQ" target="_blank"><img style="margin: 5px; float: left;" src="/data/images/poisk_1.jpg" alt="" width="200" height="113" /></a>На&nbsp;канале&nbsp;</span><span><strong>Солдат</strong></span><span>&nbsp;в&nbsp;Ютубе размещен сюжет "</span><a href="https://youtu.be/NVVNUu6xucQ" target="_blank">Поиск. Пристальный взгляд. Выпуск 1</a><span>".</span></p></td></tr>


<tr><td>&nbsp;</td></tr>


</table>
<p>Архив новостей: <b>1</b> | <a href=/news/index2.html>2</a> | <a href=/news/index3.html>3</a> | <a href=/news/index4.html>4</a> | <a href=/news/index5.html>5</a> | <a href=/news/index6.html>6</a> | <a href=/news/index7.html>7</a> | <a href=/news/index8.html>8</a> | <a href=/news/index9.html>9</a> | <a href=/news/index10.html>10</a> | <a href=/news/index11.html>11</a> | <a href=/news/index12.html>12</a> | <a href=/news/index13.html>13</a> | <a href=/news/index14.html>14</a> | <a href=/news/index15.html>15</a> | <a href=/news/index16.html>16</a> | <a href=/news/index17.html>17</a> | <a href=/news/index18.html>18</a> | <a href=/news/index19.html>19</a> | <a href=/news/index20.html>20</a> | <a href=/news/index21.html>21</a> | <a href=/news/index22.html>22</a> | <a href=/news/index23.html>23</a> | <a href=/news/index24.html>24</a> | <a href=/news/index25.html>25</a> | <a href=/news/index26.html>26</a> | <a href=/news/index27.html>27</a> | <a href=/news/index28.html>28</a> | <a href=/news/index29.html>29</a> | <a href=/news/index30.html>30</a> | <a href=/news/index31.html>31</a> | <a href=/news/index32.html>32</a> | <a href=/news/index33.html>33</a> | <a href=/news/index34.html>34</a> | <a href=/news/index35.html>35</a> | <a href=/news/index36.html>36</a> | <a href=/news/index37.html>37</a> | <a href=/news/index2.html>&gt;&gt;</a></p>



<!-- Начало Кольца Патриотических Ресурсов -->
</td></tr>
<tr><td width=100% background=/i/7.gif class=gline><table cellspacing=0 cellpadding=0 border=0><tr><td class=georg>&nbsp</td></tr></table></td></tr>
<tr><td width=100% style="padding: 10 10 10 10">
<!-- Конец Кольца Патриотических Ресурсов -->

<script language="JavaScript">
var rate, position=0;
function moveStatus() {
var i, y, length;
var str=" ";
var space="   ";
for ( i = 0; i<170; i++)
  str = str + " ";
var text=str+"Добро пожаловать на сайт Солдат.ru!"+space+"Пришло время собирать своих!"+space+"Присоединяйтесь сами, зовите друзей!";
y = 230/text.length+1;
for ( i = 0; i < y; i++)
  text = text;
  textlength = text.substring(position, position+830);

window.status = textlength;
position++;
rate=setTimeout("moveStatus()",200);
}
</script>

<BGSOUND id=sound loop=1>
<script language="JavaScript">
moveStatus();
document.all.sound.src = "/hymn.mp3";
</script>

<!-- Конец содержимого -->




<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
style="display:block"
data-ad-format="autorelaxed"
data-ad-client="ca-pub-5466818515936660"
data-ad-slot="3234531037"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>




</td></tr></table></td>

<!-- Правая панель -->
<td background=/i/3.gif><img src=/i/t.gif width=7 height=1></td>
<td bgcolor=#00913F style="background-image: url('/i/9.gif'); background-repeat: no-repeat; background-position: bottom; vertical-align: top"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><img src=/i/6.gif width=169 height=226
alt="Снимок со 2-ой Чеченской войны.
Кто ты, солдат? Твоё имя нам не известно.
Отзовись."></td></tr>
<tr><td background=/i/7.gif class=gline><div class=georg>Поиск по сайту</div></td></tr>
<tr><td><form name=mainsearch action="/s/" method=get onsubmit="if (!document.mainsearch.q.value) {alert('Задан пустой поисковый запрос'); return false;} return true;" enctype="multipart/form-data" style="margin: 10 10 10 10; text-align: center"><input type=text name=q maxlength=200 value="" style="width: 100%"><br><input type=submit value="Поиск" style="font-size:11px;width:100px;margin-top: 10"></form></td></tr>
<tr><td background=/i/7.gif class=gline><div class=georg>Реклама</div></td></tr>
<tr><td style="padding: 10 10 10 10"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td class=mo><!--1589019820839--></td></tr>
</table></td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Партнеры</div></td></tr>
<tr><td style="padding: 10 10 10 10"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><a href="http://ist-spravki.ucoz.ru/index/yur_liza/0-4" class=mo>Ист. справки для строительства</a></td></tr>

<tr><td><b>

<a href="http://ist-spravki.ucoz.ru/index/fiz_liza/0-6" class=mo>Ист. справки для физических лиц</a></b>
</td></tr>

<tr><td><a href="http://www.soldat.ru/news/876.html" class=mo>Индивидуальная разработка сайтов от компании Garin Studio</a></td></tr>


</table></td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Помощь сайту</div></td></tr>
<tr><td style="padding: 10 10 10 10"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><a href="http://www.soldat.ru/files/f/rekvizity_dlia_pomoschi_saitu_1.doc" class=mo>Реквизиты</a></td></tr>


</table></td></tr>

<tr><td background=/i/7.gif class=gline><div class=georg>Наш сайт</div></td></tr>
<tr><td style="padding: 10 10 10 10"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><a href="http://www.soldat.ru/doc/search/destiny/" class=mo>Установление судьбы солдата</a></td></tr>

<tr><td><a href="http://www.soldat.ru/search/fin_plen_all/" class=mo>Погибли в финском плену</a></td></tr>

<tr><td><a href="http://www.soldat.ru/search/f_glory/" class=mo>Советское поле Славы в Голландии</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/gko/" class=mo>Постановления ГКО СССР 1941-45 гг.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/vgk/" class=mo>Приказы ВГК 1943-45 гг.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/nko/" class=mo>Приказы НКО СССР 1937-45 гг.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/spravka/locality/sssr/" class=mo>Адм.деление СССР 1939-45 гг.</a></td></tr>

<tr><td><a href="http://soldat.ru/doc/perechen/" class=mo>Перечни соединений и частей РККА 1939-45 гг.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/files/4/10/102/" class=mo>Схемы автодорог СССР в 1945 г.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/files/4/10/137/" class=mo>Схемы жел.дорог СССР в 1943 г.</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/mobilization/" class=mo>Моб.планирование в СССР</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/tth/" class=mo>ТТХ вооружений</a></td></tr>

<tr><td><a href="http://www.soldat.ru/force/sssr/vvsssr.html" class=mo>Внутренние войска СССР и СНГ</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/dis/" class=mo>Дислокация РККА</a></td></tr>

<tr><td><a href="http://www.soldat.ru/photo/?group=19" class=mo>Фото афганской войны</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/search/museum/" class=mo>Школьные Интернет-музеи</a></td></tr>

<tr><td><a href="http://www.soldat.ru/doc/original/" class=mo>Подлинные документы</a></td></tr>

<tr><td><a href="http://www.soldat.ru/spravka/index/" class=mo>Почтовые индексы РФ</a></td></tr>

<tr><td><a href="http://www.soldat.ru/files/4/" class=mo>Библиотека</a></td></tr>


</table></td></tr>





<tr><td background=/i/7.gif class=gline><div class=georg></div></td></tr>
<tr><td>&nbsp;</td></tr>

<tr><td align=center>

<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!— Правая панель Солдата вертикальный 160х600 —>
<ins class="adsbygoogle"
style="display:block"
data-ad-client="ca-pub-5466818515936660"
data-ad-slot="9141463839"
data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>

</td></tr>

<tr><td><img src=/i/t.gif width=1 height=100></td></tr>
</table></td>

<!--  Низ -->
</tr></table></td></tr>
<tr><td background=/i/4.gif style="height: 51px;">
<table width=100% cellspacing=0 cellpadding=0 border=0><tr>
<td style="background-image: url('/i/10.gif'); background-repeat: no-repeat; background-position: top right"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><img src=/i/t.gif width=169 height=1></td></tr>
<tr><td class=georg style="height: 50px; font-size: 13px; padding-left: 10">&copy; И.И.Ивлев</td></tr>
</table></td>
<td width=100% class=georg style="height: 50px; font-size: 13px; text-align: center">В случае использования информации, полученной с нашего сайта, активная ссылка на использованную страницу с сайта www.SOLDAT.ru обязательна.</td>
<td style="background-image: url('/i/11.gif'); background-repeat: no-repeat; background-position: top left"><table width=100% cellspacing=0 cellpadding=0 border=0>
<tr><td><img src=/i/t.gif width=169 height=1></td></tr>
<tr><td class=georg style="height: 50px; font-size: 13px; text-align: right; padding-right: 10">Сайт открыт<br>9 мая 2000 г.</td></tr>
</table></td>
</tr></table>


</td></tr>
</table>
</body>
</html>