<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta charset="GBK" />
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="robots" content="all" />
<meta name="Keywords" content="南方基金管理有限公司,南方基金官网,南方基金APP下载,南方基金e站通,基金购买,货基转购,汇款买基,现金宝,余额理财,实时赎回,快速赎回" />
<meta name="Description" content="南方基金管理有限公司是国内首批规范的基金管理公司，以持续优秀的投资业绩，赢得了广大基金投资人、社保理事会、企业年金客户、专户客户的认可和信赖，旗下管理公募基金产品涵盖股票型、混合型、债券型、保本型、货币型、指数型、QDII等。" />
<title>南方基金管理股份有限公司</title>
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" href="/new/css/index.css?v=1.5" />
<link rel="stylesheet" href="/new/css/select_ui.css" />
</head>

<body>
<script type="text/javascript" src="/new/js/device.min.js"></script>
<script type="text/javascript">
	if(device.mobile()) {
		if((window.location.search != '?nojump=1') && (window.location.pathname == '/' || window.location.pathname == '/index.shtml')) {
			window.location="https://wap.southernfund.com/index.html";
		}
	}
</script>
	
<link href="/new/css/base.css" rel="stylesheet" />
<link href="/new/css/header.css" rel="stylesheet" />
<link href="/new/css/jquery-ui.min.css" rel="stylesheet" />
<script type="text/javascript" src="/new/js/jquery-1.11.3.min.js"></script>
<script type="text/javascript" src="/new/js/jquery-ui.min.js"></script>
<script type="text/javascript" src="/new/js/common/default.js" charset="utf-8"></script>
<script type="text/javascript" src="/new/js/jquery.flexslider-min.js" charset=""></script>
<div class="mininav">
    <div class="container_w ">
        <div class="mininav_l">
       		<a href="https://trade.southernfund.com/new/" class="c_blue" target="_blank">个人登录</a><span class="ml10 mr10">|</span><a href="https://trade.southernfund.com/new/account/openacco/init" class="c_blue" target="_blank">个人开户</a><span class="ml10 mr10">|</span><a href="https://mall.southernfund.com/fundorg/account/login/init" class="c_blue" target="_blank">机构登录</a><span class="ml10 mr10">|</span><a href="https://mall.southernfund.com/fundorg/account/openacco/init" class="c_blue" target="_blank">机构开户</a>
        </div>
        <div class="header_r">
		<div><a href="http://www.southernfund.com/en/" target="_blank" title="English">English</a> | <a href="http://www.southerncapital.com.cn/" target="_blank" title="南方资本">南方资本</a> | <a href="http://www.csopasset.com/" target="_blank" title="南方东英">南方东英</a> | <a class="subscribe_h" href="javascript:;" title="订阅号">订阅号</a> | <a class="service_h" href="javascript:;" title="服务号">服务号</a> | <a class="ser_APP" href="javascript:;" title="APP下载">APP下载</a></div>
		<div class="top_sm subscribe_sm"><img src="/new/images/top_sm.png" alt="订阅号二维码" width="176" height="200"></div>
		<div class="top_sm2 service_sm"><img src="/new/images/top_sm2.png" alt="服务号二维码" width="176" height="200"></div>
        <div class="top_APP service_APP"><img src="/new/images/top_App.png" alt="APP二维码" width="176" height="200" ></div>
	  </div>
    </div>
</div>
<div class="container_100">
	<div class="container_w top_info">
	  <div class="logo"><a href="/">南方基金</a></div>
      <div class="tel"><span class="top_tel"><span>客服电话：</span>400-889-8899</span></div>
	  <div class="search_jj">
      <div class="searchbar">  
            <span id="key"><input type="text" id="keyword" name="key" class="keyword"  value="搜索基金产品:名称/代码"onfocus="if(value=='搜索基金产品:名称/代码'){this.style.color='#000';value=''}" onblur="if(value==''){this.style.color='#ccc';value='搜索基金产品:名称/代码'}"/></span>
        </div>
        <div class="inputcon">
            <input type="submit" name="button" id="searchbtn" class="btnall" value="" />
        </div>
                    
      </div>
	</div>
</div>
<div class="clear"></div>
<div id="nav">
  <ul>
    <li class="nav_line" page="index"><a href="/" title="首页">首页</a></li>
    <li class="nav_line" page="cjxjb"><a href="/new/cjxjb/" title="超级现金宝">超级现金宝</a></li>
    <li class="nav_line" page="fundmarket"><a href="/new/fundmarket/" title="基金产品">基金产品</a></li>
    <li class="nav_line" page="vip"><a href="/new/vip/" title="高端理财">高端理财</a>
		<div class="Drop_down">
			<a href="/new/vip/static/loadType_gdlc.html" title="业务介绍" type="product" name="loadAttach" onclick="return false;">业务介绍</a>
			<a href="/new/vip/static/loadType_zxfw.html" title="贵宾服务" type="service" name="loadAttach" onclick="return false;">贵宾服务</a>
			<a href="/new/vip/static/loadType_cpxq.html" title="互动中心" type="inter" name="loadAttach" onclick="return false;">互动中心</a>
		</div>
	</li>
	<li class="nav_line" page="agency"><a href="https://mall.southernfund.com/fundorg/account/login/init/" title="机构及企业理财" target='_blank'>机构及企业理财</a>
		<div class="Drop_down_sp">
        <div class="two_list">
        	<a href="javascript:;" class="nav_sub_title" type="gtczjy" title="柜台传真交易"  name="loadAttach" onclick="return false;">柜台传真交易</a>
			<a href="javascript:;" title="柜台业务指南" type="businessGuide" name="loadAttach" onclick="return false;">柜台业务指南</a>
			<a href="javascript:;" title="柜台表格下载" type="download" name="loadAttach" onclick="return false;">柜台表格下载</a>
		</div>
        <div class="two_list two_list_fr">
			<a href="https://mall.southernfund.com/fundorg/account/login/init"  class="nav_sub_title" title="网上交易" target='_blank'>网上交易</a>
			<a href="https://mall.southernfund.com/fundorg/account/login/init" title="机构及企业网上交易" type="jgjy" name="loadAttach" target='_blank'>机构及企业网上交易</a>
			<a href="/new/agency/qysyb.shtml" title="企业收益宝"  >企业收益宝</a>
			<a href="/main/nfezt/czzyjg/czzy.shtml" title="操作指南"  >操作指南</a>
		</div>
        </div>
	</li>
    <li class="nav_line" page="pension"><a href="/new/pension/" title="养老基金">养老基金</a>
		<div class="Drop_down">
			<a href="/new/pension/static/ywjs_1_1.html" title="南方年金" type="nfnj" name="loadAttach" onclick="return false;">南方年金</a>
			<a href="/new/pension/static/sjln_1_1.html" title="产品设计" type="cpsj" name="loadAttach" onclick="return false;">产品设计</a>
			<a href="/new/pension/static/fwtd_1_1.html" title="年金服务" type="njfw" name="loadAttach" onclick="return false;">年金服务</a>
			<a href="/new/pension/static/wmkh_1_1.html" title="我们的客户" type="wmkh" name="loadAttach" onclick="return false;">我们的客户</a>
			<a href="/new/pension/static/yjdt_1_1_15.html" title="年金动态" type="njdt" name="loadAttach" onclick="return false;">年金动态</a>
			<a href="/new/pension/static/xxpl_1_1_15.html" title="信息披露" type="xxpl" name="loadAttach" onclick="return false;">信息披露</a>
			<a href="/new/pension/static/cpxx_1_1_15.html" title="养老产品" type="ylcp" name="loadAttach" onclick="return false;">养老产品</a>
		</div>
	</li>
    <li class="nav_line" page="cs"><a href="/new/cs/" title="客户服务">客户服务</a>
		<div class="Drop_down">
			<a href="/new/cs/static/loadType_fwjs.html" title="服务介绍" type="fwjs" name="loadAttach" onclick="return false;">服务介绍</a>
			<a href="/new/cs/static/xsjg_saleorg_nfxf_0.html" title="交易指南" type="jyzn" name="loadAttach" onclick="return false;">交易指南</a>
			<a href="/new/cs/?type=wdzq" title="问答专区" type="wdzq">问答专区</a>
			<a href="/new/cs/?type=hdxj" title="互动巡讲" type="hdxj">互动巡讲</a>
			<a href="/new/cs/static/zxdb_1_1_1_15.html" title="资讯万花筒" type="zxwht" name="loadAttach" onclick="return false;">资讯万花筒</a>
			<!-- <a href="/new/cs/static/khzn_1_1.html" title="机构服务" type="jgfw" name="loadAttach" onclick="return false;">机构服务</a> -->
			<a href="/new/cs/static/loadType_tsjy.html" title="投诉与建议" type="tsjy" name="loadAttach" onclick="return false;">投诉与建议</a>
		</div>
    </li>
    <li style="width:125px;" page="aboutnf"><a href="/new/aboutnf/" id="aboutnf" title="关于南方">关于南方</a>
		<div class="Drop_down">
		    <a href="/new/aboutnf/static/loadType_gsjj.html" title="公司简介" type="gsjj" name="loadAttach" onclick="return false;">公司简介</a>
			<a href="/new/aboutnf/static/nfry_2015.html" title="南方荣誉" type="nfry" name="loadAttach" onclick="return false;">南方荣誉</a>
			<a href="/new/aboutnf/static/nfdt_15_1.html" title="南方动态" type="nfdt" name="loadAttach" onclick="return false;">南方动态</a>
			<a href="/new/aboutnf/static/nfgg_15_1.html" title="信息披露" type="nfgg" name="loadAttach" onclick="return false;">信息披露</a>
			<a href="/new/aboutnf/static/tysd_15_1.html" title="投研视点" type="tysd" name="loadAttach" onclick="return false;">投研视点</a>
			<a href="/new/aboutnf/static/loadType_shzr.html" title="社会责任" type="shzr" name="loadAttach" onclick="return false;">社会责任</a>
			<a href="/recruit/" target="_blank" title="人才招聘">人才招聘</a>
			<a href="/new/aboutnf/static/loadType_lxwm.html" title="联系我们" type="lxwm" name="loadAttach" onclick="return false;">联系我们</a>
		</div>
    </li>
  </ul>
</div>






<script type="text/javascript">
	//搜索框数据
	var g_searchSourceData=["[202302]南方现金增利基金B级","[202017]南方深证成份交易型开放式指数证券投资基金联接基金A类","[160125]南方香港优选股票型证券投资基金","[150049]南方消费收益","[150050]南方消费进取","[160128]南方金利定期开放债券型证券投资基金","[202304]南方理财14天债券型证券投资基金（B类）","[202306]南方理财60天债券型证券投资基金（B类）","[202213]南方安心保本混合型证券投资基金","[202007]南方隆元产业主题混合型证券投资基金","[202009]南方盛元红利混合型证券投资基金","[202005]南方成份精选混合型证券投资基金","[202801]南方全球精选配置证券投资基金","[202211]南方中证100指数证券投资基金A类","[202015]南方开元沪深300交易型开放式指数证券投资基金联接基金A类","[202202]南方避险增值基金","[160105]南方积极配置混合型证券投资基金","[202301]南方现金增利基金A级","[160106]南方高增长混合型证券投资基金","[202102]南方多利增强债券型证券投资基金C类","[202002]南方稳健成长贰号证券投资基金","[202003]南方绩优成长混合型证券投资基金","[202011]南方优选价值混合型证券投资基金","[202001]南方稳健成长证券投资基金","[202101]南方宝元债券型基金","[005470]南方乾利定期开放债券型发起式证券投资基金","[160119]南方中证500交易型开放式指数证券投资基金联接基金（LOF）","[202103]南方多利增强债券型证券投资基金A类","[159903]深证成份交易型开放式指数证券投资基金","[510160]中证南方小康产业交易型开放式指数证券投资基金","[202105]南方广利回报债券型证券投资基金（A/B类）","[202021]中证南方小康产业交易型开放式指数证券投资基金联接基金A类","[202023]南方优选成长混合型证券投资基金A类","[202107]南方广利回报债券型证券投资基金（C类）","[005691]南方中证100指数证券投资基金C类","[512163]MSCI中国A股国际通交易型开放式指数证券投资基金","[160123]南方中债10年期国债指数A类","[202308]南方收益宝货币市场基金B类","[202212]南方平衡配置混合型证券投资基金","[510290]上证380交易型开放式指数证券投资基金","[202025]南方上证380交易型开放式指数证券投资基金联接基金","[202019]南方策略优化混合型证券投资基金","[160127]南方新兴消费增长分级股票型证券投资基金","[004970]南方天天宝货币市场基金A类","[004971]南方天天宝货币市场基金B类","[004703]南方兴盛先锋灵活配置混合型证券投资基金","[160129]南方金利定期开放债券型证券投资基金","[202108]南方润元纯债债券型证券投资基金（A/B类）","[202110]南方润元纯债债券型证券投资基金（C类）","[202303]南方理财14天债券型证券投资基金（A类）","[202027]南方高端装备灵活配置混合型证券投资基金","[202305]南方理财60天债券型证券投资基金（A类）","[202307]南方收益宝货币市场基金A类","[004648]南方安睿混合型证券投资基金","[000086]南方稳利1年定期开放债券型证券投资基金（A类）","[150294]南方中证高铁产业指数分级证券投资基金B级","[003406]南方多元债券型发起式证券投资基金","[000355]南方丰元信用增强债券型证券投资基金（A类）","[000494]南方现金通货币市场基金B类","[000495]南方现金通货币市场基金C类","[510500]中证500交易型开放式指数证券投资基金","[160132]南方永利1年定期开放债券型证券投资基金（LOF）C类","[160133]南方天元新产业股票型证券投资基金","[513600]南方恒生交易型开放式指数证券投资基金","[000955]南方产业活力股票型证券投资基金","[159925]南方开元沪深300交易型开放式指数证券投资基金","[000493]南方现金通货币市场基金A类","[000563]南方通利债券型证券投资基金（A类）","[000564]南方通利债券型证券投资基金（C类）","[000561]南方启元债券型证券投资基金（A类）","[000562]南方启元债券型证券投资基金（C类）","[000719]南方现金通货币市场基金E类","[000022]南方中债中期票据指数债券型发起式证券投资基金A类","[000023]南方中债中期票据指数债券型发起式证券投资基金C类","[160134]南方聚利1年定期开放债券型证券投资基金（LOF）C类","[160131]南方聚利1年定期开放债券型证券投资基金（LOF）","[000844]南方绝对收益策略定期开放混合型发起式基金","[000816]南方理财金交易型货币市场基金","[000452]南方医药保健灵活配置混合型基金","[511810]南方理财金交易型货币市场基金H类","[000997]南方双元债券型基金A类","[000998]南方双元债券型基金C类","[160130]南方永利1年定期开放债券型证券投资基金（LOF）","[000356]南方丰元信用增强债券型证券投资基金（C类）","[000527]南方新优享灵活配置混合型证券投资基金","[000554]中国梦灵活配置混合型基金","[000720]南方稳利1年定期开放债券型证券投资基金（C类）","[512300]中证500医药卫生指数交易型开放式指数证券投资基金","[000687]南方薪金宝货币市场基金","[512310]中证500工业指数交易型开放式指数证券投资基金","[512340]中证500原材料指数交易型开放式指数证券投资基金","[001183]南方利淘灵活配置混合型证券投资基金A类","[000327]南方丰合保本混合型证券投资基金","[001334]南方利鑫灵活配置混合型证券投资基金A类","[001335]南方利众灵活配置混合型证券投资基金A类","[001053]南方创新经济灵活配置混合型证券投资基金","[001041]南方理财60天债券型证券投资基金（E类）","[001113]南方大数据100指数证券投资基金","[001181]南方改革机遇灵活配置混合型证券投资基金","[160135]南方中证高铁产业指数分级证券投资基金","[160136]南方中证国有企业改革指数分级基金","[150293]南方中证高铁产业指数分级证券投资基金A级","[003956]南方现代教育股票型证券投资基金","[150295]南方中证国有企业改革指数分级证券投资基金A级","[002167]南方顺康灵活配置混合型证券投资基金","[002218]南方弘利定期开放债券型发起式证券投资基金A类","[002219]南方弘利定期开放债券型发起式证券投资基金C","[002402]南方亚洲美元收益债券型证券投资基金A类","[002850]南方甑智定期开放混合型发起式证券投资基金","[002325]南方日添益货币市场基金","[512900]南方中证全指证券公司交易型开放式指数证券投资基金","[160137]南方中证互联网指数分级证券投资基金","[001504]南方利淘灵活配置混合型证券投资基金C类","[001692]南方国策动力股票型证券投资基金","[000326]南方顺达保本混合型证券投资基金","[002016]南方荣光灵活配置混合型证券投资基金C类","[002220]南方瑞利灵活配置混合型证券投资基金","[002324]南方日添益货币市场基金","[150297]南方中证互联网指数分级基金A级","[150298]南方中证互联网指数分级基金B级","[001503]南方利鑫灵活配置混合型证券投资基金C类","[001772]南方消费活力灵活配置混合型发起式证券投资基金","[002655]南方卓享绝对收益策略定期开放混合型发起式证券投资基金","[002851]南方品质优选灵活配置混合型证券投资基金","[002900]南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金","[003064]南方荣欢定期开放混合型发起式证券投资基金","[001420]南方大数据300指数证券投资基金A类","[001426]南方大数据300指数证券投资基金C类","[001505]南方利众灵活配置混合型证券投资基金C类","[001691]南方香港成长灵活配置混合型证券投资基金","[001570]南方利安灵活配置混合型证券投资基金A类","[002400]南方亚洲美元收益债券型证券投资基金A类","[002527]南方安享绝对收益策略定期开放混合型发起式证券投资基金","[150296]南方中证国有企业改革指数分级证券投资基金B级","[512330]中证500信息技术指数交易型开放式指数证券投资基金","[001567]南方利达灵活配置混合型证券投资基金C类","[002293]南方益和保本混合型证券投资基金","[001536]南方君选灵活配置混合型证券投资基金","[002160]南方转型驱动灵活配置混合型证券投资基金","[002403]南方亚洲美元收益债券型证券投资基金C类","[002015]南方荣光灵活配置混合型证券投资基金A类","[002401]南方亚洲美元收益债券型证券投资基金C类","[002577]南方新兴龙头灵活配置混合型证券投资基金","[159948]南方创业板交易型开放式指数证券投资基金","[002656]南方创业板交易型开放式指数证券投资基金联接基金","[002828]南方现金增利基金E级","[002931]南方荣毅定期开放混合型证券投资基金","[001667]南方转型增长灵活配置混合型证券投资基金","[001421]南方量化成长股票型证券投资基金","[001566]南方利达灵活配置混合型证券投资基金A类","[001580]南方利安灵活配置混合型证券投资基金C类","[001979]南方沪港深价值主题灵活配置混合型证券投资基金","[501018]南方原油证券投资基金","[960020]南方优选价值混合型证券投资基金H","[003033]南方荣冠定期开放混合型证券投资基金","[160124]南方中债10年期国债指数C类","[003161]南方安泰养老混合型证券投资基金","[003337]南方颐元定期开放债券型发起式证券投资基金A类","[003338]南方颐元定期开放债券型发起式证券投资基金C类","[002829]南方现金增利基金F级","[003473]南方天天利货币市场基金A类","[003474]南方天天利货币市场基金B类","[003477]南方睿见定期开放混合型发起式证券投资基金","[003937]南方和利定期开放债券型证券投资基金C类","[004069]南方中证全指证券公司交易型开放式指数证券投资基金联接基金A类","[003612]南方卓元债券型证券投资基金A类","[004357]南方智慧精选灵活配置混合型证券投资基金","[004343]南方创业板交易型开放式指数证券投资基金联接基金","[501302]南方恒生交易型开放式指数证券投资基金联接基金A类","[004556]南方和元债券型证券投资基金","[003939]南方荣尊定期开放混合型证券投资基金","[004643]南方中证全指房地产交易型开放式指数证券投资基金发起式联接基金C类","[512200]南方中证全指房地产交易型开放式指数证券投资基金","[004597]南方中证银行交易型开放式指数证券投资基金发起式联接基金A类","[002907]南方中证500量化增强股票型发起式证券投资基金C类","[003610]南方荣安定期开放混合型证券投资基金A类","[003611]南方荣安定期开放混合型证券投资基金c类","[003476]南方安颐养老混合型证券投资基金","[004180]南方宏元债券型发起式证券投资基金A类","[004070]南方中证全指证券公司交易型开放式指数证券投资基金联接基金C类","[004348]南方中证500交易型开放式指数证券投资基金联接基金(LOF)","[160138]南方恒生中国企业精明指数证券投资基金（QDII-LOF）","[160139]南方恒生中国企业精明指数证券投资基金（QDII-LOF）","[003613]南方卓元债券型证券投资基金C类","[004342]南方开元沪深300交易型开放式指数证券投资基金联接基金","[004626]南方高元债券型发起式证券投资基金C类","[004642]南方中证全指房地产交易型开放式指数证券投资基金发起式联接基金A类","[004598]南方中证银行交易型开放式指数证券投资基金发起式联接基金C类","[004702]南方金融主题灵活配置混合型证券投资基金","[004446]南方荣年定期开放混合型证券投资基金A类","[003295]南方安裕养老混合型证券投资基金","[002906]南方中证500量化增强股票型发起式证券投资基金A类","[003332]南方荣发定期开放混合型发起式证券投资基金","[004344]南方大数据100指数证券投资基金","[004345]南方深证成份交易型开放式指数证券投资基金联接基金","[004346]中证南方小康产业交易型开放式指数证券投资基金联接基金","[004347]南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金","[004555]南方和元债券型证券投资基金","[004444]南方荣知定期开放混合型证券投资基金C类","[003777]南方宣利定期开放债券型证券投资基金C类","[003807]南方荣优鑫年享定期开放混合型证券投资基金A类","[003808]南方荣优鑫年享定期开放混合型证券投资基金C类","[004429]南方文旅休闲灵活配置混合型证券投资基金","[003938]南方荣尊定期开放混合型证券投资基金","[004625]南方高元债券型发起式证券投资基金A类","[001771]南方量化灵活配置混合型证券投资基金","[512700]南方中证银行交易型开放式指数证券投资基金","[003776]南方宣利定期开放债券型证券投资基金A类","[003936]南方和利定期开放债券型证券投资基金A类","[004224]南方军工改革灵活配置混合型证券投资基金","[004443]南方荣知定期开放混合型证券投资基金A类","[512100]南方中证1000交易型开放式指数证券投资基金","[004181]南方宏元债券型发起式证券投资基金C类","[001988]南方纯元债券型证券投资基金","[001989]南方纯元债券型证券投资基金","[004517]南方安康混合型证券投资基金","[004447]南方荣年定期开放混合型证券投资基金C类","[004705]南方祥元债券型证券投资基金A类","[005215]南方全天候策略混合型基金中基金(FOF)A类","[005554]南方恒生中国企业交易型开放式指数证券投资基金联接基金A类","[004706]南方祥元债券型证券投资基金C类","[160121]南方金砖四国指数证券投资基金","[005194]南方天天利货币市场基金E类","[005216]南方全天候策略混合型基金中基金(FOF)C类","[005059]南方安福混合型证券投资基金","[005555]南方恒生中国企业交易型开放式指数证券投资基金联接基金C类","[001696]南方智造未来股票型证券投资基金","[005394]南方卓利定期开放债券型发起式证券投资基金C类","[005461]南方希元可转债债券型证券投资基金","[004432]南方中证申万有色金属交易型开放式指数证券投资基金发起式联接基金A类","[005024]南方兴利半年定期开放债券型发起式证券投资基金","[160140]南方道琼斯美国精选REIT指数证券投资基金（QDII-LOF）A类","[160141]南方道琼斯美国精选REIT指数证券投资基金（QDII-LOF）C类","[001573]南方互联网+灵活配置混合型证券投资基金","[005123]南方优享分红灵活配置混合型证券投资基金","[005397]南方安养混合型证券投资基金","[159954]南方恒生中国企业交易型开放式指数证券投资基金","[005403]南方融尚再融资主题精选灵活配置混合型证券投资基金","[005469]南方浙利定期开放债券型发起式证券投资基金","[005659]南方恒生交易型开放式指数证券投资基金联接基金C类","[005742]南方成安优选灵活配置混合型证券投资基金","[004433]南方中证申万有色金属交易型开放式指数证券投资基金发起式联接基金C类","[512400]南方中证申万有色金属交易型开放式指数证券投资基金","[005207]南方高端装备灵活配置混合型证券投资基金C类","[005206]南方优选成长混合型证券投资基金C类","[005393]南方卓利定期开放债券型发起式证券投资基金A类"];
	var g_searchKeyData={"[005659]南方恒生交易型开放式指数证券投资基金联接基金C类":"005659","511810":"511810","南方安康混合":"004517","[159903]深证成份交易型开放式指数证券投资基金":"159903","南方颐元C":"003338","202801":"202801","南方颐元A":"003337","000720":"000720","004970":"004970","004971":"004971","南方产业活力":"000955","512300":"512300","南方成长C":"005206","南方成长A":"202023","[001570]南方利安灵活配置混合型证券投资基金A类":"001570","南方策略":"202019","[150049]南方消费收益":"150049","改革A":"150295","[005207]南方高端装备灵活配置混合型证券投资基金C类":"005207","[160129]南方金利定期开放债券型证券投资基金":"160129","南方300(ETF)":"159925","南方安福混合":"005059","改革B":"150296","[202213]南方安心保本混合型证券投资基金":"202213","美国REIT":"160140","[004970]南方天天宝货币市场基金A类":"004970","[160119]南方中证500交易型开放式指数证券投资基金联接基金（LOF）":"160119","[160105]南方积极配置混合型证券投资基金":"160105","003161":"003161","500工业":"512310","[150295]南方中证国有企业改革指数分级证券投资基金A级":"150295","[001771]南方量化灵活配置混合型证券投资基金":"001771","[000495]南方现金通货币市场基金C类":"000495","[202305]南方理财60天债券型证券投资基金（A类）":"202305","512310":"512310","南方通利C":"000564","南方通利A":"000563","南方有色金属联接C":"004433","南方有色金属联接A":"004432","南方瑞利混合":"002220","[512700]南方中证银行交易型开放式指数证券投资基金":"512700","003295":"003295","南方薪金宝":"000687","[512400]南方中证申万有色金属交易型开放式指数证券投资基金":"512400","[003610]南方荣安定期开放混合型证券投资基金A类":"003610","[004343]南方创业板交易型开放式指数证券投资基金联接基金":"004343","南方兴盛混合":"004703","[000562]南方启元债券型证券投资基金（C类）":"000562","005206":"005206","005207":"005207","南方量化混合":"001771","[202009]南方盛元红利混合型证券投资基金":"202009","南方避险":"202202","[501302]南方恒生交易型开放式指数证券投资基金联接基金A类":"501302","003477":"003477","003476":"003476","[003337]南方颐元定期开放债券型发起式证券投资基金A类":"003337","南方日添益E":"002325","[159948]南方创业板交易型开放式指数证券投资基金":"159948","[002220]南方瑞利灵活配置混合型证券投资基金":"002220","[001505]南方利众灵活配置混合型证券投资基金C类":"001505","南方卓元C":"003613","南方文旅混合":"004429","[160124]南方中债10年期国债指数C类":"160124","512330":"512330","南方智慧混合":"004357","[001041]南方理财60天债券型证券投资基金（E类）":"001041","南方卓元A":"003612","[005691]南方中证100指数证券投资基金C类":"005691","南方希元转债":"005461","南方日添益A":"002324","南方浙利":"005469","[000955]南方产业活力股票型证券投资基金":"000955","380ETF":"510290","[512310]中证500工业指数交易型开放式指数证券投资基金":"512310","南方顺达":"000326","[003474]南方天天利货币市场基金B类":"003474","202019":"202019","南方安心":"202213","202015":"202015","202017":"202017","南方收益宝B":"202308","南方收益宝A":"202307","南方改革机遇":"001181","512200":"512200","[202017]南方深证成份交易型开放式指数证券投资基金联接基金A类":"202017","[202001]南方稳健成长证券投资基金":"202001","南方纯元C":"001989","南方纯元A":"001988","512400":"512400","202023":"202023","202025":"202025","[001181]南方改革机遇灵活配置混合型证券投资基金":"001181","[003161]南方安泰养老混合型证券投资基金":"003161","202021":"202021","[004597]南方中证银行交易型开放式指数证券投资基金发起式联接基金A类":"004597","深成ETF":"159903","512700":"512700","[160138]南方恒生中国企业精明指数证券投资基金（QDII-LOF）":"160138","202009":"202009","202007":"202007","南方荣发":"003332","202005":"202005","[001504]南方利淘灵活配置混合型证券投资基金C类":"001504","[001566]南方利达灵活配置混合型证券投资基金A类":"001566","002850":"002850","002851":"002851","[004556]南方和元债券型证券投资基金":"004556","[001667]南方转型增长灵活配置混合型证券投资基金":"001667","005123":"005123","[003033]南方荣冠定期开放混合型证券投资基金":"003033","南方沪港深价值":"001979","[005393]南方卓利定期开放债券型发起式证券投资基金A类":"005393","[001988]南方纯元债券型证券投资基金":"001988","[160128]南方金利定期开放债券型证券投资基金":"160128","南方消费活力":"001772","[000563]南方通利债券型证券投资基金（A类）":"000563","[001691]南方香港成长灵活配置混合型证券投资基金":"001691","002655":"002655","002656":"002656","[004433]南方中证申万有色金属交易型开放式指数证券投资基金发起式联接基金C类":"004433","[004224]南方军工改革灵活配置混合型证券投资基金":"004224","510290":"510290","512900":"512900","202011":"202011","005216":"005216","南方量化成长":"001421","[202306]南方理财60天债券型证券投资基金（B类）":"202306","005215":"005215","恒生联接C":"005659","[202211]南方中证100指数证券投资基金A类":"202211","002829":"002829","002828":"002828","南方天天宝B":"004971","南方天天宝A":"004970","005393":"005393","[002016]南方荣光灵活配置混合型证券投资基金C类":"002016","005394":"005394","[001989]南方纯元债券型证券投资基金":"001989","南方品质混合":"002851","005397":"005397","[000327]南方丰合保本混合型证券投资基金":"000327","[005123]南方优享分红灵活配置混合型证券投资基金":"005123","南方荣光A":"002015","[202107]南方广利回报债券型证券投资基金（C类）":"202107","[202302]南方现金增利基金B级":"202302","510160":"510160","[001580]南方利安灵活配置混合型证券投资基金C类":"001580","南方荣光C":"002016","南方军工混合":"004224","002015":"002015","[000561]南方启元债券型证券投资基金（A类）":"000561","002016":"002016","[003808]南方荣优鑫年享定期开放混合型证券投资基金C类":"003808","南方绩优":"202003","[003613]南方卓元债券型证券投资基金C类":"003613","[202308]南方收益宝货币市场基金B类":"202308","202027":"202027","房地产":"512200","南方平衡混合":"202212","000719":"000719","恒指ETF":"513600","南方创新经济":"001053","500医药":"512300","[001503]南方利鑫灵活配置混合型证券投资基金C类":"001503","南方多元":"003406","501018":"501018","[004642]南方中证全指房地产交易型开放式指数证券投资基金发起式联接基金A类":"004642","[001536]南方君选灵活配置混合型证券投资基金":"001536","[202005]南方成份精选混合型证券投资基金":"202005","[160127]南方新兴消费增长分级股票型证券投资基金":"160127","[160134]南方聚利1年定期开放债券型证券投资基金（LOF）C类":"160134","[003611]南方荣安定期开放混合型证券投资基金c类":"003611","[002527]南方安享绝对收益策略定期开放混合型发起式证券投资基金":"002527","[513600]南方恒生交易型开放式指数证券投资基金":"513600","[004180]南方宏元债券型发起式证券投资基金A类":"004180","[001420]南方大数据300指数证券投资基金A类":"001420","000527":"000527","[202003]南方绩优成长混合型证券投资基金":"202003","[003938]南方荣尊定期开放混合型证券投资基金":"003938","[001334]南方利鑫灵活配置混合型证券投资基金A类":"001334","南方丰元C":"000356","002906":"002906","002907":"002907","南方丰元A":"000355","[160121]南方金砖四国指数证券投资基金":"160121","004180":"004180","004181":"004181","[001421]南方量化成长股票型证券投资基金":"001421","159948":"159948","[005397]南方安养混合型证券投资基金":"005397","南方智造股票":"001696","002900":"002900","[000719]南方现金通货币市场基金E类":"000719","512100":"512100","[202025]南方上证380交易型开放式指数证券投资基金联接基金":"202025","南方广利C":"202107","002401":"002401","002400":"002400","001667":"001667","501302":"501302","[002218]南方弘利定期开放债券型发起式证券投资基金A类":"002218","002403":"002403","南方天元":"160133","002402":"002402","南方金融混合":"004702","[160135]南方中证高铁产业指数分级证券投资基金":"160135","002167":"002167","[202212]南方平衡配置混合型证券投资基金":"202212","南方睿见混合":"003477","001566":"001566","[512163]MSCI中国A股国际通交易型开放式指数证券投资基金":"512163","[202301]南方现金增利基金A级":"202301","南方全天候策略A":"005215","亚洲美元债C(人民币)":"002401","001567":"001567","南方全天候策略C":"005216","[512200]南方中证全指房地产交易型开放式指数证券投资基金":"512200","南方现金通B":"000494","[002167]南方顺康灵活配置混合型证券投资基金":"002167","南方现金通A":"000493","001570":"001570","南方现金通C":"000495","南方高增":"160106","南方现金通E":"000719","[202023]南方优选成长混合型证券投资基金A类":"202023","H股ETF":"159954","159954":"159954","003033":"003033","[001979]南方沪港深价值主题灵活配置混合型证券投资基金":"001979","001536":"001536","[960020]南方优选价值混合型证券投资基金H":"960020","[004643]南方中证全指房地产交易型开放式指数证券投资基金发起式联接基金C类":"004643","003406":"003406","002160":"002160","000816":"000816","000687":"000687","[000527]南方新优享灵活配置混合型证券投资基金":"000527","000022":"000022","000023":"000023","159925":"159925","[160130]南方永利1年定期开放债券型证券投资基金（LOF）":"160130","000955":"000955","[004432]南方中证申万有色金属交易型开放式指数证券投资基金发起式联接基金A类":"004432","[003338]南方颐元定期开放债券型发起式证券投资基金C类":"003338","000554":"000554","002527":"002527","[002015]南方荣光灵活配置混合型证券投资基金A类":"002015","恒生联接":"501302","改革基金":"160136","[003937]南方和利定期开放债券型证券投资基金C类":"003937","互联基金":"160137","[202007]南方隆元产业主题混合型证券投资基金":"202007","001691":"001691","[004706]南方祥元债券型证券投资基金C类":"004706","002931":"002931","001692":"001692","南方理财60天B":"202306","003777":"003777","[002403]南方亚洲美元收益债券型证券投资基金C类":"002403","南方理财60天A":"202305","[004598]南方中证银行交易型开放式指数证券投资基金发起式联接基金C类":"004598","证券基金":"512900","003473":"003473","南方安享绝对收益":"002527","南方理财60天E":"001041","003776":"003776","003474":"003474","[000355]南方丰元信用增强债券型证券投资基金（A类）":"000355","000563":"000563","[202101]南方宝元债券型基金":"202101","000564":"000564","003332":"003332","000561":"000561","000562":"000562","[002577]南方新兴龙头灵活配置混合型证券投资基金":"002577","512340":"512340","004702":"004702","南方新兴混合":"002577","159903":"159903","004703":"004703","003064":"003064","南方融尚再融资":"005403","[004626]南方高元债券型发起式证券投资基金C类":"004626","南方宏元A":"004180","[000022]南方中债中期票据指数债券型发起式证券投资基金A类":"000022","高铁A级":"150293","004706":"004706","南方和元A":"004555","004705":"004705","南方宏元C":"004181","南方聚利A":"160131","南方和元C":"004556","南方聚利C":"160134","南方300联接C":"004342","[003473]南方天天利货币市场基金A类":"003473","[160139]南方恒生中国企业精明指数证券投资基金（QDII-LOF）":"160139","[150050]南方消费进取":"150050","[202202]南方避险增值基金":"202202","004070":"004070","[004069]南方中证全指证券公司交易型开放式指数证券投资基金联接基金A类":"004069","001426":"001426","南方消费收益":"150049","001420":"001420","001421":"001421","亚洲美元债A(美元现汇)":"002402","[003612]南方卓元债券型证券投资基金A类":"003612","南方价值H":"960020","南方稳健":"202001","南方君选":"001536","004069":"004069","[160125]南方香港优选股票型证券投资基金":"160125","[003406]南方多元债券型发起式证券投资基金":"003406","[002906]南方中证500量化增强股票型发起式证券投资基金A类":"002906","512163":"512163","[512300]中证500医药卫生指数交易型开放式指数证券投资基金":"512300","南方深成C":"004345","[003956]南方现代教育股票型证券投资基金":"003956","南方深成A":"202017","000998":"000998","000997":"000997","南方荣优A":"003807","高铁基金":"160135","[160131]南方聚利1年定期开放债券型证券投资基金（LOF）":"160131","南方荣优C":"003808","[004446]南方荣年定期开放混合型证券投资基金A类":"004446","000452":"000452","001503":"001503","南方中证500增强C":"002907","[202019]南方策略优化混合型证券投资基金":"202019","[002402]南方亚洲美元收益债券型证券投资基金A类":"002402","[160137]南方中证互联网指数分级证券投资基金":"160137","[002900]南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金":"002900","南方中证500增强A":"002906","[003939]南方荣尊定期开放混合型证券投资基金":"003939","001505":"001505","001504":"001504","000086":"000086","[160136]南方中证国有企业改革指数分级基金":"160136","南方甑智混合":"002850","003337":"003337","[160140]南方道琼斯美国精选REIT指数证券投资基金（QDII-LOF）A类":"160140","003338":"003338","南方润元A/B":"202108","000844":"000844","[002850]南方甑智定期开放混合型发起式证券投资基金":"002850","[004342]南方开元沪深300交易型开放式指数证券投资基金联接基金":"004342","高铁B级":"150294","南方双元A":"000997","南方双元C":"000998","160138":"160138","160137":"160137","160136":"160136","[001183]南方利淘灵活配置混合型证券投资基金A类":"001183","160135":"160135","[150293]南方中证高铁产业指数分级证券投资基金A级":"150293","160139":"160139","160130":"160130","[001567]南方利达灵活配置混合型证券投资基金C类":"001567","160134":"160134","南方荣尊C":"003939","160133":"160133","南方互联混合":"001573","160132":"160132","有色金属":"512400","南方荣尊A":"003938","160131":"160131","004555":"004555","[002293]南方益和保本混合型证券投资基金":"002293","004556":"004556","[160106]南方高增长混合型证券投资基金":"160106","[005469]南方浙利定期开放债券型发起式证券投资基金":"005469","[202307]南方收益宝货币市场基金A类":"202307","国企精C":"160139","[005194]南方天天利货币市场基金E类":"005194","004346":"004346","南方消费":"160127","004345":"004345","004348":"004348","004347":"004347","[510160]中证南方小康产业交易型开放式指数证券投资基金":"510160","000356":"000356","000355":"000355","[159925]南方开元沪深300交易型开放式指数证券投资基金":"159925","南方利众A":"001335","[150297]南方中证互联网指数分级基金A级":"150297","[004555]南方和元债券型证券投资基金":"004555","南方利众C":"001505","[512340]中证500原材料指数交易型开放式指数证券投资基金":"512340","南方香港成长":"001691","[004648]南方安睿混合型证券投资基金":"004648","[004705]南方祥元债券型证券投资基金A类":"004705","[202027]南方高端装备灵活配置混合型证券投资基金":"202027","002219":"002219","002218":"002218","160141":"160141","[004702]南方金融主题灵活配置混合型证券投资基金":"004702","160140":"160140","南方H股联接C":"005555","南方H股联接A":"005554","南方荣知A":"004443","002220":"002220","南方金砖":"160121","南方荣知C":"004444","[003332]南方荣发定期开放混合型发起式证券投资基金":"003332","[510500]中证500交易型开放式指数证券投资基金":"510500","[000564]南方通利债券型证券投资基金（C类）":"000564","005403":"005403","004357":"004357","银行基金":"512700","[001335]南方利众灵活配置混合型证券投资基金A类":"001335","[001573]南方互联网+灵活配置混合型证券投资基金":"001573","南方成份":"202005","002325":"002325","160119":"160119","南方100A":"202211","南方100C":"005691","004443":"004443","002324":"002324","南方安颐养老":"003476","南方绝对收益":"000844","004224":"004224","[001053]南方创新经济灵活配置混合型证券投资基金":"001053","南方卓利C":"005394","004433":"004433","[004348]南方中证500交易型开放式指数证券投资基金联接基金(LOF)":"004348","南方卓利A":"005393","000495":"000495","004343":"004343","160129":"160129","202306":"202306","004344":"004344","202305":"202305","160128":"160128","[005403]南方融尚再融资主题精选灵活配置混合型证券投资基金":"005403","南方安养混合":"005397","202308":"202308","000493":"000493","001334":"001334","[003936]南方和利定期开放债券型证券投资基金A类":"003936","004342":"004342","000494":"000494","202307":"202307","[001113]南方大数据100指数证券投资基金":"001113","004626":"004626","160125":"160125","202302":"202302","004432":"004432","160124":"160124","202301":"202301","001335":"001335","160127":"160127","南方300联接A":"202015","202304":"202304","004625":"004625","202303":"202303","160121":"160121","160123":"160123","南方全球":"202801","500信息":"512330","[000493]南方现金通货币市场基金A类":"000493","000327":"000327","南方利淘C":"001504","南方500C":"004348","南稳贰号":"202002","[002219]南方弘利定期开放债券型发起式证券投资基金C":"002219","南方利淘A":"001183","[005742]南方成安优选灵活配置混合型证券投资基金":"005742","南方兴利":"005024","004429":"004429","[000452]南方医药保健灵活配置混合型基金":"000452","000326":"000326","[512100]南方中证1000交易型开放式指数证券投资基金":"512100","[003777]南方宣利定期开放债券型证券投资基金C类":"003777","[202011]南方优选价值混合型证券投资基金":"202011","小康ETF":"510160","001988":"001988","中国梦基金":"000554","南方弘利C":"002219","001989":"001989","003808":"003808","003807":"003807","南方弘利A":"002218","[004181]南方宏元债券型发起式证券投资基金C类":"004181","创业板EF":"159948","[002828]南方现金增利基金E级":"002828","500信息联接A":"002900","500信息联接C":"004347","[002931]南方荣毅定期开放混合型证券投资基金":"002931","[004429]南方文旅休闲灵活配置混合型证券投资基金":"004429","南方现金A":"202301","南方宣利A":"003776","南方现金B":"202302","南方利鑫C":"001503","南方宣利C":"003777","南方积配":"160105","南方利鑫A":"001334","004517":"004517","南方创业板A":"002656","[004346]中证南方小康产业交易型开放式指数证券投资基金联接基金":"004346","[005555]南方恒生中国企业交易型开放式指数证券投资基金联接基金C类":"005555","南方创业板C":"004343","[510290]上证380交易型开放式指数证券投资基金":"510290","[000356]南方丰元信用增强债券型证券投资基金（C类）":"000356","004648":"004648","160105":"160105","160106":"160106","004643":"004643","001979":"001979","004642":"004642","[160123]南方中债10年期国债指数A类":"160123","[202103]南方多利增强债券型证券投资基金A类":"202103","[004344]南方大数据100指数证券投资基金":"004344","[002907]南方中证500量化增强股票型发起式证券投资基金C类":"002907","南方稳利C":"000720","南方卓享绝对收益":"002655","南方消费进取":"150050","南方稳利A":"000086","[005059]南方安福混合型证券投资基金":"005059","[002655]南方卓享绝对收益策略定期开放混合型发起式证券投资基金":"002655","[202110]南方润元纯债债券型证券投资基金（C类）":"202110","001696":"001696","001772":"001772","001771":"001771","[202102]南方多利增强债券型证券投资基金C类":"202102","[001426]南方大数据300指数证券投资基金C类":"001426","202213":"202213","互联A级":"150297","[003476]南方安颐养老混合型证券投资基金":"003476","南方永利C":"160132","南方荣毅":"002931","[005470]南方乾利定期开放债券型发起式证券投资基金":"005470","南方盛元":"202009","[001696]南方智造未来股票型证券投资基金":"001696","亚洲美元债A(人民币)":"002400","[005216]南方全天候策略混合型基金中基金(FOF)C类":"005216","南方永利A":"160130","[003064]南方荣欢定期开放混合型发起式证券投资基金":"003064","[501018]南方原油证券投资基金":"501018","001183":"001183","[160132]南方永利1年定期开放债券型证券投资基金（LOF）C类":"160132","[000687]南方薪金宝货币市场基金":"000687","001181":"001181","003610":"003610","202202":"202202","003611":"003611","[202303]南方理财14天债券型证券投资基金（A类）":"202303","[000554]中国梦灵活配置混合型基金":"000554","南方现金F":"002829","MSCI基金":"512163","南方现金E":"002828","国企精明":"160138","003612":"003612","003613":"003613","互联B级":"150298","001580":"001580","001573":"001573","南方价值":"202011","南方房地产联接A":"004642","002577":"002577","南方房地产联接C":"004643","南方全指证券联接C":"004070","南方全指证券联接A":"004069","[002325]南方日添益货币市场基金":"002325","南方广利A/B":"202105","202212":"202212","[005461]南方希元可转债债券型证券投资基金":"005461","202211":"202211","南方成安优选混合":"005742","南方医保":"000452","[003477]南方睿见定期开放混合型发起式证券投资基金":"003477","002293":"002293","003937":"003937","150296":"150296","003938":"003938","150295":"150295","150294":"150294","003936":"003936","南方驱动混合":"002160","150293":"150293","[000720]南方稳利1年定期开放债券型证券投资基金（C类）":"000720","003939":"003939","[000023]南方中债中期票据指数债券型发起式证券投资基金C类":"000023","150298":"150298","150297":"150297","[004345]南方深证成份交易型开放式指数证券投资基金联接基金":"004345","005742":"005742","南方高端装备A":"202027","南方小康A":"202021","南方高端装备C":"005207","南方小康C":"004346","南方10年国债A":"160123","[512900]南方中证全指证券公司交易型开放式指数证券投资基金":"512900","南方10年国债C":"160124","[003807]南方荣优鑫年享定期开放混合型证券投资基金A类":"003807","[002656]南方创业板交易型开放式指数证券投资基金联接基金":"002656","005554":"005554","南方利安A":"001570","500原料":"512340","[150298]南方中证互联网指数分级基金B级":"150298","202101":"202101","202102":"202102","[202304]南方理财14天债券型证券投资基金（B类）":"202304","202002":"202002","202003":"202003","[000816]南方理财金交易型货币市场基金":"000816","005691":"005691","202001":"202001","[511810]南方理财金交易型货币市场基金H类":"511810","[003776]南方宣利定期开放债券型证券投资基金A类":"003776","005059":"005059","[002851]南方品质优选灵活配置混合型证券投资基金":"002851","南方金利A":"160128","[202801]南方全球精选配置证券投资基金":"202801","南方金利C":"160129","南方香港":"160125","202110":"202110","大数据100C":"004344","南方安泰养老":"003161","大数据100A":"001113","南方荣安A":"003610","南方新优享":"000527","1000ETF":"512100","南方荣安C":"003611","005659":"005659","[002160]南方转型驱动灵活配置混合型证券投资基金":"002160","南方祥元A":"004705","[004703]南方兴盛先锋灵活配置混合型证券投资基金":"004703","南方祥元C":"004706","[000844]南方绝对收益策略定期开放混合型发起式基金":"000844","005024":"005024","[002829]南方现金增利基金F级":"002829","[202021]中证南方小康产业交易型开放式指数证券投资基金联接基金A类":"202021","005461":"005461","[005215]南方全天候策略混合型基金中基金(FOF)A类":"005215","202108":"202108","南方隆元":"202007","005555":"005555","202107":"202107","南方原油":"501018","南方利安C":"001580","202103":"202103","[004517]南方安康混合型证券投资基金":"004517","[004444]南方荣知定期开放混合型证券投资基金C类":"004444","[160133]南方天元新产业股票型证券投资基金":"160133","南方润元C":"202110","202105":"202105","[000086]南方稳利1年定期开放债券型证券投资基金（A类）":"000086","[002400]南方亚洲美元收益债券型证券投资基金A类":"002400","005469":"005469","南方银行联接C":"004598","[002401]南方亚洲美元收益债券型证券投资基金C类":"002401","南方银行联接A":"004597","[005394]南方卓利定期开放债券型发起式证券投资基金C类":"005394","南方转型混合":"001667","南方益和保本":"002293","[001692]南方国策动力股票型证券投资基金":"001692","[150294]南方中证高铁产业指数分级证券投资基金B级":"150294","005470":"005470","南方安裕养老":"003295","[202015]南方开元沪深300交易型开放式指数证券投资基金联接基金A类":"202015","南方高元A":"004625","510500":"510500","南方高元C":"004626","[004971]南方天天宝货币市场基金B类":"004971","南方天天利E":"005194","[202002]南方稳健成长贰号证券投资基金":"202002","004598":"004598","南方天天利A":"003473","南方天天利B":"003474","[160141]南方道琼斯美国精选REIT指数证券投资基金（QDII-LOF）C类":"160141","美国RE C":"160141","大数据300C":"001426","[005554]南方恒生中国企业交易型开放式指数证券投资基金联接基金A类":"005554","[000494]南方现金通货币市场基金B类":"000494","001113":"001113","大数据300A":"001420","[004357]南方智慧精选灵活配置混合型证券投资基金":"004357","960020":"960020","513600":"513600","[512330]中证500信息技术指数交易型开放式指数证券投资基金":"512330","004444":"004444","004446":"004446","004447":"004447","南方利达C":"001567","[202108]南方润元纯债债券型证券投资基金（A/B类）":"202108","[004625]南方高元债券型发起式证券投资基金A类":"004625","[150296]南方中证国有企业改革指数分级证券投资基金B级":"150296","南方优享分红混合":"005123","南方利达A":"001566","[005206]南方优选成长混合型证券投资基金C类":"005206","[005024]南方兴利半年定期开放债券型发起式证券投资基金":"005024","南方国策动力":"001692","004597":"004597","南方和利C":"003937","南方荣冠":"003033","南方荣欢":"003064","005194":"005194","南方和利A":"003936","南方宝元":"202101","南方顺康混合":"002167","南方500":"160119","理财金H":"511810","[001772]南方消费活力灵活配置混合型发起式证券投资基金":"001772","[004347]南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金":"004347","[159954]南方恒生中国企业交易型开放式指数证券投资基金":"159954","南方荣年C":"004447","003956":"003956","南方多利A":"202103","南方多利C":"202102","[000997]南方双元债券型基金A类":"000997","南方乾利":"005470","南方启元A":"000561","[004070]南方中证全指证券公司交易型开放式指数证券投资基金联接基金C类":"004070","南方启元C":"000562","南方荣年A":"004446","001041":"001041","理财金A":"000816","南方安睿混合":"004648","南方丰合":"000327","南方教育股票":"003956","150050":"150050","[000326]南方顺达保本混合型证券投资基金":"000326","[003295]南方安裕养老混合型证券投资基金":"003295","500ETF":"510500","南方理财14天A":"202303","南方理财14天B":"202304","[202105]南方广利回报债券型证券投资基金（A/B类）":"202105","[004443]南方荣知定期开放混合型证券投资基金A类":"004443","南方380":"202025","150049":"150049","南方中票A":"000022","[000998]南方双元债券型基金C类":"000998","南方中票C":"000023","001053":"001053","[002324]南方日添益货币市场基金":"002324","[004447]南方荣年定期开放混合型证券投资基金C类":"004447","亚洲美元债C(美元现汇)":"002403"};

	var g_fundNavInfo = [{"w_sy":"0.0000","s_ratio":"137.82","o_ratio":"15.34","ratio":"-3.23","q_sy":"0.0000","name":"南方消费","state":"0","nav":"0.928","code":"160127","t_ratio":"-6.31","date":"20180323","h_ratio":"1.73"},{"w_sy":"0.0000","s_ratio":"36.96","o_ratio":"4.70","ratio":"0.00","q_sy":"0.0000","name":"南方消费收益","state":"3","nav":"1.001","code":"150049","t_ratio":"0.97","date":"20180323","h_ratio":"2.25"},{"w_sy":"0.0000","s_ratio":"238.65","o_ratio":"22.58","ratio":"-6.76","q_sy":"0.0000","name":"南方消费进取","state":"3","nav":"0.855","code":"150050","t_ratio":"-13.63","date":"20180323","h_ratio":"-1.15"},{"w_sy":"0.0000","s_ratio":"126.56","o_ratio":"16.14","ratio":"-2.51","q_sy":"0.0000","name":"南方天元","state":"0","nav":"2.216","code":"160133","t_ratio":"-1.82","date":"20180323","h_ratio":"8.68"},{"w_sy":"0.0000","s_ratio":"12.70","o_ratio":"-7.32","ratio":"-4.41","q_sy":"0.0000","name":"南方产业活力","state":"0","nav":"1.127","code":"000955","t_ratio":"-3.18","date":"20180323","h_ratio":"-6.86"},{"w_sy":"0.0000","s_ratio":"7.70","o_ratio":"-19.20","ratio":"-5.61","q_sy":"0.0000","name":"南方量化成长","state":"0","nav":"1.077","code":"001421","t_ratio":"-6.35","date":"20180323","h_ratio":"-11.21"},{"w_sy":"0.0000","s_ratio":"1.51","o_ratio":"-11.60","ratio":"-3.32","q_sy":"0.0000","name":"南方国策动力","state":"0","nav":"0.991","code":"001692","t_ratio":"-6.86","date":"20180323","h_ratio":"-8.33"},{"w_sy":"0.0000","s_ratio":"-7.54","o_ratio":"-7.60","ratio":"-4.78","q_sy":"0.0000","name":"南方教育股票","state":"0","nav":"0.92460","code":"003956","t_ratio":"-3.06","date":"20180323","h_ratio":"-8.29"},{"w_sy":"0.0000","s_ratio":"-0.10","o_ratio":"","ratio":"-3.48","q_sy":"0.0000","name":"南方智造股票","state":"0","nav":"0.9990","code":"001696","t_ratio":"-4.58","date":"20180323","h_ratio":"0.20"},{"w_sy":"0.0000","s_ratio":"413.64","o_ratio":"6.73","ratio":"-2.62","q_sy":"0.0000","name":"南方稳健","state":"0","nav":"1.3848","code":"202001","t_ratio":"-3.52","date":"20180323","h_ratio":"2.30"},{"w_sy":"0.0000","s_ratio":"449.79","o_ratio":"0.73","ratio":"-3.40","q_sy":"0.0000","name":"南方积配","state":"0","nav":"1.0310","code":"160105","t_ratio":"-5.90","date":"20180323","h_ratio":"-0.35"},{"w_sy":"0.0000","s_ratio":"548.41","o_ratio":"-3.14","ratio":"-4.58","q_sy":"0.0000","name":"南方高增","state":"0","nav":"1.2033","code":"160106","t_ratio":"-7.90","date":"20180323","h_ratio":"-10.48"},{"w_sy":"0.0000","s_ratio":"181.20","o_ratio":"6.79","ratio":"-2.65","q_sy":"0.0000","name":"南稳贰号","state":"0","nav":"0.4670","code":"202002","t_ratio":"-3.53","date":"20180323","h_ratio":"2.24"},{"w_sy":"0.0000","s_ratio":"366.89","o_ratio":"17.28","ratio":"-2.86","q_sy":"0.0000","name":"南方绩优","state":"0","nav":"1.0873","code":"202003","t_ratio":"-3.10","date":"20180323","h_ratio":"7.45"},{"w_sy":"0.0000","s_ratio":"114.37","o_ratio":"16.98","ratio":"-2.47","q_sy":"0.0000","name":"南方成份","state":"0","nav":"0.9606","code":"202005","t_ratio":"-4.43","date":"20180323","h_ratio":"2.27"},{"w_sy":"0.0000","s_ratio":"-19.14","o_ratio":"12.17","ratio":"-2.33","q_sy":"0.0000","name":"南方隆元","state":"0","nav":"0.839","code":"202007","t_ratio":"-2.33","date":"20180323","h_ratio":"6.88"},{"w_sy":"0.0000","s_ratio":"36.68","o_ratio":"-7.87","ratio":"-4.49","q_sy":"0.0000","name":"南方盛元","state":"0","nav":"0.808","code":"202009","t_ratio":"-4.15","date":"20180323","h_ratio":"-7.02"},{"w_sy":"0.0000","s_ratio":"293.96","o_ratio":"3.82","ratio":"-3.17","q_sy":"0.0000","name":"南方价值","state":"0","nav":"1.098","code":"202011","t_ratio":"-4.77","date":"20180323","h_ratio":"-2.40"},{"w_sy":"0.0000","s_ratio":"41.97","o_ratio":"-14.23","ratio":"-3.93","q_sy":"0.0000","name":"南方策略","state":"0","nav":"1.392","code":"202019","t_ratio":"-10.65","date":"20180323","h_ratio":"-11.17"},{"w_sy":"0.0000","s_ratio":"149.30","o_ratio":"19.28","ratio":"-2.04","q_sy":"0.0000","name":"南方成长A","state":"0","nav":"2.493","code":"202023","t_ratio":"-1.93","date":"20180323","h_ratio":"7.36"},{"w_sy":"0.0000","s_ratio":"-6.36","o_ratio":"","ratio":"-2.49","q_sy":"0.0000","name":"南方平衡混合","state":"0","nav":"1.4005","code":"202212","t_ratio":"-7.28","date":"20180323","h_ratio":"-6.71"},{"w_sy":"0.0000","s_ratio":"105.27","o_ratio":"11.97","ratio":"-2.71","q_sy":"0.0000","name":"南方高端装备A","state":"0","nav":"1.543","code":"202027","t_ratio":"-3.44","date":"20180323","h_ratio":"5.90"},{"w_sy":"0.0000","s_ratio":"86.10","o_ratio":"4.14","ratio":"-1.89","q_sy":"0.0000","name":"南方医保","state":"0","nav":"1.559","code":"000452","t_ratio":"1.56","date":"20180323","h_ratio":"3.79"},{"w_sy":"0.0000","s_ratio":"141.00","o_ratio":"14.49","ratio":"-3.14","q_sy":"0.0000","name":"南方新优享","state":"0","nav":"2.410","code":"000527","t_ratio":"-4.82","date":"20180323","h_ratio":"5.42"},{"w_sy":"0.0000","s_ratio":"54.30","o_ratio":"4.33","ratio":"-3.20","q_sy":"0.0000","name":"中国梦基金","state":"0","nav":"1.543","code":"000554","t_ratio":"-5.80","date":"20180323","h_ratio":"0.33"},{"w_sy":"0.0000","s_ratio":"30.17","o_ratio":"12.98","ratio":"-0.07","q_sy":"0.0000","name":"南方绝对收益","state":"3","nav":"1.265","code":"000844","t_ratio":"4.08","date":"20180323","h_ratio":"6.44"},{"w_sy":"0.0000","s_ratio":"19.50","o_ratio":"14.24","ratio":"-3.47","q_sy":"0.0000","name":"南方创新经济","state":"0","nav":"1.195","code":"001053","t_ratio":"-4.93","date":"20180323","h_ratio":"5.94"},{"w_sy":"0.0000","s_ratio":"13.80","o_ratio":"5.27","ratio":"-0.18","q_sy":"0.0000","name":"南方利淘A","state":"0","nav":"1.138","code":"001183","t_ratio":"0.89","date":"20180323","h_ratio":"2.06"},{"w_sy":"0.0000","s_ratio":"12.90","o_ratio":"5.08","ratio":"-0.18","q_sy":"0.0000","name":"南方利淘C","state":"0","nav":"1.138","code":"001504","t_ratio":"0.89","date":"20180323","h_ratio":"2.06"},{"w_sy":"0.0000","s_ratio":"-14.10","o_ratio":"-12.26","ratio":"-3.05","q_sy":"0.0000","name":"南方改革机遇","state":"0","nav":"0.859","code":"001181","t_ratio":"-7.93","date":"20180323","h_ratio":"-10.33"},{"w_sy":"0.0000","s_ratio":"13.00","o_ratio":"4.92","ratio":"-0.18","q_sy":"0.0000","name":"南方利鑫A","state":"0","nav":"1.130","code":"001334","t_ratio":"0.89","date":"20180323","h_ratio":"1.99"},{"w_sy":"0.0000","s_ratio":"12.21","o_ratio":"4.92","ratio":"-0.18","q_sy":"0.0000","name":"南方利鑫C","state":"0","nav":"1.130","code":"001503","t_ratio":"0.89","date":"20180323","h_ratio":"1.99"},{"w_sy":"0.0000","s_ratio":"15.40","o_ratio":"0.96","ratio":"-0.17","q_sy":"0.0000","name":"南方利众A","state":"0","nav":"1.154","code":"001335","t_ratio":"0.17","date":"20180323","h_ratio":"-1.11"},{"w_sy":"0.0000","s_ratio":"15.05","o_ratio":"1.32","ratio":"-0.17","q_sy":"0.0000","name":"南方利众C","state":"0","nav":"1.154","code":"001505","t_ratio":"0.70","date":"20180323","h_ratio":"-0.69"},{"w_sy":"0.0000","s_ratio":"8.80","o_ratio":"2.54","ratio":"-0.73","q_sy":"0.0000","name":"南方利达A","state":"0","nav":"1.088","code":"001566","t_ratio":"0.28","date":"20180323","h_ratio":"0.18"},{"w_sy":"0.0000","s_ratio":"8.80","o_ratio":"2.64","ratio":"-0.73","q_sy":"0.0000","name":"南方利达C","state":"0","nav":"1.088","code":"001567","t_ratio":"0.28","date":"20180323","h_ratio":"0.18"},{"w_sy":"0.0000","s_ratio":"28.00","o_ratio":"11.50","ratio":"-1.08","q_sy":"0.0000","name":"南方消费活力","state":"1","nav":"1.280","code":"001772","t_ratio":"-1.54","date":"20180323","h_ratio":"2.89"},{"w_sy":"0.0000","s_ratio":"5.00","o_ratio":"-0.19","ratio":"-0.28","q_sy":"0.0000","name":"南方利安A","state":"0","nav":"1.050","code":"001570","t_ratio":"-0.57","date":"20180323","h_ratio":"-1.41"},{"w_sy":"0.0000","s_ratio":"5.00","o_ratio":"-0.19","ratio":"-0.28","q_sy":"0.0000","name":"南方利安C","state":"0","nav":"1.050","code":"001580","t_ratio":"-0.57","date":"20180323","h_ratio":"-1.41"},{"w_sy":"0.0000","s_ratio":"9.40","o_ratio":"6.94","ratio":"-0.18","q_sy":"0.0000","name":"南方荣光A","state":"0","nav":"1.094","code":"002015","t_ratio":"1.77","date":"20180323","h_ratio":"3.01"},{"w_sy":"0.0000","s_ratio":"9.40","o_ratio":"7.36","ratio":"-0.18","q_sy":"0.0000","name":"南方荣光C","state":"0","nav":"1.094","code":"002016","t_ratio":"1.77","date":"20180323","h_ratio":"3.01"},{"w_sy":"0.0000","s_ratio":"0.22","o_ratio":"-3.26","ratio":"-2.38","q_sy":"0.0000","name":"南方顺康混合","state":"0","nav":"1.00220","code":"002167","t_ratio":"-4.82","date":"20180323","h_ratio":"-4.82"},{"w_sy":"0.0000","s_ratio":"-5.40","o_ratio":"-10.92","ratio":"-2.57","q_sy":"0.0000","name":"南方沪港深价值","state":"0","nav":"0.9460","code":"001979","t_ratio":"-6.80","date":"20180323","h_ratio":"-8.24"},{"w_sy":"0.0000","s_ratio":"8.09","o_ratio":"3.14","ratio":"-1.59","q_sy":"0.0000","name":"南方瑞利混合","state":"0","nav":"1.081","code":"002220","t_ratio":"-1.09","date":"20180323","h_ratio":"0.55"},{"w_sy":"0.0000","s_ratio":"19.28","o_ratio":"5.64","ratio":"-3.95","q_sy":"0.0000","name":"南方君选","state":"0","nav":"1.142","code":"001536","t_ratio":"-4.11","date":"20180323","h_ratio":"-1.13"},{"w_sy":"0.0000","s_ratio":"35.30","o_ratio":"12.38","ratio":"-3.50","q_sy":"0.0000","name":"南方驱动混合","state":"0","nav":"1.353","code":"002160","t_ratio":"-4.52","date":"20180323","h_ratio":"4.72"},{"w_sy":"0.0000","s_ratio":"-1.75","o_ratio":"-1.26","ratio":"-0.29","q_sy":"0.0000","name":"南方安享绝对收益","state":"3","nav":"0.982","code":"002527","t_ratio":"-0.99","date":"20180323","h_ratio":"0.85"},{"w_sy":"0.0000","s_ratio":"-29.00","o_ratio":"-25.42","ratio":"-2.87","q_sy":"0.0000","name":"南方新兴混合","state":"0","nav":"0.710","code":"002577","t_ratio":"-5.71","date":"20180323","h_ratio":"-20.76"},{"w_sy":"0.0000","s_ratio":"1.65","o_ratio":"1.45","ratio":"-0.69","q_sy":"0.0000","name":"南方卓享绝对收益","state":"3","nav":"1.016","code":"002655","t_ratio":"-0.82","date":"20180323","h_ratio":"0.24"},{"w_sy":"0.0000","s_ratio":"-9.50","o_ratio":"-6.60","ratio":"-1.20","q_sy":"0.0000","name":"南方甑智混合","state":"3","nav":"0.9050","code":"002850","t_ratio":"-0.44","date":"20180323","h_ratio":"-5.73"},{"w_sy":"0.0000","s_ratio":"49.10","o_ratio":"27.00","ratio":"-1.52","q_sy":"0.0000","name":"南方品质混合","state":"0","nav":"1.491","code":"002851","t_ratio":"-3.24","date":"20180323","h_ratio":"14.87"},{"w_sy":"0.0000","s_ratio":"2.40","o_ratio":"5.57","ratio":"0.10","q_sy":"0.0000","name":"南方荣毅","state":"3","nav":"1.0240","code":"002931","t_ratio":"2.40","date":"20180323","h_ratio":"2.50"},{"w_sy":"0.0000","s_ratio":"-18.20","o_ratio":"-13.16","ratio":"-4.33","q_sy":"0.0000","name":"南方转型混合","state":"0","nav":"0.8180","code":"001667","t_ratio":"-5.54","date":"20180323","h_ratio":"-9.51"},{"w_sy":"0.0000","s_ratio":"1.00","o_ratio":"3.38","ratio":"0.10","q_sy":"0.0000","name":"南方荣欢","state":"3","nav":"1.0100","code":"003064","t_ratio":"1.51","date":"20180323","h_ratio":"1.81"},{"w_sy":"0.0000","s_ratio":"-1.30","o_ratio":"2.17","ratio":"0.00","q_sy":"0.0000","name":"南方荣冠","state":"3","nav":"0.9870","code":"003033","t_ratio":"1.23","date":"20180323","h_ratio":"0.20"},{"w_sy":"0.0000","s_ratio":"5.61","o_ratio":"4.43","ratio":"-0.50","q_sy":"0.0000","name":"南方安泰养老","state":"0","nav":"1.06","code":"003161","t_ratio":"0.67","date":"20180323","h_ratio":"1.74"},{"w_sy":"0.0000","s_ratio":"5.43","o_ratio":"4.49","ratio":"-0.58","q_sy":"0.0000","name":"南方安裕养老","state":"0","nav":"1.05430","code":"003295","t_ratio":"0.60","date":"20180323","h_ratio":"1.82"},{"w_sy":"0.0000","s_ratio":"5.30","o_ratio":"5.09","ratio":"-0.28","q_sy":"0.0000","name":"南方荣发","state":"3","nav":"1.0530","code":"003332","t_ratio":"0.67","date":"20180323","h_ratio":"1.45"},{"w_sy":"0.0000","s_ratio":"6.30","o_ratio":"4.82","ratio":"-0.57","q_sy":"0.0000","name":"南方荣安A","state":"3","nav":"1.06300","code":"003610","t_ratio":"-0.18","date":"20180323","h_ratio":"1.02"},{"w_sy":"0.0000","s_ratio":"5.73","o_ratio":"4.39","ratio":"-0.57","q_sy":"0.0000","name":"南方荣安C","state":"3","nav":"1.05730","code":"003611","t_ratio":"-0.26","date":"20180323","h_ratio":"0.81"},{"w_sy":"0.0000","s_ratio":"0.75","o_ratio":"-0.24","ratio":"-0.36","q_sy":"0.0000","name":"南方安颐养老","state":"0","nav":"1.00750","code":"003476","t_ratio":"0.04","date":"20180323","h_ratio":"-1.68"},{"w_sy":"0.0000","s_ratio":"1.50","o_ratio":"1.20","ratio":"-0.39","q_sy":"0.0000","name":"南方睿见混合","state":"3","nav":"1.0150","code":"003477","t_ratio":"1.20","date":"20180323","h_ratio":"0.00"},{"w_sy":"0.0000","s_ratio":"-23.40","o_ratio":"-23.27","ratio":"-3.84","q_sy":"0.0000","name":"南方军工混合","state":"0","nav":"0.7660","code":"004224","t_ratio":"-8.70","date":"20180323","h_ratio":"-19.55"},{"w_sy":"0.0000","s_ratio":"14.55","o_ratio":"","ratio":"-3.95","q_sy":"0.0000","name":"南方智慧混合","state":"0","nav":"1.14550","code":"004357","t_ratio":"-4.12","date":"20180323","h_ratio":"8.84"},{"w_sy":"0.0000","s_ratio":"8.07","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣优A","state":"0","nav":"1.08070","code":"003807","t_ratio":"0.35","date":"20180323","h_ratio":"2.71"},{"w_sy":"0.0000","s_ratio":"7.64","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣优C","state":"0","nav":"1.07640","code":"003808","t_ratio":"0.26","date":"20180323","h_ratio":"2.50"},{"w_sy":"0.0000","s_ratio":"7.82","o_ratio":"","ratio":"-2.23","q_sy":"0.0000","name":"南方文旅混合","state":"0","nav":"1.0783","code":"004429","t_ratio":"2.99","date":"20180323","h_ratio":"7.37"},{"w_sy":"0.0000","s_ratio":"3.28","o_ratio":"","ratio":"-0.34","q_sy":"0.0000","name":"南方安康混合","state":"0","nav":"1.03280","code":"004517","t_ratio":"0.80","date":"20180323","h_ratio":"2.53"},{"w_sy":"0.0000","s_ratio":"-2.30","o_ratio":"","ratio":"-1.31","q_sy":"0.0000","name":"南方量化混合","state":"0","nav":"0.9770","code":"001771","t_ratio":"-2.01","date":"20180323","h_ratio":"-2.50"},{"w_sy":"0.0000","s_ratio":"-11.40","o_ratio":"","ratio":"-2.42","q_sy":"0.0000","name":"南方金融混合","state":"0","nav":"0.8860","code":"004702","t_ratio":"-6.64","date":"20180323","h_ratio":"-11.75"},{"w_sy":"0.0000","s_ratio":"2.05","o_ratio":"","ratio":"-0.50","q_sy":"0.0000","name":"南方安睿混合","state":"0","nav":"1.02050","code":"004648","t_ratio":"0.80","date":"20180323","h_ratio":"1.43"},{"w_sy":"0.0000","s_ratio":"2.90","o_ratio":"","ratio":"-2.56","q_sy":"0.0000","name":"南方兴盛混合","state":"0","nav":"1.0290","code":"004703","t_ratio":"-3.56","date":"20180323","h_ratio":"3.00"},{"w_sy":"0.0000","s_ratio":"0.52","o_ratio":"","ratio":"-0.24","q_sy":"0.0000","name":"南方安福混合","state":"0","nav":"1.0052","code":"005059","t_ratio":"0.13","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-2.20","o_ratio":"","ratio":"-5.87","q_sy":"0.0000","name":"南方互联混合","state":"0","nav":"0.9780","code":"001573","t_ratio":"-1.61","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-1.57","o_ratio":"","ratio":"-1.02","q_sy":"0.0000","name":"南方优享分红混合","state":"0","nav":"0.98430","code":"005123","t_ratio":"-3.16","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-2.47","o_ratio":"","ratio":"-2.72","q_sy":"0.0000","name":"南方高端装备C","state":"0","nav":"1.540","code":"005207","t_ratio":"-3.57","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.77","o_ratio":"","ratio":"-2.01","q_sy":"0.0000","name":"南方成长C","state":"0","nav":"2.488","code":"005206","t_ratio":"-2.09","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.31","o_ratio":"","ratio":"-0.10","q_sy":"0.0000","name":"南方安养混合","state":"0","nav":"1.00310","code":"005397","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"452.67","o_ratio":"6.94","ratio":"-1.19","q_sy":"0.0000","name":"南方宝元","state":"0","nav":"2.0068","code":"202101","t_ratio":"0.28","date":"20180323","h_ratio":"2.13"},{"w_sy":"0.0000","s_ratio":"60.41","o_ratio":"2.17","ratio":"0.04","q_sy":"0.0000","name":"南方多利A","state":"0","nav":"1.0780","code":"202103","t_ratio":"1.62","date":"20180323","h_ratio":"1.34"},{"w_sy":"0.0000","s_ratio":"78.57","o_ratio":"1.85","ratio":"0.04","q_sy":"0.0000","name":"南方多利C","state":"0","nav":"1.0768","code":"202102","t_ratio":"1.54","date":"20180323","h_ratio":"1.17"},{"w_sy":"0.0000","s_ratio":"49.19","o_ratio":"0.93","ratio":"-0.92","q_sy":"0.0000","name":"南方广利A/B","state":"0","nav":"1.298","code":"202105","t_ratio":"-0.99","date":"20180323","h_ratio":"-0.69"},{"w_sy":"0.0000","s_ratio":"46.26","o_ratio":"0.47","ratio":"-0.94","q_sy":"0.0000","name":"南方广利C","state":"0","nav":"1.270","code":"202107","t_ratio":"-1.09","date":"20180323","h_ratio":"-0.94"},{"w_sy":"0.0000","s_ratio":"-2.15","o_ratio":"0.25","ratio":"0.28","q_sy":"0.0000","name":"南方10年国债A","state":"0","nav":"1.18580","code":"160123","t_ratio":"1.54","date":"20180323","h_ratio":"0.77"},{"w_sy":"0.0000","s_ratio":"-2.66","o_ratio":"-0.07","ratio":"0.27","q_sy":"0.0000","name":"南方10年国债C","state":"0","nav":"1.15460","code":"160124","t_ratio":"1.46","date":"20180323","h_ratio":"0.59"},{"w_sy":"0.0000","s_ratio":"42.16","o_ratio":"3.30","ratio":"0.20","q_sy":"0.0000","name":"南方金利A","state":"3","nav":"1.022","code":"160128","t_ratio":"2.61","date":"20180323","h_ratio":"1.69"},{"w_sy":"0.0000","s_ratio":"39.68","o_ratio":"3.01","ratio":"0.20","q_sy":"0.0000","name":"南方金利C","state":"3","nav":"1.019","code":"160129","t_ratio":"2.52","date":"20180323","h_ratio":"1.59"},{"w_sy":"0.0000","s_ratio":"23.83","o_ratio":"0.84","ratio":"0.08","q_sy":"0.0000","name":"南方润元A/B","state":"0","nav":"1.204","code":"202108","t_ratio":"1.60","date":"20180323","h_ratio":"0.75"},{"w_sy":"0.0000","s_ratio":"21.17","o_ratio":"0.51","ratio":"0.17","q_sy":"0.0000","name":"南方润元C","state":"0","nav":"1.178","code":"202110","t_ratio":"1.55","date":"20180323","h_ratio":"0.60"},{"w_sy":"0.0000","s_ratio":"46.08","o_ratio":"3.05","ratio":"-0.20","q_sy":"0.0000","name":"南方永利A","state":"3","nav":"0.980","code":"160130","t_ratio":"-0.31","date":"20180323","h_ratio":"0.72"},{"w_sy":"0.0000","s_ratio":"40.44","o_ratio":"2.65","ratio":"-0.21","q_sy":"0.0000","name":"南方永利C","state":"3","nav":"0.969","code":"160132","t_ratio":"-0.41","date":"20180323","h_ratio":"0.52"},{"w_sy":"0.0000","s_ratio":"16.44","o_ratio":"1.40","ratio":"0.04","q_sy":"0.0000","name":"南方中票A","state":"1","nav":"1.1644","code":"000022","t_ratio":"1.07","date":"20180323","h_ratio":"0.42"},{"w_sy":"0.0000","s_ratio":"15.03","o_ratio":"1.10","ratio":"0.04","q_sy":"0.0000","name":"南方中票C","state":"1","nav":"1.1503","code":"000023","t_ratio":"1.00","date":"20180323","h_ratio":"0.27"},{"w_sy":"0.0000","s_ratio":"26.30","o_ratio":"1.62","ratio":"0.00","q_sy":"0.0000","name":"南方稳利A","state":"3","nav":"1.003","code":"000086","t_ratio":"1.31","date":"20180323","h_ratio":"1.21"},{"w_sy":"0.0000","s_ratio":"14.20","o_ratio":"1.22","ratio":"0.10","q_sy":"0.0000","name":"南方稳利C","state":"3","nav":"0.996","code":"000720","t_ratio":"1.32","date":"20180323","h_ratio":"1.01"},{"w_sy":"0.0000","s_ratio":"28.05","o_ratio":"2.49","ratio":"0.18","q_sy":"0.0000","name":"南方丰元A","state":"0","nav":"1.111","code":"000355","t_ratio":"2.40","date":"20180323","h_ratio":"0.91"},{"w_sy":"0.0000","s_ratio":"26.01","o_ratio":"2.14","ratio":"0.18","q_sy":"0.0000","name":"南方丰元C","state":"0","nav":"1.097","code":"000356","t_ratio":"2.33","date":"20180323","h_ratio":"0.73"},{"w_sy":"0.0000","s_ratio":"30.64","o_ratio":"3.59","ratio":"0.10","q_sy":"0.0000","name":"南方聚利A","state":"3","nav":"1.033","code":"160131","t_ratio":"2.18","date":"20180323","h_ratio":"1.87"},{"w_sy":"0.0000","s_ratio":"17.74","o_ratio":"3.39","ratio":"0.10","q_sy":"0.0000","name":"南方聚利C","state":"3","nav":"1.034","code":"160134","t_ratio":"2.38","date":"20180323","h_ratio":"1.97"},{"w_sy":"0.0000","s_ratio":"27.68","o_ratio":"2.06","ratio":"0.10","q_sy":"0.0000","name":"南方通利A","state":"0","nav":"1.040","code":"000563","t_ratio":"1.27","date":"20180323","h_ratio":"1.07"},{"w_sy":"0.0000","s_ratio":"27.06","o_ratio":"1.57","ratio":"0.00","q_sy":"0.0000","name":"南方通利C","state":"0","nav":"1.035","code":"000564","t_ratio":"1.07","date":"20180323","h_ratio":"0.88"},{"w_sy":"0.0000","s_ratio":"11.60","o_ratio":"0.93","ratio":"0.09","q_sy":"0.0000","name":"南方启元A","state":"0","nav":"1.084","code":"000561","t_ratio":"2.17","date":"20180323","h_ratio":"-0.46"},{"w_sy":"0.0000","s_ratio":"10.18","o_ratio":"0.75","ratio":"0.09","q_sy":"0.0000","name":"南方启元C","state":"0","nav":"1.070","code":"000562","t_ratio":"2.10","date":"20180323","h_ratio":"-0.37"},{"w_sy":"0.0000","s_ratio":"5.41","o_ratio":"-0.19","ratio":"-0.19","q_sy":"0.0000","name":"南方双元A","state":"0","nav":"1.028","code":"000997","t_ratio":"1.18","date":"20180323","h_ratio":"-0.10"},{"w_sy":"0.0000","s_ratio":"4.69","o_ratio":"-0.49","ratio":"-0.20","q_sy":"0.0000","name":"南方双元C","state":"0","nav":"1.021","code":"000998","t_ratio":"1.09","date":"20180323","h_ratio":"-0.29"},{"w_sy":"0.0000","s_ratio":"1.20","o_ratio":"1.81","ratio":"-0.10","q_sy":"0.0000","name":"南方弘利A","state":"3","nav":"1.012","code":"002218","t_ratio":"1.00","date":"20180323","h_ratio":"0.50"},{"w_sy":"0.0000","s_ratio":"1.20","o_ratio":"1.81","ratio":"-0.10","q_sy":"0.0000","name":"南方弘利C","state":"3","nav":"1.012","code":"002219","t_ratio":"1.00","date":"20180323","h_ratio":"0.50"},{"w_sy":"0.0000","s_ratio":"1.43","o_ratio":"2.42","ratio":"0.09","q_sy":"0.0000","name":"南方颐元A","state":"3","nav":"1.0079","code":"003337","t_ratio":"0.60","date":"20180323","h_ratio":"0.87"},{"w_sy":"0.0000","s_ratio":"1.43","o_ratio":"2.42","ratio":"0.09","q_sy":"0.0000","name":"南方颐元C","state":"3","nav":"1.0079","code":"003338","t_ratio":"0.60","date":"20180323","h_ratio":"0.87"},{"w_sy":"0.0000","s_ratio":"3.01","o_ratio":"3.47","ratio":"0.09","q_sy":"0.0000","name":"南方多元","state":"1","nav":"1.03010","code":"003406","t_ratio":"1.74","date":"20180323","h_ratio":"1.39"},{"w_sy":"0.0000","s_ratio":"5.45","o_ratio":"5.27","ratio":"0.03","q_sy":"0.0000","name":"南方卓元A","state":"0","nav":"1.05450","code":"003612","t_ratio":"1.53","date":"20180323","h_ratio":"2.40"},{"w_sy":"0.0000","s_ratio":"4.90","o_ratio":"4.86","ratio":"0.03","q_sy":"0.0000","name":"南方卓元C","state":"0","nav":"1.04900","code":"003613","t_ratio":"1.44","date":"20180323","h_ratio":"2.20"},{"w_sy":"0.0000","s_ratio":"1.98","o_ratio":"2.23","ratio":"0.16","q_sy":"0.0000","name":"南方宣利A","state":"3","nav":"1.01980","code":"003776","t_ratio":"2.39","date":"20180323","h_ratio":"1.61"},{"w_sy":"0.0000","s_ratio":"1.45","o_ratio":"1.81","ratio":"0.16","q_sy":"0.0000","name":"南方宣利C","state":"3","nav":"1.01450","code":"003777","t_ratio":"2.30","date":"20180323","h_ratio":"1.41"},{"w_sy":"0.0000","s_ratio":"3.47","o_ratio":"3.05","ratio":"0.08","q_sy":"0.0000","name":"南方和利A","state":"3","nav":"1.03470","code":"003936","t_ratio":"1.80","date":"20180323","h_ratio":"1.81"},{"w_sy":"0.0000","s_ratio":"3.03","o_ratio":"2.67","ratio":"0.08","q_sy":"0.0000","name":"南方和利C","state":"3","nav":"1.03030","code":"003937","t_ratio":"1.75","date":"20180323","h_ratio":"1.65"},{"w_sy":"0.0000","s_ratio":"4.59","o_ratio":"4.02","ratio":"0.09","q_sy":"0.0000","name":"南方宏元A","state":"0","nav":"1.04590","code":"004180","t_ratio":"1.61","date":"20180323","h_ratio":"2.09"},{"w_sy":"0.0000","s_ratio":"4.59","o_ratio":"4.06","ratio":"0.09","q_sy":"0.0000","name":"南方宏元C","state":"0","nav":"1.04590","code":"004181","t_ratio":"1.61","date":"20180323","h_ratio":"2.23"},{"w_sy":"0.0000","s_ratio":"3.83","o_ratio":"","ratio":"0.20","q_sy":"0.0000","name":"南方和元A","state":"0","nav":"1.0260","code":"004555","t_ratio":"1.89","date":"20180323","h_ratio":"2.29"},{"w_sy":"0.0000","s_ratio":"3.42","o_ratio":"","ratio":"0.20","q_sy":"0.0000","name":"南方和元C","state":"0","nav":"1.0230","code":"004556","t_ratio":"1.79","date":"20180323","h_ratio":"2.10"},{"w_sy":"0.0000","s_ratio":"3.73","o_ratio":"","ratio":"0.10","q_sy":"0.0000","name":"南方纯元A","state":"0","nav":"1.0250","code":"001988","t_ratio":"1.79","date":"20180323","h_ratio":"2.30"},{"w_sy":"0.0000","s_ratio":"3.32","o_ratio":"","ratio":"0.10","q_sy":"0.0000","name":"南方纯元C","state":"0","nav":"1.0220","code":"001989","t_ratio":"1.59","date":"20180323","h_ratio":"2.00"},{"w_sy":"0.0000","s_ratio":"3.77","o_ratio":"","ratio":"-0.05","q_sy":"0.0000","name":"南方高元A","state":"0","nav":"1.03790","code":"004625","t_ratio":"2.52","date":"20180323","h_ratio":"2.87"},{"w_sy":"0.0000","s_ratio":"3.70","o_ratio":"","ratio":"-0.06","q_sy":"0.0000","name":"南方高元C","state":"0","nav":"1.03720","code":"004626","t_ratio":"2.45","date":"20180323","h_ratio":"2.81"},{"w_sy":"0.0000","s_ratio":"1.90","o_ratio":"","ratio":"0.20","q_sy":"0.0000","name":"南方祥元A","state":"0","nav":"1.0190","code":"004705","t_ratio":"1.70","date":"20180323","h_ratio":"1.19"},{"w_sy":"0.0000","s_ratio":"1.60","o_ratio":"","ratio":"0.20","q_sy":"0.0000","name":"南方祥元C","state":"0","nav":"1.0160","code":"004706","t_ratio":"1.60","date":"20180323","h_ratio":"0.89"},{"w_sy":"0.0000","s_ratio":"441.28","o_ratio":"4.00","ratio":"-0.40","q_sy":"0.0000","name":"南方避险","state":"7","nav":"3.4818","code":"202202","t_ratio":"0.51","date":"20180323","h_ratio":"1.58"},{"w_sy":"0.0000","s_ratio":"59.99","o_ratio":"3.08","ratio":"-0.19","q_sy":"0.0000","name":"南方安心","state":"7","nav":"1.036","code":"202213","t_ratio":"0.68","date":"20180323","h_ratio":"1.87"},{"w_sy":"0.0000","s_ratio":"10.60","o_ratio":"4.54","ratio":"-0.45","q_sy":"0.0000","name":"南方丰合","state":"7","nav":"1.106","code":"000327","t_ratio":"0.55","date":"20180323","h_ratio":"1.75"},{"w_sy":"0.0000","s_ratio":"4.70","o_ratio":"1.06","ratio":"-0.48","q_sy":"0.0000","name":"南方顺达","state":"7","nav":"1.029","code":"000326","t_ratio":"-0.29","date":"20180323","h_ratio":"-0.77"},{"w_sy":"0.0000","s_ratio":"8.10","o_ratio":"4.24","ratio":"-0.37","q_sy":"0.0000","name":"南方益和保本","state":"7","nav":"1.081","code":"002293","t_ratio":"0.65","date":"20180323","h_ratio":"1.69"},{"w_sy":"0.0000","s_ratio":"-5.65","o_ratio":"","ratio":"-2.21","q_sy":"0.0000","name":"南方100A","state":"0","nav":"1.0775","code":"202211","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"62.60","o_ratio":"14.52","ratio":"-2.78","q_sy":"0.0000","name":"南方300联接A","state":"0","nav":"1.4260","code":"202015","t_ratio":"-2.95","date":"20180323","h_ratio":"1.62"},{"w_sy":"0.0000","s_ratio":"63.59","o_ratio":"15.24","ratio":"-2.90","q_sy":"0.0000","name":"南方300(ETF)","state":"0","nav":"1.6388","code":"159925","t_ratio":"-3.17","date":"20180323","h_ratio":"1.62"},{"w_sy":"0.0000","s_ratio":"55.95","o_ratio":"-10.03","ratio":"-4.91","q_sy":"0.0000","name":"南方500","state":"0","nav":"1.4293","code":"160119","t_ratio":"-7.25","date":"20180323","h_ratio":"-11.50"},{"w_sy":"0.0000","s_ratio":"70.66","o_ratio":"-10.68","ratio":"-5.17","q_sy":"0.0000","name":"500ETF","state":"0","nav":"6.0879","code":"510500","t_ratio":"-7.59","date":"20180323","h_ratio":"-12.07"},{"w_sy":"0.0000","s_ratio":"-14.03","o_ratio":"-0.51","ratio":"-3.82","q_sy":"0.0000","name":"南方深成A","state":"0","nav":"0.8597","code":"202017","t_ratio":"-5.18","date":"20180323","h_ratio":"-5.72"},{"w_sy":"0.0000","s_ratio":"-16.79","o_ratio":"-0.45","ratio":"-4.03","q_sy":"0.0000","name":"深成ETF","state":"0","nav":"1.1277","code":"159903","t_ratio":"-5.84","date":"20180323","h_ratio":"-5.95"},{"w_sy":"0.0000","s_ratio":"28.55","o_ratio":"1.92","ratio":"-2.65","q_sy":"0.0000","name":"南方小康A","state":"0","nav":"1.2605","code":"202021","t_ratio":"-6.82","date":"20180323","h_ratio":"-5.37"},{"w_sy":"0.0000","s_ratio":"43.23","o_ratio":"1.97","ratio":"-2.79","q_sy":"0.0000","name":"小康ETF","state":"0","nav":"0.5757","code":"510160","t_ratio":"-7.22","date":"20180323","h_ratio":"-5.70"},{"w_sy":"0.0000","s_ratio":"42.27","o_ratio":"-7.40","ratio":"-4.72","q_sy":"0.0000","name":"南方380","state":"0","nav":"1.4227","code":"202025","t_ratio":"-6.62","date":"20180323","h_ratio":"-8.09"},{"w_sy":"0.0000","s_ratio":"49.91","o_ratio":"-7.59","ratio":"-4.97","q_sy":"0.0000","name":"380ETF","state":"0","nav":"1.4991","code":"510290","t_ratio":"-6.82","date":"20180323","h_ratio":"-8.32"},{"w_sy":"0.0000","s_ratio":"20.58","o_ratio":"-3.96","ratio":"-4.13","q_sy":"0.0000","name":"500医药","state":"0","nav":"1.2058","code":"512300","t_ratio":"-4.21","date":"20180323","h_ratio":"1.91"},{"w_sy":"0.0000","s_ratio":"32.38","o_ratio":"14.86","ratio":"-2.30","q_sy":"0.0000","name":"恒指ETF","state":"0","nav":"2.5524","code":"513600","t_ratio":"-2.17","date":"20180323","h_ratio":"3.94"},{"w_sy":"0.0000","s_ratio":"-42.17","o_ratio":"-20.59","ratio":"-5.17","q_sy":"0.0000","name":"500工业","state":"0","nav":"0.5783","code":"512310","t_ratio":"-11.99","date":"20180323","h_ratio":"-19.77"},{"w_sy":"0.0000","s_ratio":"-11.22","o_ratio":"1.25","ratio":"-5.93","q_sy":"0.0000","name":"500原料","state":"0","nav":"0.8878","code":"512340","t_ratio":"-6.24","date":"20180323","h_ratio":"-10.95"},{"w_sy":"0.0000","s_ratio":"-20.99","o_ratio":"-12.09","ratio":"-4.73","q_sy":"0.0000","name":"大数据100A","state":"0","nav":"0.7901","code":"001113","t_ratio":"-7.15","date":"20180323","h_ratio":"-12.67"},{"w_sy":"0.0000","s_ratio":"-47.61","o_ratio":"-19.64","ratio":"-3.12","q_sy":"0.0000","name":"高铁基金","state":"0","nav":"0.8673","code":"160135","t_ratio":"-11.72","date":"20180323","h_ratio":"-15.66"},{"w_sy":"0.0000","s_ratio":"17.33","o_ratio":"5.50","ratio":"0.02","q_sy":"0.0000","name":"高铁A级","state":"3","nav":"1.0169","code":"150293","t_ratio":"1.23","date":"20180323","h_ratio":"2.71"},{"w_sy":"0.0000","s_ratio":"-91.15","o_ratio":"-40.21","ratio":"-7.24","q_sy":"0.0000","name":"高铁B级","state":"3","nav":"0.7177","code":"150294","t_ratio":"-25.26","date":"20180323","h_ratio":"-32.81"},{"w_sy":"0.0000","s_ratio":"-31.47","o_ratio":"3.53","ratio":"-2.19","q_sy":"0.0000","name":"改革基金","state":"0","nav":"0.9591","code":"160136","t_ratio":"-5.33","date":"20180323","h_ratio":"-1.94"},{"w_sy":"0.0000","s_ratio":"15.86","o_ratio":"5.00","ratio":"0.01","q_sy":"0.0000","name":"改革A","state":"3","nav":"1.0153","code":"150295","t_ratio":"1.12","date":"20180323","h_ratio":"2.47"},{"w_sy":"0.0000","s_ratio":"-70.16","o_ratio":"2.17","ratio":"-4.56","q_sy":"0.0000","name":"改革B","state":"3","nav":"0.9029","code":"150296","t_ratio":"-11.66","date":"20180323","h_ratio":"-6.38"},{"w_sy":"0.0000","s_ratio":"-23.62","o_ratio":"-10.07","ratio":"-6.76","q_sy":"0.0000","name":"500信息","state":"0","nav":"0.7638","code":"512330","t_ratio":"-6.60","date":"20180323","h_ratio":"-10.47"},{"w_sy":"0.0000","s_ratio":"7.09","o_ratio":"2.52","ratio":"-3.52","q_sy":"0.0000","name":"大数据300A","state":"0","nav":"1.0709","code":"001420","t_ratio":"-6.80","date":"20180323","h_ratio":"-6.06"},{"w_sy":"0.0000","s_ratio":"6.16","o_ratio":"2.15","ratio":"-3.52","q_sy":"0.0000","name":"大数据300C","state":"0","nav":"1.0616","code":"001426","t_ratio":"-6.88","date":"20180323","h_ratio":"-6.24"},{"w_sy":"0.0000","s_ratio":"-15.91","o_ratio":"6.05","ratio":"-4.50","q_sy":"0.0000","name":"互联基金","state":"0","nav":"0.7709","code":"160137","t_ratio":"-3.91","date":"20180323","h_ratio":"-1.64"},{"w_sy":"0.0000","s_ratio":"16.45","o_ratio":"5.50","ratio":"0.02","q_sy":"0.0000","name":"互联A级","state":"3","nav":"1.0169","code":"150297","t_ratio":"1.23","date":"20180323","h_ratio":"2.71"},{"w_sy":"0.0000","s_ratio":"-47.51","o_ratio":"7.98","ratio":"-12.18","q_sy":"0.0000","name":"互联B级","state":"3","nav":"0.5249","code":"150298","t_ratio":"-12.53","date":"20180323","h_ratio":"-8.89"},{"w_sy":"0.0000","s_ratio":"-12.21","o_ratio":"-11.07","ratio":"-5.02","q_sy":"0.0000","name":"创业板EF","state":"0","nav":"1.7865","code":"159948","t_ratio":"-2.95","date":"20180323","h_ratio":"-8.73"},{"w_sy":"0.0000","s_ratio":"-17.08","o_ratio":"-10.36","ratio":"-4.74","q_sy":"0.0000","name":"南方创业板A","state":"0","nav":"0.8292","code":"002656","t_ratio":"-1.18","date":"20180323","h_ratio":"-8.37"},{"w_sy":"0.0000","s_ratio":"-13.27","o_ratio":"-10.27","ratio":"-6.52","q_sy":"0.0000","name":"500信息联接A","state":"0","nav":"0.86730","code":"002900","t_ratio":"-6.61","date":"20180323","h_ratio":"-10.54"},{"w_sy":"0.0000","s_ratio":"-24.59","o_ratio":"-22.32","ratio":"-5.35","q_sy":"0.0000","name":"1000ETF","state":"0","nav":"0.75410","code":"512100","t_ratio":"-8.28","date":"20180323","h_ratio":"-16.80"},{"w_sy":"0.0000","s_ratio":"-0.40","o_ratio":"-2.35","ratio":"-5.77","q_sy":"0.0000","name":"南方中证500增强A","state":"0","nav":"0.996","code":"002906","t_ratio":"-8.46","date":"20180323","h_ratio":"-10.11"},{"w_sy":"0.0000","s_ratio":"-0.40","o_ratio":"-2.73","ratio":"-5.77","q_sy":"0.0000","name":"南方中证500增强C","state":"0","nav":"0.996","code":"002907","t_ratio":"-8.62","date":"20180323","h_ratio":"-10.35"},{"w_sy":"0.0000","s_ratio":"-15.47","o_ratio":"-15.51","ratio":"-5.08","q_sy":"0.0000","name":"南方全指证券联接A","state":"0","nav":"0.84530","code":"004069","t_ratio":"-9.10","date":"20180323","h_ratio":"-21.26"},{"w_sy":"0.0000","s_ratio":"-15.84","o_ratio":"-15.87","ratio":"-5.08","q_sy":"0.0000","name":"南方全指证券联接C","state":"0","nav":"0.84160","code":"004070","t_ratio":"-9.17","date":"20180323","h_ratio":"-21.41"},{"w_sy":"0.0000","s_ratio":"-17.93","o_ratio":"-17.93","ratio":"-5.35","q_sy":"0.0000","name":"证券基金","state":"0","nav":"0.82070","code":"512900","t_ratio":"-9.92","date":"20180323","h_ratio":"-22.58"},{"w_sy":"0.0000","s_ratio":"16.17","o_ratio":"15.41","ratio":"-2.78","q_sy":"0.0000","name":"南方300联接C","state":"0","nav":"1.4377","code":"004342","t_ratio":"-3.04","date":"20180323","h_ratio":"1.42"},{"w_sy":"0.0000","s_ratio":"-7.52","o_ratio":"-10.29","ratio":"-4.74","q_sy":"0.0000","name":"南方创业板C","state":"0","nav":"0.8429","code":"004343","t_ratio":"-1.25","date":"20180323","h_ratio":"-8.54"},{"w_sy":"0.0000","s_ratio":"-12.52","o_ratio":"-12.38","ratio":"-4.73","q_sy":"0.0000","name":"大数据100C","state":"0","nav":"0.7874","code":"004344","t_ratio":"-7.22","date":"20180323","h_ratio":"-12.84"},{"w_sy":"0.0000","s_ratio":"-8.73","o_ratio":"-10.16","ratio":"-4.91","q_sy":"0.0000","name":"南方500C","state":"0","nav":"1.4301","code":"004348","t_ratio":"-7.33","date":"20180323","h_ratio":"-11.67"},{"w_sy":"0.0000","s_ratio":"1.46","o_ratio":"-0.79","ratio":"-3.82","q_sy":"0.0000","name":"南方深成C","state":"0","nav":"0.8572","code":"004345","t_ratio":"-5.27","date":"20180323","h_ratio":"-5.91"},{"w_sy":"0.0000","s_ratio":"1.95","o_ratio":"1.56","ratio":"-2.65","q_sy":"0.0000","name":"南方小康C","state":"0","nav":"1.2561","code":"004346","t_ratio":"-6.90","date":"20180323","h_ratio":"-5.57"},{"w_sy":"0.0000","s_ratio":"-7.34","o_ratio":"-10.47","ratio":"-6.51","q_sy":"0.0000","name":"500信息联接C","state":"0","nav":"0.86580","code":"004347","t_ratio":"-6.68","date":"20180323","h_ratio":"-10.71"},{"w_sy":"0.0000","s_ratio":"6.09","o_ratio":"","ratio":"-2.17","q_sy":"0.0000","name":"恒生联接","state":"0","nav":"1.06090","code":"501302","t_ratio":"-1.91","date":"20180323","h_ratio":"3.54"},{"w_sy":"0.0000","s_ratio":"-3.43","o_ratio":"","ratio":"-3.31","q_sy":"0.0000","name":"南方房地产联接A","state":"0","nav":"0.9657","code":"004642","t_ratio":"-4.60","date":"20180323","h_ratio":"-3.40"},{"w_sy":"0.0000","s_ratio":"-3.65","o_ratio":"","ratio":"-3.32","q_sy":"0.0000","name":"南方房地产联接C","state":"0","nav":"0.9635","code":"004643","t_ratio":"-4.69","date":"20180323","h_ratio":"-3.59"},{"w_sy":"0.0000","s_ratio":"-7.25","o_ratio":"","ratio":"-3.49","q_sy":"0.0000","name":"房地产","state":"0","nav":"0.92750","code":"512200","t_ratio":"-4.37","date":"20180323","h_ratio":"-6.45"},{"w_sy":"0.0000","s_ratio":"3.60","o_ratio":"","ratio":"-2.49","q_sy":"0.0000","name":"银行基金","state":"0","nav":"1.03600","code":"512700","t_ratio":"0.14","date":"20180323","h_ratio":"3.26"},{"w_sy":"0.0000","s_ratio":"1.62","o_ratio":"","ratio":"-2.35","q_sy":"0.0000","name":"南方银行联接A","state":"0","nav":"1.01620","code":"004597","t_ratio":"0.20","date":"20180323","h_ratio":"2.59"},{"w_sy":"0.0000","s_ratio":"1.32","o_ratio":"","ratio":"-2.36","q_sy":"0.0000","name":"南方银行联接C","state":"0","nav":"1.01320","code":"004598","t_ratio":"0.11","date":"20180323","h_ratio":"2.40"},{"w_sy":"0.0000","s_ratio":"-13.39","o_ratio":"","ratio":"-5.00","q_sy":"0.0000","name":"南方有色金属联接A","state":"0","nav":"0.86610","code":"004432","t_ratio":"-7.35","date":"20180323","h_ratio":"-13.30"},{"w_sy":"0.0000","s_ratio":"-13.58","o_ratio":"","ratio":"-5.01","q_sy":"0.0000","name":"南方有色金属联接C","state":"0","nav":"0.86420","code":"004433","t_ratio":"-7.43","date":"20180323","h_ratio":"-13.48"},{"w_sy":"0.0000","s_ratio":"-13.26","o_ratio":"","ratio":"-5.28","q_sy":"0.0000","name":"有色金属","state":"0","nav":"0.86740","code":"512400","t_ratio":"-7.61","date":"20180323","h_ratio":"-15.46"},{"w_sy":"0.0000","s_ratio":"-1.40","o_ratio":"","ratio":"-2.24","q_sy":"0.0000","name":"H股ETF","state":"0","nav":"0.9860","code":"159954","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-2.37","o_ratio":"","ratio":"-1.96","q_sy":"0.0000","name":"南方H股联接A","state":"0","nav":"0.97630","code":"005554","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-2.41","o_ratio":"","ratio":"-1.96","q_sy":"0.0000","name":"南方H股联接C","state":"0","nav":"0.97590","code":"005555","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-3.52","o_ratio":"","ratio":"-2.21","q_sy":"0.0000","name":"南方100C","state":"0","nav":"1.0774","code":"005691","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-4.08","o_ratio":"","ratio":"-2.17","q_sy":"0.0000","name":"恒生联接C","state":"0","nav":"1.06040","code":"005659","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.81","o_ratio":"","ratio":"-0.29","q_sy":"0.0000","name":"南方全天候策略A","state":"0","nav":"1.00810","code":"005215","t_ratio":"0.13","date":"20180322","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.56","o_ratio":"","ratio":"-0.29","q_sy":"0.0000","name":"南方全天候策略C","state":"0","nav":"1.00560","code":"005216","t_ratio":"0.00","date":"20180322","h_ratio":""},{"w_sy":"0.0000","s_ratio":"1.63","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣尊A(封闭期)","state":"4","nav":"1.01630","code":"003938","t_ratio":"0.26","date":"20180323","h_ratio":"0.56"},{"w_sy":"0.0000","s_ratio":"1.12","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣尊C(封闭期)","state":"4","nav":"1.01120","code":"003939","t_ratio":"0.12","date":"20180323","h_ratio":"0.26"},{"w_sy":"0.0000","s_ratio":"2.35","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣知A(封闭期)","state":"4","nav":"1.02350","code":"004443","t_ratio":"0.28","date":"20180323","h_ratio":"1.01"},{"w_sy":"0.0000","s_ratio":"1.88","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣知C(封闭期)","state":"4","nav":"1.01880","code":"004444","t_ratio":"0.15","date":"20180323","h_ratio":"0.70"},{"w_sy":"0.0000","s_ratio":"1.91","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣年A(封闭期)","state":"4","nav":"1.01910","code":"004446","t_ratio":"1.06","date":"20180323","h_ratio":"1.35"},{"w_sy":"0.0000","s_ratio":"1.49","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方荣年C(封闭期)","state":"4","nav":"1.01490","code":"004447","t_ratio":"0.92","date":"20180323","h_ratio":"1.06"},{"w_sy":"0.0000","s_ratio":"0.11","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方融尚再融资(封闭期)","state":"4","nav":"1.00110","code":"005403","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"1.89","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方兴利(封闭期)","state":"4","nav":"1.01890","code":"005024","t_ratio":"1.62","date":"20180323","h_ratio":"1.79"},{"w_sy":"0.0000","s_ratio":"0.77","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方卓利A(封闭期)","state":"4","nav":"1.00780","code":"005393","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.02","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方希元转债(封闭期)","state":"4","nav":"1.00020","code":"005461","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.15","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方浙利(封闭期)","state":"4","nav":"1.0016","code":"005469","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"0.0000","s_ratio":"0.15","o_ratio":"","ratio":"0.00","q_sy":"0.0000","name":"南方乾利(封闭期)","state":"4","nav":"1.0016","code":"005470","t_ratio":"","date":"20180323","h_ratio":""},{"w_sy":"1.1298","s_ratio":"57.45","o_ratio":"3.94","ratio":"0.00","q_sy":"4.0890","name":"南方现金A","state":"0","nav":"1.0000","code":"202301","t_ratio":"0.95","date":"20180324","h_ratio":"2.04"},{"w_sy":"1.1956","s_ratio":"39.23","o_ratio":"4.18","ratio":"0.00","q_sy":"4.3290","name":"南方现金B","state":"0","nav":"1.0000","code":"202302","t_ratio":"1.00","date":"20180324","h_ratio":"2.17"},{"w_sy":"1.0696","s_ratio":"10.99","o_ratio":"3.69","ratio":"0.00","q_sy":"5.2190","name":"南方收益宝A","state":"0","nav":"1.0000","code":"202307","t_ratio":"0.91","date":"20180324","h_ratio":"1.92"},{"w_sy":"1.1735","s_ratio":"17.88","o_ratio":"4.34","ratio":"0.00","q_sy":"4.5070","name":"南方现金通A","state":"0","nav":"1.0000","code":"000493","t_ratio":"1.00","date":"20180324","h_ratio":"2.18"},{"w_sy":"1.2009","s_ratio":"18.14","o_ratio":"4.39","ratio":"0.00","q_sy":"4.5660","name":"南方现金通B","state":"1","nav":"1.0000","code":"000494","t_ratio":"1.01","date":"20180324","h_ratio":"2.21"},{"w_sy":"1.2283","s_ratio":"18.46","o_ratio":"4.46","ratio":"0.00","q_sy":"4.6180","name":"南方现金通C","state":"1","nav":"1.0000","code":"000495","t_ratio":"1.03","date":"20180324","h_ratio":"2.24"},{"w_sy":"1.1160","s_ratio":"14.02","o_ratio":"4.13","ratio":"0.00","q_sy":"4.6000","name":"南方薪金宝","state":"0","nav":"1.000","code":"000687","t_ratio":"0.99","date":"20180324","h_ratio":"2.09"},{"w_sy":"1.1790","s_ratio":"15.08","o_ratio":"4.28","ratio":"0.00","q_sy":"4.4470","name":"南方现金通E","state":"0","nav":"1","code":"000719","t_ratio":"0.99","date":"20180324","h_ratio":"2.15"},{"w_sy":"1.0633","s_ratio":"11.35","o_ratio":"4.03","ratio":"0.00","q_sy":"4.5750","name":"理财金A","state":"0","nav":"1.0000","code":"000816","t_ratio":"0.93","date":"20180324","h_ratio":"2.03"},{"w_sy":"1.0633","s_ratio":"11.25","o_ratio":"4.03","ratio":"0.00","q_sy":"4.5770","name":"理财金H","state":"0","nav":"1.0000","code":"511810","t_ratio":"0.93","date":"20180324","h_ratio":"2.03"},{"w_sy":"1.1354","s_ratio":"8.77","o_ratio":"3.94","ratio":"0.00","q_sy":"5.4650","name":"南方收益宝B","state":"0","nav":"1.0000","code":"202308","t_ratio":"0.96","date":"20180324","h_ratio":"2.05"},{"w_sy":"1.0976","s_ratio":"7.31","o_ratio":"4.07","ratio":"0.00","q_sy":"4.2680","name":"南方日添益A","state":"0","nav":"1.0000","code":"002324","t_ratio":"0.92","date":"20180324","h_ratio":"2.01"},{"w_sy":"1.1298","s_ratio":"6.12","o_ratio":"3.94","ratio":"0.00","q_sy":"4.0900","name":"南方现金E","state":"0","nav":"1.0000","code":"002828","t_ratio":"0.95","date":"20180324","h_ratio":"2.04"},{"w_sy":"1.1250","s_ratio":"6.78","o_ratio":"4.22","ratio":"0.00","q_sy":"4.3710","name":"南方日添益E","state":"0","nav":"1.0000","code":"002325","t_ratio":"0.95","date":"20180324","h_ratio":"2.08"},{"w_sy":"1.1298","s_ratio":"5.31","o_ratio":"3.93","ratio":"0.00","q_sy":"4.0820","name":"南方现金F","state":"0","nav":"1.0000","code":"002829","t_ratio":"0.95","date":"20180324","h_ratio":"2.04"},{"w_sy":"1.1728","s_ratio":"5.71","o_ratio":"4.36","ratio":"0.00","q_sy":"4.5220","name":"南方天天利A","state":"0","nav":"1.0000","code":"003473","t_ratio":"1.00","date":"20180324","h_ratio":"2.18"},{"w_sy":"1.2386","s_ratio":"6.05","o_ratio":"4.61","ratio":"0.00","q_sy":"4.7710","name":"南方天天利B","state":"0","nav":"1.0000","code":"003474","t_ratio":"1.06","date":"20180324","h_ratio":"2.30"},{"w_sy":"1.0586","s_ratio":"2.21","o_ratio":"","ratio":"0.00","q_sy":"3.7700","name":"南方天天宝A","state":"0","nav":"1.0000","code":"004970","t_ratio":"0.81","date":"20180324","h_ratio":"1.84"},{"w_sy":"1.1244","s_ratio":"2.35","o_ratio":"","ratio":"0.00","q_sy":"4.0200","name":"南方天天宝B","state":"0","nav":"1.0000","code":"004971","t_ratio":"0.86","date":"20180324","h_ratio":"1.96"},{"w_sy":"1.2139","s_ratio":"2.37","o_ratio":"","ratio":"0.00","q_sy":"4.6780","name":"南方天天利E","state":"0","nav":"1.0000","code":"005194","t_ratio":"1.04","date":"20180324","h_ratio":"2.26"},{"w_sy":"1.1214","s_ratio":"25.27","o_ratio":"4.29","ratio":"0.00","q_sy":"4.1650","name":"南方理财14天A","state":"0","nav":"1","code":"202303","t_ratio":"1.00","date":"20180323","h_ratio":"2.16"},{"w_sy":"1.2015","s_ratio":"27.31","o_ratio":"4.59","ratio":"0.00","q_sy":"4.4550","name":"南方理财14天B","state":"0","nav":"1","code":"202304","t_ratio":"1.07","date":"20180323","h_ratio":"2.30"},{"w_sy":"1.2142","s_ratio":"24.95","o_ratio":"4.25","ratio":"0.00","q_sy":"4.5030","name":"南方理财60天A","state":"0","nav":"1","code":"202305","t_ratio":"1.04","date":"20180323","h_ratio":"2.15"},{"w_sy":"1.2937","s_ratio":"26.92","o_ratio":"4.55","ratio":"0.00","q_sy":"4.7890","name":"南方理财60天B","state":"0","nav":"1","code":"202306","t_ratio":"1.11","date":"20180323","h_ratio":"2.30"},{"w_sy":"1.2280","s_ratio":"12.09","o_ratio":"4.30","ratio":"0.00","q_sy":"4.5490","name":"南方理财60天E","state":"0","nav":"1","code":"001041","t_ratio":"1.05","date":"20180323","h_ratio":"2.17"},{"w_sy":"0.0000","s_ratio":"8.16","o_ratio":"","ratio":"-2.12","q_sy":"0.0000","name":"国企精明","state":"0","nav":"1.0816","code":"160138","t_ratio":"-0.28","date":"20180323","h_ratio":"3.87"},{"w_sy":"0.0000","s_ratio":"7.78","o_ratio":"","ratio":"-2.12","q_sy":"0.0000","name":"国企精C","state":"0","nav":"1.0778","code":"160139","t_ratio":"-0.37","date":"20180323","h_ratio":"3.65"},{"w_sy":"0.0000","s_ratio":"4.90","o_ratio":"12.19","ratio":"-1.78","q_sy":"0.0000","name":"南方香港成长","state":"0","nav":"1.049","code":"001691","t_ratio":"1.94","date":"20180322","h_ratio":"-0.29"},{"w_sy":"0.0000","s_ratio":"14.39","o_ratio":"21.56","ratio":"-1.75","q_sy":"0.0000","name":"南方金砖","state":"0","nav":"1.122","code":"160121","t_ratio":"4.18","date":"20180322","h_ratio":"9.57"},{"w_sy":"0.0000","s_ratio":"17.62","o_ratio":"24.19","ratio":"-1.75","q_sy":"0.0000","name":"南方香港","state":"0","nav":"1.0812","code":"160125","t_ratio":"4.42","date":"20180322","h_ratio":"10.88"},{"w_sy":"0.0000","s_ratio":"-8.70","o_ratio":"12.72","ratio":"-1.72","q_sy":"0.0000","name":"南方全球","state":"0","nav":"0.913","code":"202801","t_ratio":"-0.44","date":"20180322","h_ratio":"3.63"},{"w_sy":"0.0000","s_ratio":"6.29","o_ratio":"15.65","ratio":"-1.25","q_sy":"0.0000","name":"南方原油","state":"0","nav":"1.0629","code":"501018","t_ratio":"2.04","date":"20180322","h_ratio":"17.27"},{"w_sy":"0.0000","s_ratio":"-12.63","o_ratio":"","ratio":"-1.11","q_sy":"0.0000","name":"美国REIT","state":"0","nav":"0.8737","code":"160140","t_ratio":"-12.25","date":"20180322","h_ratio":""},{"w_sy":"0.0000","s_ratio":"-12.75","o_ratio":"","ratio":"-1.11","q_sy":"0.0000","name":"美国RE C","state":"0","nav":"0.8725","code":"160141","t_ratio":"-12.32","date":"20180322","h_ratio":""},{"w_sy":"0.0000","s_ratio":"3.22","o_ratio":"-6.58","ratio":"-0.37","q_sy":"0.0000","name":"亚洲美元债C(人民币)","state":"0","nav":"1.0324","code":"002401","t_ratio":"-4.61","date":"20180322","h_ratio":"-5.28"},{"w_sy":"0.0000","s_ratio":"4.26","o_ratio":"-6.11","ratio":"-0.37","q_sy":"0.0000","name":"亚洲美元债A(人民币)","state":"0","nav":"1.0428","code":"002400","t_ratio":"-4.51","date":"20180322","h_ratio":"-5.04"},{"w_sy":"0.0000","s_ratio":"7.98","o_ratio":"2.36","ratio":"0.00","q_sy":"0.0000","name":"亚洲美元债A(美元现汇)","state":"0","nav":"0.1651","code":"002402","t_ratio":"-1.20","date":"20180322","h_ratio":"-0.96"},{"w_sy":"0.0000","s_ratio":"6.87","o_ratio":"1.81","ratio":"0.00","q_sy":"0.0000","name":"亚洲美元债C(美元现汇)","state":"0","nav":"0.1634","code":"002403","t_ratio":"-1.33","date":"20180322","h_ratio":"-1.27"},{"w_sy":"0.0000","ratio":"0.00","q_sy":"0.0000","name":"南方价值H","state":"3","nav":"0","code":"960020","date":"20180323"},{"w_sy":"0.0000","ratio":"0.00","q_sy":"0.0000","name":"南方卓利C","state":"4","nav":"0","code":"005394","date":"20180323"},{"w_sy":"0.0000","ratio":"0.00","q_sy":"0.0000","name":"MSCI基金","state":"10","nav":"0","code":"512163","date":"20180323"},{"w_sy":"0.0000","ratio":"0.00","q_sy":"0.0000","name":"南方成安优选混合","state":"10","nav":"0","code":"005742","date":"20180323"}];
</script>
<script>



	//****绑定顶部搜索框事件start****
	$(".searchbar #keyword").autocomplete({
		source:g_searchSourceData,
		minLength:1,
		select:function(event, ui){
			goSearch(ui.item.label);
		}
	});

	$(".search_jj #searchbtn").on('click',function(){
		var kw=$(".searchbar #keyword").val();
		goSearch(kw);
	});
	//搜索回车键事件
	$(".searchbar #keyword").keyup(function(e) {
		if(e.which == 13) {
			var kw=$(".searchbar #keyword").val();
			goSearch(kw);
		}
	});
	//****绑定顶部搜索框事件end****

	//****首页顶部栏目start****
	$.each($("#nav ul li"), function() {
		var arr = window.document.location.pathname.split("/");
		var lastPath = "";
		if(arr.length > 0) {
			lastPath = arr[arr.length-1];
			if(lastPath == "" && arr.length > 1 || lastPath =="qysyb.shtml") {
				lastPath = arr[arr.length-2];
			}
		}
		if(lastPath.length == 0 || lastPath == "new") {
			lastPath = "index";
		}
		if($(this).attr("page") == lastPath) {
			$(this).addClass("active");
		}
	});
	//****首页顶部栏目end****

	//顶部搜索框搜索基金
	function goSearch(searchkey) {
		var fundcode="";
		if(typeof(searchkey)=='string'){
			fundcode=g_searchKeyData[searchkey];
		}else{
			var searchText = $("#keyword").val();
			searchText = jQuery.trim(searchText);
			fundcode=g_searchKeyData[searchText];

		}
		if(typeof(fundcode)=="undefined"){
			for(var i=0;i<g_searchSourceData.length;i++){
				if(g_searchSourceData[i].indexOf(searchkey)!=-1){
				//	alert("请在下拉备选框中选择！");
					$(".searchbar #keyword").focus();
					setTimeout(function(){$('#ui-id-1').show()},0);
					return;
				}
			}

			alert("请更换其它搜索词进行搜索！");
			return;
		}else{
			location.href = "/new/fundproduct?action=searchjjgk&fundcode="+fundcode;
			return;
		}

	}
</script>
<script type="text/javascript" src="/new/js/nanf.js" charset="utf-8"></script>

<div class="banner" id="banner"><a target="_blank" href="http://www.nffund.com/new/fundproduct/?action=searchjjjz&fundcode=004429" class="d1" style="background:url(/main/files/2018/03/15/072055480957.jpg) center bottom no-repeat;"filePath="/main/files/2018/03/15/072055480957.jpg"></a><a target="_blank" href="http://www.nffund.com/main/campaign/zt/512163/" class="d1" style="display:none;background:url(/main/files/2018/03/23/834289679045.jpg) center bottom no-repeat;"filePath="/main/files/2018/03/23/834289679045.jpg"></a><a target="_blank" href="http://finance.sina.com.cn/zt_d/201803nangang/" class="d1" style="display:none;background:url(/main/files/2018/03/02/571729207704.jpg) center bottom no-repeat;"filePath="/main/files/2018/03/02/571729207704.jpg"></a><a  href="javascript:;" onclick="return false;" class="d1" style="display:none;cursor:default;background:url(/main/files/2018/03/15/805226427113.jpg) center bottom no-repeat;"filePath="/main/files/2018/03/15/805226427113.jpg"></a><div class="d2" id="banner_id"><ul><li></li><li></li><li></li><li></li></ul></div></div><div class="container banner_down"><div class="index_banner_down_box">
    <div class="clearfix">
		<div class="login_title">南方<span class="red">e</span>站通·个人理财专家</div>
    </div>
    <div class="tab_content">
	  <div id="un_login_mode">
		  <div class="login mb5">
			<input type="button" value="快速登录" onclick="window.open('https://trade.southernfund.com/new/','_blank');">
		  </div>
		  <div class="register">
			<input type="button" value="免费开户" onclick="window.open('https://trade.southernfund.com/new/account/openacco/init','_blank');">
		  </div>
	  </div>
	  <div id="login_mode" class="none">
		<div class="blue text_center pt10 pb10">
			您好，尊敬的{{name}}！
		</div>
		<div class="clearfix logged">
			<input class="logged01 left" value="我的账户" type="button" onclick="location.href=&#39;https://trade.southernfund.com/new/&#39;;">
			<input class="logged02 right" value="安全退出" type="button" onclick="etrade_logout();return false;">
			<iframe class="none" id="hidden_frame"></iframe>
		</div>
	  </div>
    </div>
    	
    <div class="clearfix banner_down_box02 gray3c">
        <div class="right">
          <p class="suishi">随时随地、安全交易<br/>
下载南方基金APP</p>
          <a style="margin-bottom:8px; display:block;" href="https://itunes.apple.com/cn/app/nan-fang-ji-jin/id509475928?mt=8" target="_blank"><span class="anzuo_bt">&nbsp;</span></a>
          <a href="http://wap.southernfund.com:8080/nffund/androidupdate/nffund_protected.apk" target="_blank"><span class="ios_bt">&nbsp;</span></a>
        </div>
        <div class="left">
          
          <img src="/new/images/banner_ewm1.png" width="100" height="100" alt="手机APP二维码">
		 
        </div>
    </div>
  </div>

<script type="text/javascript">


	function etrade_logout() {
		$("#hidden_frame").attr("src", "https://trade.southernfund.com/etrading/integrate/logout.do?r="+Math.random());
		$.cookie('nk', null, {path:"/"}); 
		$.cookie('ltm', null, {path:"/"}); 
		$("#login_mode").addClass("none");
		$("#un_login_mode").removeClass("none");
	}

	if($.cookie('nk') != null) {
		$("#login_mode").html($("#login_mode").html().replace("{{name}}", $.cookie('nk')));
		$("#un_login_mode").addClass("none");
		$("#login_mode").removeClass("none");
	}
	/*fff*/
	$(function(){
	$(".Micro_channel").mouseenter(function(){
		$(".Micro_channel_big").show();
	});
	$(".Micro_channel").mouseleave(function(){
		$(".Micro_channel_big").hide();
	});
});
$(function(){
	$(".Micro_channel").mouseleave(function(){
		$(".Micro_channel_big").hide();
		});
	
	});
</script></div>

<div class="gaodu" style="margin-top:400px;"></div>

<!--超级现金宝start-->
<div class="four_module">
    <ul class="cjxjb_module">
        <li class="w375 border_none" onclick="window.open('http://www.nffund.com/new/cjxjb/')">
            <h5><span class="f14 fr mt10"><span class="red"></span></span>超级现金宝<span class="f14">（南方现金通E）</span></h5>
            <h3 class="red" id="bfb"></h3>
            <p>万份收益（元）<span class="red" id="wfsy"></span>&nbsp;<span class="f12" id="nowdate"></span></p>
            <p class="mb10"><span class="index_cjxjb_icon1"></span>随充随用<span class="index_cjxjb_icon2"></span>实时取现<span class="index_cjxjb_icon3"></span>安全保障</p>
            <a onclick="chongzhi();" href="javascript:void(0)"  class="bt1 w285_40">立即充值</a>
            <a onclick="gengduo()" href="javascript:void(0)" class="bt2 w285_40">了解更多</a>
        </li>
        <li class="w208" onclick="window.open('http://www.nffund.com/upfiles/eb/home/dtzq/Fixed_area.html');">
            <h5>定投专区</h5>
            <p>定期投资，智慧理财，积少成多，分散风险</p>
        </li>
        <li class="w208" onclick="window.open('http://www.nffund.com/upfiles/eb/home/super-ztb/');">
            <h5>超级智投宝</h5>
            <p>智能定制，风险分散，打造资产配置新方式</p>
        </li>
        <li class="w208" onclick="window.open('http://www.nffund.com/upfiles/eb/home/app-web-e/');">
            <h5>南方基金APP</h5>
            <p>专业理财“零门槛”，随时随地，安全交易</p>
        </li>
    </ul>
</div>
<div class=" clearfix"></div>
<script>
    function chongzhi(){
        window.event.stopPropagation();
        window.open('https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Fsupermoney%2Fcharge%2Finit%3FmenuId%3D20100');
    }
    function gengduo(){
        window.event.stopPropagation();
        window.open('http://www.nffund.com/new/cjxjb/');
    }
</script>
<!--超级现金宝 end-->

<!-- 推荐基金start  -->
<script type="text/javascript">
  var g_recommendList = ["003474","004429","000527","004597","004702","160125","001113","001420"];
  // {{fund_name_*}} —— 名称
  // {{fund_code_*}} —— 代码
  // {{fund_nav_page_*}} —— 基金净值页链接
  // {{fund_info_page_*}} —— 基金概况页链接
  // {{fund_date_*}} —— 最新净值日期
  // {{fund_nav_*}}  —— 最新净值
  // {{fund_ratio_*}}—— 日涨幅
  // {{fund_sratio_*}} —— 成立以来涨幅
  // {{fund_oratio_*}} —— 一年以来涨幅
  // {{fund_tratio_*}} —— 今年以来涨幅
  // {{fund_hratio_*}} —— 半年以来涨幅
  // {{fund_wsy_*}}  —— 万份收益，理财&货币型才有
  // {{fund_qsy_*}}  —— 七天收益，理财&货币型才有
  // {{fund_zt_*}}   —— 专题页链接
  // {{fund_buy_*}}  —— 购买链接
  // 注意：上述规则不适应认购期间的基金
</script>

<div id="">
<!--
<div id="playBox">
 <div class="pre"></div>
  <div class="next"></div>
  <div class="smalltitle">
    <ul>
      <li class="thistitle"></li>
      <li></li>
    </ul>
  </div>
</div>  
  -->
<textarea class="none" id="recommendTemplate"><li><div class="index_container"><div class="four_business clearfix puzzle"><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_1}}" target="_blank" title="{{fund_name_1}}"><span class="f22 line_34 blue">{{fund_name_1}}<span class="f13">({{fund_code_1}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">七日年化收益率</p><p class="{{fund_qsy_class_1}} f34 fb line_34">{{fund_qsy_1}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">万份收益(元)</p><p class="{{fund_wsy_class_1}} f34 fb line_34">{{fund_wsy_1}}</p></div></div><p class="red_tip f14 c_hui">精选B类货基</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_1}}" target="_blank" title="历史收益">历史收益&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_1}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_1}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_2}}" target="_blank" title="{{fund_name_2}}"><span class="f22 line_34 blue">{{fund_name_2}}<span class="f13">({{fund_code_2}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">近半年</p><p class="{{fund_hratio_class_2}} f34 fb line_34">{{fund_hratio_2}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">今年以来</p><p class="{{fund_tratio_class_2}} f34 fb line_34">{{fund_tratio_2}}%</p></div></div><p class="red_tip f14 c_hui">文旅产业消费显著增加</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_2}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_2}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_2}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_3}}" target="_blank" title="{{fund_name_3}}"><span class="f22 line_34 blue">{{fund_name_3}}<span class="f13">({{fund_code_3}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">近一年</p><p class="{{fund_oratio_class_3}} f34 fb line_34">{{fund_oratio_3}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_3}} f34 fb line_34">{{fund_ratio_3}}%</p></div></div><p class="red_tip f14 c_hui">首席投资官（权益）掌舵</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_3}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_3}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_3}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_4}}" target="_blank" title="{{fund_name_4}}"><span class="f22 line_34 blue">{{fund_name_4}}<span class="f13">({{fund_code_4}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">今年以来</p><p class="{{fund_tratio_class_4}} f34 fb line_34">{{fund_tratio_4}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_4}} f34 fb line_34">{{fund_ratio_4}}%</p></div></div><p class="red_tip f14 c_hui">价值洼地，可长期配置</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_4}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_4}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_4}}" target="_blank" title="了解更多">了解更多</a></div></div></div></div></div></li><li style="display: none;"><div class="index_container"><div class="four_business clearfix puzzle"><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_5}}" target="_blank" title="{{fund_name_5}}"><span class="f22 line_34 blue">{{fund_name_5}}<span class="f13">({{fund_code_5}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">今年以来</p><p class="{{fund_tratio_class_5}} f34 fb line_34">{{fund_tratio_5}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_5}} f34 fb line_34">{{fund_ratio_5}}%</p></div></div><p class="red_tip f14 c_hui">布局金融行业未来可期</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_5}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_5}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_5}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_6}}" target="_blank" title="{{fund_name_6}}"><span class="f22 line_34 blue">{{fund_name_6}}<span class="f13">({{fund_code_6}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">近一年</p><p class="{{fund_oratio_class_6}} f34 fb line_34">{{fund_oratio_6}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_6}} f34 fb line_34">{{fund_ratio_6}}%</p></div></div><p class="red_tip f14 c_hui">港股估值健康价值凸显</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_6}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_6}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_info_page_6}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_7}}" target="_blank" title="{{fund_name_7}}"><span class="f22 line_34 blue">{{fund_name_7}}<span class="f13">({{fund_code_7}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">近半年</p><p class="{{fund_hratio_class_7}} f34 fb line_34">{{fund_hratio_7}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_7}} f34 fb line_34">{{fund_ratio_7}}%</p></div></div><p class="red_tip f14 c_hui">国内首只财经大数据指数</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_7}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_7}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_zt_7}}" target="_blank" title="了解更多">了解更多</a></div></div></div><div class="left four_businesswidth"><div class="xuanz" id="xuanz"> <div class="index_four_business_bd"></div><div class="index_four_business_wd" style="height: 144px;"><p class="f22 line_34 fb"><a href="{{fund_info_page_8}}" target="_blank" title="{{fund_name_8}}"><span class="f22 line_34 blue">{{fund_name_8}}<span class="f13">({{fund_code_8}})</span></span></a></p><div class="clear_both mt6"><div class="four_business_l left"><p class="f14 line_18 c_hui">近半年</p><p class="{{fund_hratio_class_8}} f34 fb line_34">{{fund_hratio_8}}%</p></div><div class="four_business_r right"><p class="f14 line_18 c_hui">日涨幅</p><p class="{{fund_ratio_class_8}} f34 fb line_34">{{fund_ratio_8}}%</p></div></div><p class="red_tip f14 c_hui">趋于蓝筹价值风格</p><p class="f14 line_18 show" style=" line-height: 30px;"><span class="f14 line_18"><a class="f14 line_18" href="{{fund_nav_page_8}}" target="_blank" title="历史净值">历史净值&gt;&gt;</a></span></p></div><div class="fund_bt"><a class="bt1" href="{{fund_buy_sg_8}}" target="_blank" title="立即购买">立即购买</a><a class="bt2" href="{{fund_zt_8}}" target="_blank" title="了解更多">了解更多</a></div></div></div></div></div></li></textarea>
  <div class="scllo_hide">
    <ul class="oUlplay" id="recommendArea">
      <li>
        <div class="index_container">
          <div class="four_business clearfix puzzle">
            <div class="left four_business_red four_businesswidth l1">
              <div class="index_four_business_bd"></div>
              <div class="huanchong" style="margin-top:80px;"><img class="mr10" src="/new/images/huanchong.jpg" alt="加载数据">加载数据……</div>
            </div>
            <div class="left four_business_red four_businesswidth l2">
              <div class="index_four_business_bd"></div>
              <div class="huanchong" style="margin-top:80px;"><img class="mr10" src="/new/images/huanchong.jpg" alt="加载数据">加载数据……</div>
            </div>
            <div class="left four_business_red four_businesswidth l3">
              <div class="index_four_business_bd"></div>
              <div class="huanchong" style="margin-top:80px;"><img class="mr10" src="/new/images/huanchong.jpg" alt="加载数据">加载数据……</div>
            </div>
            <div class="left four_business_red four_businesswidth l4">
              <div class="index_four_business_bd"></div>
              <div class="huanchong" style="margin-top:80px;"><img class="mr10" src="/new/images/huanchong.jpg" alt="加载数据">加载数据……</div>
            </div>
          </div>
        </div>
      </li>
    </ul>
  </div>
</div>

<!-- 推荐基金end -->

<!--广告 start  /main/new/include/guanggao/banner.shtml-->
<!--广告 end-->

<!-- 基金信息列表 start /cache/index_market.shtml -->












<script type="text/javascript">
    var g_index_gplist=[{"fundcode":"160127","fundname":"南方消费","fdate":"20180323","nav":0.928,"ljnav":2.378,"upRatio":"-3.23","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.73","recentOneYear":"15.34","thisYear":"-6.31","since":"137.82","transactionState":0,"investmentstyle":0,"status":1,"orderby":40,"zx_status":"0"},{"fundcode":"150049","fundname":"南方消费收益","fdate":"20180323","nav":1.001,"ljnav":1.37,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.25","recentOneYear":"4.70","thisYear":"0.97","since":"36.96","transactionState":3,"investmentstyle":0,"status":1,"orderby":41,"zx_status":""},{"fundcode":"150050","fundname":"南方消费进取","fdate":"20180323","nav":0.855,"ljnav":3.387,"upRatio":"-6.76","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.15","recentOneYear":"22.58","thisYear":"-13.63","since":"238.65","transactionState":3,"investmentstyle":0,"status":1,"orderby":42,"zx_status":""},{"fundcode":"160133","fundname":"南方天元","fdate":"20180323","nav":2.216,"ljnav":2.216,"upRatio":"-2.51","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"8.68","recentOneYear":"16.14","thisYear":"-1.82","since":"126.56","transactionState":0,"investmentstyle":0,"status":1,"orderby":76,"zx_status":"0"},{"fundcode":"000955","fundname":"南方产业活力","fdate":"20180323","nav":1.127,"ljnav":1.127,"upRatio":"-4.41","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.86","recentOneYear":"-7.32","thisYear":"-3.18","since":"12.70","transactionState":0,"investmentstyle":0,"status":1,"orderby":85,"zx_status":"0"},{"fundcode":"001421","fundname":"南方量化成长","fdate":"20180323","nav":1.077,"ljnav":1.077,"upRatio":"-5.61","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-11.21","recentOneYear":"-19.20","thisYear":"-6.35","since":"7.70","transactionState":0,"investmentstyle":0,"status":1,"orderby":105,"zx_status":"0"},{"fundcode":"001692","fundname":"南方国策动力","fdate":"20180323","nav":0.991,"ljnav":1.021,"upRatio":"-3.32","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.33","recentOneYear":"-11.60","thisYear":"-6.86","since":"1.51","transactionState":0,"investmentstyle":0,"status":1,"orderby":117,"zx_status":"0"},{"fundcode":"003956","fundname":"南方教育股票","fdate":"20180323","nav":0.9246,"ljnav":0.9246,"upRatio":"-4.78","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.29","recentOneYear":"-7.60","thisYear":"-3.06","since":"-7.54","transactionState":0,"investmentstyle":0,"status":1,"orderby":173,"zx_status":"0"},{"fundcode":"001696","fundname":"南方智造股票","fdate":"20180323","nav":0.999,"ljnav":0.999,"upRatio":"-3.48","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.20","thisYear":"-4.58","since":"-0.10","transactionState":0,"investmentstyle":0,"status":1,"orderby":223,"zx_status":"0"}];
    var g_index_hhlist=[{"fundcode":"202001","fundname":"南方稳健","fdate":"20180323","nav":1.3848,"ljnav":3.2998,"upRatio":"-2.62","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.30","recentOneYear":"6.73","thisYear":"-3.52","since":"413.64","transactionState":0,"investmentstyle":1,"status":1,"orderby":1,"zx_status":"0"},{"fundcode":"160105","fundname":"南方积配","fdate":"20180323","nav":1.031,"ljnav":3.1566,"upRatio":"-3.40","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.35","recentOneYear":"0.73","thisYear":"-5.90","since":"449.79","transactionState":0,"investmentstyle":1,"status":3,"orderby":6,"zx_status":"0"},{"fundcode":"160106","fundname":"南方高增","fdate":"20180323","nav":1.2033,"ljnav":3.7293,"upRatio":"-4.58","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.48","recentOneYear":"-3.14","thisYear":"-7.90","since":"548.41","transactionState":0,"investmentstyle":1,"status":3,"orderby":7,"zx_status":"0"},{"fundcode":"202002","fundname":"南稳贰号","fdate":"20180323","nav":0.467,"ljnav":2.3678,"upRatio":"-2.65","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.24","recentOneYear":"6.79","thisYear":"-3.53","since":"181.20","transactionState":0,"investmentstyle":1,"status":1,"orderby":10,"zx_status":"0"},{"fundcode":"202003","fundname":"南方绩优","fdate":"20180323","nav":1.0873,"ljnav":3.067,"upRatio":"-2.86","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"7.45","recentOneYear":"17.28","thisYear":"-3.10","since":"366.89","transactionState":0,"investmentstyle":1,"status":1,"orderby":11,"zx_status":"0"},{"fundcode":"202005","fundname":"南方成份","fdate":"20180323","nav":0.9606,"ljnav":1.8463,"upRatio":"-2.47","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.27","recentOneYear":"16.98","thisYear":"-4.43","since":"114.37","transactionState":0,"investmentstyle":1,"status":1,"orderby":12,"zx_status":"0"},{"fundcode":"202007","fundname":"南方隆元","fdate":"20180323","nav":0.839,"ljnav":0.839,"upRatio":"-2.33","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"6.88","recentOneYear":"12.17","thisYear":"-2.33","since":"-19.14","transactionState":0,"investmentstyle":1,"status":1,"orderby":14,"zx_status":"0"},{"fundcode":"202009","fundname":"南方盛元","fdate":"20180323","nav":0.808,"ljnav":1.378,"upRatio":"-4.49","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-7.02","recentOneYear":"-7.87","thisYear":"-4.15","since":"36.68","transactionState":0,"investmentstyle":1,"status":1,"orderby":15,"zx_status":"0"},{"fundcode":"202011","fundname":"南方价值","fdate":"20180323","nav":1.098,"ljnav":2.879,"upRatio":"-3.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-2.40","recentOneYear":"3.82","thisYear":"-4.77","since":"293.96","transactionState":0,"investmentstyle":1,"status":1,"orderby":16,"zx_status":"0"},{"fundcode":"202019","fundname":"南方策略","fdate":"20180323","nav":1.392,"ljnav":1.412,"upRatio":"-3.93","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-11.17","recentOneYear":"-14.23","thisYear":"-10.65","since":"41.97","transactionState":0,"investmentstyle":1,"status":1,"orderby":26,"zx_status":"0"},{"fundcode":"202023","fundname":"南方成长A","fdate":"20180323","nav":2.493,"ljnav":2.493,"upRatio":"-2.04","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"7.36","recentOneYear":"19.28","thisYear":"-1.93","since":"149.30","transactionState":0,"investmentstyle":1,"status":1,"orderby":33,"zx_status":"0"},{"fundcode":"202212","fundname":"南方平衡混合","fdate":"20180323","nav":1.4005,"ljnav":1.5164,"upRatio":"-2.49","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.71","thisYear":"-7.28","since":"-6.36","transactionState":0,"investmentstyle":1,"status":1,"orderby":36,"zx_status":"0"},{"fundcode":"202027","fundname":"南方高端装备A","fdate":"20180323","nav":1.543,"ljnav":1.918,"upRatio":"-2.71","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"5.90","recentOneYear":"11.97","thisYear":"-3.44","since":"105.27","transactionState":0,"investmentstyle":1,"status":1,"orderby":49,"zx_status":"0"},{"fundcode":"000452","fundname":"南方医保","fdate":"20180323","nav":1.559,"ljnav":1.774,"upRatio":"-1.89","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.79","recentOneYear":"4.14","thisYear":"1.56","since":"86.10","transactionState":0,"investmentstyle":1,"status":1,"orderby":64,"zx_status":"0"},{"fundcode":"000527","fundname":"南方新优享","fdate":"20180323","nav":2.41,"ljnav":2.41,"upRatio":"-3.14","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"5.42","recentOneYear":"14.49","thisYear":"-4.82","since":"141.00","transactionState":0,"investmentstyle":1,"status":1,"orderby":68,"zx_status":"0"},{"fundcode":"000554","fundname":"中国梦基金","fdate":"20180323","nav":1.543,"ljnav":1.543,"upRatio":"-3.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.33","recentOneYear":"4.33","thisYear":"-5.80","since":"54.30","transactionState":0,"investmentstyle":1,"status":1,"orderby":72,"zx_status":"0"},{"fundcode":"000844","fundname":"南方绝对收益","fdate":"20180323","nav":1.2654,"ljnav":1.2954,"upRatio":"-0.07","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"6.44","recentOneYear":"12.98","thisYear":"4.08","since":"30.17","transactionState":3,"investmentstyle":1,"status":1,"orderby":80,"zx_status":"4"},{"fundcode":"001053","fundname":"南方创新经济","fdate":"20180323","nav":1.195,"ljnav":1.195,"upRatio":"-3.47","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"5.94","recentOneYear":"14.24","thisYear":"-4.93","since":"19.50","transactionState":0,"investmentstyle":1,"status":1,"orderby":88,"zx_status":"0"},{"fundcode":"001183","fundname":"南方利淘A","fdate":"20180323","nav":1.138,"ljnav":1.138,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.06","recentOneYear":"5.27","thisYear":"0.89","since":"13.80","transactionState":0,"investmentstyle":1,"status":1,"orderby":92,"zx_status":"0"},{"fundcode":"001181","fundname":"南方改革机遇","fdate":"20180323","nav":0.859,"ljnav":0.859,"upRatio":"-3.05","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.33","recentOneYear":"-12.26","thisYear":"-7.93","since":"-14.10","transactionState":0,"investmentstyle":1,"status":1,"orderby":94,"zx_status":"0"},{"fundcode":"001334","fundname":"南方利鑫A","fdate":"20180323","nav":1.13,"ljnav":1.13,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.99","recentOneYear":"4.92","thisYear":"0.89","since":"13.00","transactionState":0,"investmentstyle":1,"status":1,"orderby":96,"zx_status":"0"},{"fundcode":"001335","fundname":"南方利众A","fdate":"20180323","nav":1.154,"ljnav":1.154,"upRatio":"-0.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.11","recentOneYear":"0.96","thisYear":"0.17","since":"15.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":97,"zx_status":"0"},{"fundcode":"001503","fundname":"南方利鑫C","fdate":"20180323","nav":1.13,"ljnav":1.13,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.99","recentOneYear":"4.92","thisYear":"0.89","since":"12.21","transactionState":0,"investmentstyle":1,"status":1,"orderby":111,"zx_status":""},{"fundcode":"001504","fundname":"南方利淘C","fdate":"20180323","nav":1.138,"ljnav":1.138,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.06","recentOneYear":"5.08","thisYear":"0.89","since":"12.90","transactionState":0,"investmentstyle":1,"status":1,"orderby":112,"zx_status":""},{"fundcode":"001505","fundname":"南方利众C","fdate":"20180323","nav":1.154,"ljnav":1.154,"upRatio":"-0.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.69","recentOneYear":"1.32","thisYear":"0.70","since":"15.05","transactionState":0,"investmentstyle":1,"status":1,"orderby":113,"zx_status":""},{"fundcode":"001566","fundname":"南方利达A","fdate":"20180323","nav":1.088,"ljnav":1.088,"upRatio":"-0.73","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.18","recentOneYear":"2.54","thisYear":"0.28","since":"8.80","transactionState":0,"investmentstyle":1,"status":1,"orderby":114,"zx_status":"0"},{"fundcode":"001567","fundname":"南方利达C","fdate":"20180323","nav":1.088,"ljnav":1.088,"upRatio":"-0.73","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.18","recentOneYear":"2.64","thisYear":"0.28","since":"8.80","transactionState":0,"investmentstyle":1,"status":1,"orderby":115,"zx_status":""},{"fundcode":"001772","fundname":"南方消费活力","fdate":"20180323","nav":1.28,"ljnav":1.28,"upRatio":"-1.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.89","recentOneYear":"11.50","thisYear":"-1.54","since":"28.00","transactionState":1,"investmentstyle":1,"status":1,"orderby":118,"zx_status":""},{"fundcode":"001570","fundname":"南方利安A","fdate":"20180323","nav":1.05,"ljnav":1.05,"upRatio":"-0.28","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.41","recentOneYear":"-0.19","thisYear":"-0.57","since":"5.00","transactionState":0,"investmentstyle":1,"status":1,"orderby":121,"zx_status":"0"},{"fundcode":"001580","fundname":"南方利安C","fdate":"20180323","nav":1.05,"ljnav":1.05,"upRatio":"-0.28","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.41","recentOneYear":"-0.19","thisYear":"-0.57","since":"5.00","transactionState":0,"investmentstyle":1,"status":1,"orderby":122,"zx_status":""},{"fundcode":"002015","fundname":"南方荣光A","fdate":"20180323","nav":1.094,"ljnav":1.094,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.01","recentOneYear":"6.94","thisYear":"1.77","since":"9.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":123,"zx_status":"0"},{"fundcode":"002016","fundname":"南方荣光C","fdate":"20180323","nav":1.094,"ljnav":1.094,"upRatio":"-0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.01","recentOneYear":"7.36","thisYear":"1.77","since":"9.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":124,"zx_status":""},{"fundcode":"002167","fundname":"南方顺康混合","fdate":"20180323","nav":1.0022,"ljnav":1.0022,"upRatio":"-2.38","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-4.82","recentOneYear":"-3.26","thisYear":"-4.82","since":"0.22","transactionState":0,"investmentstyle":1,"status":1,"orderby":125,"zx_status":"0"},{"fundcode":"001979","fundname":"南方沪港深价值","fdate":"20180323","nav":0.946,"ljnav":0.946,"upRatio":"-2.57","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.24","recentOneYear":"-10.92","thisYear":"-6.80","since":"-5.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":126,"zx_status":"0"},{"fundcode":"002220","fundname":"南方瑞利混合","fdate":"20180323","nav":1.0809,"ljnav":1.0809,"upRatio":"-1.59","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.55","recentOneYear":"3.14","thisYear":"-1.09","since":"8.09","transactionState":0,"investmentstyle":1,"status":1,"orderby":129,"zx_status":"0"},{"fundcode":"001536","fundname":"南方君选","fdate":"20180323","nav":1.142,"ljnav":1.186,"upRatio":"-3.95","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.13","recentOneYear":"5.64","thisYear":"-4.11","since":"19.28","transactionState":0,"investmentstyle":1,"status":1,"orderby":131,"zx_status":"0"},{"fundcode":"002160","fundname":"南方驱动混合","fdate":"20180323","nav":1.353,"ljnav":1.353,"upRatio":"-3.50","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"4.72","recentOneYear":"12.38","thisYear":"-4.52","since":"35.30","transactionState":0,"investmentstyle":1,"status":1,"orderby":135,"zx_status":"0"},{"fundcode":"002527","fundname":"南方安享绝对收益","fdate":"20180323","nav":0.9825,"ljnav":0.9825,"upRatio":"-0.29","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.85","recentOneYear":"-1.26","thisYear":"-0.99","since":"-1.75","transactionState":3,"investmentstyle":1,"status":1,"orderby":137,"zx_status":"4"},{"fundcode":"002577","fundname":"南方新兴混合","fdate":"20180323","nav":0.71,"ljnav":0.71,"upRatio":"-2.87","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-20.76","recentOneYear":"-25.42","thisYear":"-5.71","since":"-29.00","transactionState":0,"investmentstyle":1,"status":1,"orderby":138,"zx_status":"0"},{"fundcode":"002655","fundname":"南方卓享绝对收益","fdate":"20180323","nav":1.0165,"ljnav":1.0165,"upRatio":"-0.69","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.24","recentOneYear":"1.45","thisYear":"-0.82","since":"1.65","transactionState":3,"investmentstyle":1,"status":1,"orderby":141,"zx_status":"4"},{"fundcode":"002850","fundname":"南方甑智混合","fdate":"20180323","nav":0.905,"ljnav":0.905,"upRatio":"-1.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.73","recentOneYear":"-6.60","thisYear":"-0.44","since":"-9.50","transactionState":3,"investmentstyle":1,"status":1,"orderby":144,"zx_status":""},{"fundcode":"002851","fundname":"南方品质混合","fdate":"20180323","nav":1.491,"ljnav":1.491,"upRatio":"-1.52","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"14.87","recentOneYear":"27.00","thisYear":"-3.24","since":"49.10","transactionState":0,"investmentstyle":1,"status":1,"orderby":145,"zx_status":"0"},{"fundcode":"002931","fundname":"南方荣毅","fdate":"20180323","nav":1.024,"ljnav":1.024,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.50","recentOneYear":"5.57","thisYear":"2.40","since":"2.40","transactionState":3,"investmentstyle":1,"status":1,"orderby":147,"zx_status":"4"},{"fundcode":"001667","fundname":"南方转型混合","fdate":"20180323","nav":0.818,"ljnav":0.818,"upRatio":"-4.33","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-9.51","recentOneYear":"-13.16","thisYear":"-5.54","since":"-18.20","transactionState":0,"investmentstyle":1,"status":1,"orderby":149,"zx_status":"0"},{"fundcode":"003064","fundname":"南方荣欢","fdate":"20180323","nav":1.01,"ljnav":1.01,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.81","recentOneYear":"3.38","thisYear":"1.51","since":"1.00","transactionState":3,"investmentstyle":1,"status":1,"orderby":150,"zx_status":""},{"fundcode":"003033","fundname":"南方荣冠","fdate":"20180323","nav":0.987,"ljnav":0.987,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.20","recentOneYear":"2.17","thisYear":"1.23","since":"-1.30","transactionState":3,"investmentstyle":1,"status":1,"orderby":152,"zx_status":"4"},{"fundcode":"003161","fundname":"南方安泰养老","fdate":"20180323","nav":1.0561,"ljnav":1.0561,"upRatio":"-0.50","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.74","recentOneYear":"4.43","thisYear":"0.67","since":"5.61","transactionState":0,"investmentstyle":1,"status":1,"orderby":153,"zx_status":"0"},{"fundcode":"003295","fundname":"南方安裕养老","fdate":"20180323","nav":1.0543,"ljnav":1.0543,"upRatio":"-0.58","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.82","recentOneYear":"4.49","thisYear":"0.60","since":"5.43","transactionState":0,"investmentstyle":1,"status":1,"orderby":159,"zx_status":"0"},{"fundcode":"003332","fundname":"南方荣发","fdate":"20180323","nav":1.053,"ljnav":1.053,"upRatio":"-0.28","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.45","recentOneYear":"5.09","thisYear":"0.67","since":"5.30","transactionState":3,"investmentstyle":1,"status":1,"orderby":164,"zx_status":""},{"fundcode":"003610","fundname":"南方荣安A","fdate":"20180323","nav":1.063,"ljnav":1.063,"upRatio":"-0.57","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.02","recentOneYear":"4.82","thisYear":"-0.18","since":"6.30","transactionState":3,"investmentstyle":1,"status":1,"orderby":165,"zx_status":"4"},{"fundcode":"003611","fundname":"南方荣安C","fdate":"20180323","nav":1.0573,"ljnav":1.0573,"upRatio":"-0.57","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.81","recentOneYear":"4.39","thisYear":"-0.26","since":"5.73","transactionState":3,"investmentstyle":1,"status":1,"orderby":166,"zx_status":"4"},{"fundcode":"003476","fundname":"南方安颐养老","fdate":"20180323","nav":1.0075,"ljnav":1.0075,"upRatio":"-0.36","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.68","recentOneYear":"-0.24","thisYear":"0.04","since":"0.75","transactionState":0,"investmentstyle":1,"status":1,"orderby":169,"zx_status":"0"},{"fundcode":"003477","fundname":"南方睿见混合","fdate":"20180323","nav":1.015,"ljnav":1.015,"upRatio":"-0.39","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.00","recentOneYear":"1.20","thisYear":"1.20","since":"1.50","transactionState":3,"investmentstyle":1,"status":1,"orderby":172,"zx_status":""},{"fundcode":"004224","fundname":"南方军工混合","fdate":"20180323","nav":0.766,"ljnav":0.766,"upRatio":"-3.84","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-19.55","recentOneYear":"-23.27","thisYear":"-8.70","since":"-23.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":181,"zx_status":"0"},{"fundcode":"004357","fundname":"南方智慧混合","fdate":"20180323","nav":1.1455,"ljnav":1.1455,"upRatio":"-3.95","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"8.84","thisYear":"-4.12","since":"14.55","transactionState":0,"investmentstyle":1,"status":1,"orderby":182,"zx_status":"0"},{"fundcode":"003807","fundname":"南方荣优A","fdate":"20180323","nav":1.0807,"ljnav":1.0807,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.71","thisYear":"0.35","since":"8.07","transactionState":0,"investmentstyle":1,"status":1,"orderby":190,"zx_status":"4"},{"fundcode":"003808","fundname":"南方荣优C","fdate":"20180323","nav":1.0764,"ljnav":1.0764,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.50","thisYear":"0.26","since":"7.64","transactionState":0,"investmentstyle":1,"status":1,"orderby":191,"zx_status":"4"},{"fundcode":"004429","fundname":"南方文旅混合","fdate":"20180323","nav":1.0783,"ljnav":1.0783,"upRatio":"-2.23","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"7.37","thisYear":"2.99","since":"7.82","transactionState":0,"investmentstyle":1,"status":1,"orderby":194,"zx_status":"0"},{"fundcode":"003938","fundname":"南方荣尊A(封闭期)","fdate":"20180323","nav":1.0163,"ljnav":1.0163,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.56","thisYear":"0.26","since":"1.63","transactionState":4,"investmentstyle":1,"status":1,"orderby":200,"zx_status":"4"},{"fundcode":"003939","fundname":"南方荣尊C(封闭期)","fdate":"20180323","nav":1.0112,"ljnav":1.0112,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.26","thisYear":"0.12","since":"1.12","transactionState":4,"investmentstyle":1,"status":1,"orderby":201,"zx_status":"4"},{"fundcode":"004517","fundname":"南方安康混合","fdate":"20180323","nav":1.0328,"ljnav":1.0328,"upRatio":"-0.34","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.53","thisYear":"0.80","since":"3.28","transactionState":0,"investmentstyle":1,"status":1,"orderby":202,"zx_status":"0"},{"fundcode":"004443","fundname":"南方荣知A(封闭期)","fdate":"20180323","nav":1.0235,"ljnav":1.0235,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.01","thisYear":"0.28","since":"2.35","transactionState":4,"investmentstyle":1,"status":1,"orderby":203,"zx_status":"4"},{"fundcode":"004444","fundname":"南方荣知C(封闭期)","fdate":"20180323","nav":1.0188,"ljnav":1.0188,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.70","thisYear":"0.15","since":"1.88","transactionState":4,"investmentstyle":1,"status":1,"orderby":204,"zx_status":"4"},{"fundcode":"001771","fundname":"南方量化混合","fdate":"20180323","nav":0.977,"ljnav":0.977,"upRatio":"-1.31","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-2.50","thisYear":"-2.01","since":"-2.30","transactionState":0,"investmentstyle":1,"status":1,"orderby":210,"zx_status":"0"},{"fundcode":"004702","fundname":"南方金融混合","fdate":"20180323","nav":0.886,"ljnav":0.886,"upRatio":"-2.42","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-11.75","thisYear":"-6.64","since":"-11.40","transactionState":0,"investmentstyle":1,"status":1,"orderby":214,"zx_status":"0"},{"fundcode":"004446","fundname":"南方荣年A(封闭期)","fdate":"20180323","nav":1.0191,"ljnav":1.0191,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.35","thisYear":"1.06","since":"1.91","transactionState":4,"investmentstyle":1,"status":1,"orderby":215,"zx_status":"4"},{"fundcode":"004447","fundname":"南方荣年C(封闭期)","fdate":"20180323","nav":1.0149,"ljnav":1.0149,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.06","thisYear":"0.92","since":"1.49","transactionState":4,"investmentstyle":1,"status":1,"orderby":216,"zx_status":"4"},{"fundcode":"004648","fundname":"南方安睿混合","fdate":"20180323","nav":1.0205,"ljnav":1.0205,"upRatio":"-0.50","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.43","thisYear":"0.80","since":"2.05","transactionState":0,"investmentstyle":1,"status":1,"orderby":220,"zx_status":"0"},{"fundcode":"004703","fundname":"南方兴盛混合","fdate":"20180323","nav":1.029,"ljnav":1.029,"upRatio":"-2.56","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.00","thisYear":"-3.56","since":"2.90","transactionState":0,"investmentstyle":1,"status":1,"orderby":226,"zx_status":"0"},{"fundcode":"005059","fundname":"南方安福混合","fdate":"20180323","nav":1.0052,"ljnav":1.0052,"upRatio":"-0.24","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"0.13","since":"0.52","transactionState":0,"investmentstyle":1,"status":1,"orderby":233,"zx_status":"0"},{"fundcode":"001573","fundname":"南方互联混合","fdate":"20180323","nav":0.978,"ljnav":0.978,"upRatio":"-5.87","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-1.61","since":"-2.20","transactionState":0,"investmentstyle":1,"status":1,"orderby":234,"zx_status":"0"},{"fundcode":"005123","fundname":"南方优享分红混合","fdate":"20180323","nav":0.9843,"ljnav":0.9843,"upRatio":"-1.02","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-3.16","since":"-1.57","transactionState":0,"investmentstyle":1,"status":1,"orderby":235,"zx_status":"0"},{"fundcode":"005207","fundname":"南方高端装备C","fdate":"20180323","nav":1.54,"ljnav":1.915,"upRatio":"-2.72","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-3.57","since":"-2.47","transactionState":0,"investmentstyle":1,"status":1,"orderby":236,"zx_status":"0"},{"fundcode":"005206","fundname":"南方成长C","fdate":"20180323","nav":2.488,"ljnav":2.488,"upRatio":"-2.01","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-2.09","since":"0.77","transactionState":0,"investmentstyle":1,"status":1,"orderby":237,"zx_status":"0"},{"fundcode":"005397","fundname":"南方安养混合","fdate":"20180323","nav":1.0031,"ljnav":1.0031,"upRatio":"-0.10","fmwfsy":"0.0","fqrsyl":"0.000","since":"0.31","transactionState":0,"investmentstyle":1,"status":1,"orderby":238,"zx_status":"0"},{"fundcode":"005403","fundname":"南方融尚再融资(封闭期)","fdate":"20180323","nav":1.0011,"ljnav":1.0011,"fmwfsy":"0.0","fqrsyl":"0.000","since":"0.11","transactionState":4,"investmentstyle":1,"status":1,"orderby":240,"zx_status":"4"},{"fundcode":"005742","fundname":"南方成安优选混合","fdate":"--","nav":1.0,"ljnav":1.0,"fmwfsy":"0.0","transactionState":10,"investmentstyle":1,"status":1,"orderby":251,"zx_status":"4"}];
    var g_index_zqlist=[{"fundcode":"202101","fundname":"南方宝元","fdate":"20180323","nav":2.0068,"ljnav":3.4068,"upRatio":"-1.19","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.13","recentOneYear":"6.94","thisYear":"0.28","since":"452.67","transactionState":0,"investmentstyle":3,"status":1,"orderby":2,"zx_status":"0"},{"fundcode":"202102","fundname":"南方多利C","fdate":"20180323","nav":1.0768,"ljnav":1.6226,"upRatio":"0.04","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.17","recentOneYear":"1.85","thisYear":"1.54","since":"78.57","transactionState":0,"investmentstyle":3,"status":1,"orderby":8,"zx_status":"0"},{"fundcode":"202103","fundname":"南方多利A","fdate":"20180323","nav":1.078,"ljnav":1.6519,"upRatio":"0.04","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.34","recentOneYear":"2.17","thisYear":"1.62","since":"60.41","transactionState":0,"investmentstyle":3,"status":1,"orderby":9,"zx_status":"0"},{"fundcode":"202105","fundname":"南方广利A/B","fdate":"20180323","nav":1.298,"ljnav":1.478,"upRatio":"-0.92","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.69","recentOneYear":"0.93","thisYear":"-0.99","since":"49.19","transactionState":0,"investmentstyle":3,"status":1,"orderby":29,"zx_status":"0"},{"fundcode":"202107","fundname":"南方广利C","fdate":"20180323","nav":1.27,"ljnav":1.45,"upRatio":"-0.94","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.94","recentOneYear":"0.47","thisYear":"-1.09","since":"46.26","transactionState":0,"investmentstyle":3,"status":1,"orderby":31,"zx_status":"0"},{"fundcode":"160123","fundname":"南方10年国债A","fdate":"20180323","nav":1.1858,"ljnav":1.2158,"upRatio":"0.28","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.77","recentOneYear":"0.25","thisYear":"1.54","since":"-2.15","transactionState":0,"investmentstyle":3,"status":1,"orderby":34,"zx_status":"0"},{"fundcode":"160124","fundname":"南方10年国债C","fdate":"20180323","nav":1.1546,"ljnav":1.1846,"upRatio":"0.27","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.59","recentOneYear":"-0.07","thisYear":"1.46","since":"-2.66","transactionState":0,"investmentstyle":3,"status":1,"orderby":35,"zx_status":"0"},{"fundcode":"160128","fundname":"南方金利A","fdate":"20180323","nav":1.022,"ljnav":1.368,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.69","recentOneYear":"3.30","thisYear":"2.61","since":"42.16","transactionState":3,"investmentstyle":3,"status":1,"orderby":43,"zx_status":"5"},{"fundcode":"160129","fundname":"南方金利C","fdate":"20180323","nav":1.019,"ljnav":1.349,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.59","recentOneYear":"3.01","thisYear":"2.52","since":"39.68","transactionState":3,"investmentstyle":3,"status":1,"orderby":44,"zx_status":"5"},{"fundcode":"202108","fundname":"南方润元A/B","fdate":"20180323","nav":1.204,"ljnav":1.234,"upRatio":"0.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.75","recentOneYear":"0.84","thisYear":"1.60","since":"23.83","transactionState":0,"investmentstyle":3,"status":1,"orderby":45,"zx_status":"0"},{"fundcode":"202110","fundname":"南方润元C","fdate":"20180323","nav":1.178,"ljnav":1.208,"upRatio":"0.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.60","recentOneYear":"0.51","thisYear":"1.55","since":"21.17","transactionState":0,"investmentstyle":3,"status":1,"orderby":46,"zx_status":"0"},{"fundcode":"160130","fundname":"南方永利A","fdate":"20180323","nav":0.98,"ljnav":1.446,"upRatio":"-0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.72","recentOneYear":"3.05","thisYear":"-0.31","since":"46.08","transactionState":3,"investmentstyle":3,"status":1,"orderby":57,"zx_status":"4"},{"fundcode":"000022","fundname":"南方中票A","fdate":"20180323","nav":1.1644,"ljnav":1.1644,"upRatio":"0.04","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.42","recentOneYear":"1.40","thisYear":"1.07","since":"16.44","transactionState":1,"investmentstyle":3,"status":1,"orderby":58,"zx_status":"5"},{"fundcode":"000023","fundname":"南方中票C","fdate":"20180323","nav":1.1503,"ljnav":1.1503,"upRatio":"0.04","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.27","recentOneYear":"1.10","thisYear":"1.00","since":"15.03","transactionState":1,"investmentstyle":3,"status":1,"orderby":59,"zx_status":"5"},{"fundcode":"000086","fundname":"南方稳利A","fdate":"20180323","nav":1.003,"ljnav":1.242,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.21","recentOneYear":"1.62","thisYear":"1.31","since":"26.30","transactionState":3,"investmentstyle":3,"status":1,"orderby":60,"zx_status":"4"},{"fundcode":"000355","fundname":"南方丰元A","fdate":"20180323","nav":1.111,"ljnav":1.263,"upRatio":"0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.91","recentOneYear":"2.49","thisYear":"2.40","since":"28.05","transactionState":0,"investmentstyle":3,"status":1,"orderby":61,"zx_status":"0"},{"fundcode":"000356","fundname":"南方丰元C","fdate":"20180323","nav":1.097,"ljnav":1.245,"upRatio":"0.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.73","recentOneYear":"2.14","thisYear":"2.33","since":"26.01","transactionState":0,"investmentstyle":3,"status":1,"orderby":62,"zx_status":"0"},{"fundcode":"160131","fundname":"南方聚利A","fdate":"20180323","nav":1.033,"ljnav":1.276,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.87","recentOneYear":"3.59","thisYear":"2.18","since":"30.64","transactionState":3,"investmentstyle":3,"status":1,"orderby":63,"zx_status":"4"},{"fundcode":"000563","fundname":"南方通利A","fdate":"20180323","nav":1.04,"ljnav":1.255,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.07","recentOneYear":"2.06","thisYear":"1.27","since":"27.68","transactionState":0,"investmentstyle":3,"status":1,"orderby":69,"zx_status":"0"},{"fundcode":"000564","fundname":"南方通利C","fdate":"20180323","nav":1.035,"ljnav":1.25,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.88","recentOneYear":"1.57","thisYear":"1.07","since":"27.06","transactionState":0,"investmentstyle":3,"status":1,"orderby":70,"zx_status":"0"},{"fundcode":"160132","fundname":"南方永利C","fdate":"20180323","nav":0.969,"ljnav":1.428,"upRatio":"-0.21","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.52","recentOneYear":"2.65","thisYear":"-0.41","since":"40.44","transactionState":3,"investmentstyle":3,"status":1,"orderby":71,"zx_status":"4"},{"fundcode":"000561","fundname":"南方启元A","fdate":"20180323","nav":1.084,"ljnav":1.116,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.46","recentOneYear":"0.93","thisYear":"2.17","since":"11.60","transactionState":0,"investmentstyle":3,"status":1,"orderby":74,"zx_status":"0"},{"fundcode":"000562","fundname":"南方启元C","fdate":"20180323","nav":1.07,"ljnav":1.102,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.37","recentOneYear":"0.75","thisYear":"2.10","since":"10.18","transactionState":0,"investmentstyle":3,"status":1,"orderby":75,"zx_status":"0"},{"fundcode":"000720","fundname":"南方稳利C","fdate":"20180323","nav":0.996,"ljnav":1.226,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.01","recentOneYear":"1.22","thisYear":"1.32","since":"14.20","transactionState":3,"investmentstyle":3,"status":1,"orderby":78,"zx_status":"4"},{"fundcode":"160134","fundname":"南方聚利C","fdate":"20180323","nav":1.034,"ljnav":1.265,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.97","recentOneYear":"3.39","thisYear":"2.38","since":"17.74","transactionState":3,"investmentstyle":3,"status":1,"orderby":82,"zx_status":"4"},{"fundcode":"000997","fundname":"南方双元A","fdate":"20180323","nav":1.028,"ljnav":1.054,"upRatio":"-0.19","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.10","recentOneYear":"-0.19","thisYear":"1.18","since":"5.41","transactionState":0,"investmentstyle":3,"status":1,"orderby":86,"zx_status":"0"},{"fundcode":"000998","fundname":"南方双元C","fdate":"20180323","nav":1.021,"ljnav":1.047,"upRatio":"-0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.29","recentOneYear":"-0.49","thisYear":"1.09","since":"4.69","transactionState":0,"investmentstyle":3,"status":1,"orderby":87,"zx_status":"0"},{"fundcode":"002218","fundname":"南方弘利A","fdate":"20180323","nav":1.012,"ljnav":1.012,"upRatio":"-0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.50","recentOneYear":"1.81","thisYear":"1.00","since":"1.20","transactionState":3,"investmentstyle":3,"status":1,"orderby":127,"zx_status":""},{"fundcode":"002219","fundname":"南方弘利C","fdate":"20180323","nav":1.012,"ljnav":1.012,"upRatio":"-0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.50","recentOneYear":"1.81","thisYear":"1.00","since":"1.20","transactionState":3,"investmentstyle":3,"status":1,"orderby":128,"zx_status":""},{"fundcode":"003337","fundname":"南方颐元A","fdate":"20180323","nav":1.0079,"ljnav":1.0142,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.87","recentOneYear":"2.42","thisYear":"0.60","since":"1.43","transactionState":3,"investmentstyle":3,"status":1,"orderby":155,"zx_status":""},{"fundcode":"003338","fundname":"南方颐元C","fdate":"20180323","nav":1.0079,"ljnav":1.0142,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.87","recentOneYear":"2.42","thisYear":"0.60","since":"1.43","transactionState":3,"investmentstyle":3,"status":1,"orderby":156,"zx_status":""},{"fundcode":"003406","fundname":"南方多元","fdate":"20180323","nav":1.0301,"ljnav":1.0301,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.39","recentOneYear":"3.47","thisYear":"1.74","since":"3.01","transactionState":1,"investmentstyle":3,"status":1,"orderby":158,"zx_status":""},{"fundcode":"003612","fundname":"南方卓元A","fdate":"20180323","nav":1.0545,"ljnav":1.0545,"upRatio":"0.03","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.40","recentOneYear":"5.27","thisYear":"1.53","since":"5.45","transactionState":0,"investmentstyle":3,"status":1,"orderby":167,"zx_status":"0"},{"fundcode":"003613","fundname":"南方卓元C","fdate":"20180323","nav":1.049,"ljnav":1.049,"upRatio":"0.03","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.20","recentOneYear":"4.86","thisYear":"1.44","since":"4.90","transactionState":0,"investmentstyle":3,"status":1,"orderby":168,"zx_status":"0"},{"fundcode":"003776","fundname":"南方宣利A","fdate":"20180323","nav":1.0198,"ljnav":1.0198,"upRatio":"0.16","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.61","recentOneYear":"2.23","thisYear":"2.39","since":"1.98","transactionState":3,"investmentstyle":3,"status":1,"orderby":170,"zx_status":""},{"fundcode":"003777","fundname":"南方宣利C","fdate":"20180323","nav":1.0145,"ljnav":1.0145,"upRatio":"0.16","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.41","recentOneYear":"1.81","thisYear":"2.30","since":"1.45","transactionState":3,"investmentstyle":3,"status":1,"orderby":171,"zx_status":""},{"fundcode":"003936","fundname":"南方和利A","fdate":"20180323","nav":1.0347,"ljnav":1.0347,"upRatio":"0.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.81","recentOneYear":"3.05","thisYear":"1.80","since":"3.47","transactionState":3,"investmentstyle":3,"status":1,"orderby":174,"zx_status":"4"},{"fundcode":"003937","fundname":"南方和利C","fdate":"20180323","nav":1.0303,"ljnav":1.0303,"upRatio":"0.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.65","recentOneYear":"2.67","thisYear":"1.75","since":"3.03","transactionState":3,"investmentstyle":3,"status":1,"orderby":175,"zx_status":"4"},{"fundcode":"004180","fundname":"南方宏元A","fdate":"20180323","nav":1.0459,"ljnav":1.0459,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.09","recentOneYear":"4.02","thisYear":"1.61","since":"4.59","transactionState":0,"investmentstyle":3,"status":1,"orderby":176,"zx_status":""},{"fundcode":"004181","fundname":"南方宏元C","fdate":"20180323","nav":1.0459,"ljnav":1.0459,"upRatio":"0.09","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.23","recentOneYear":"4.06","thisYear":"1.61","since":"4.59","transactionState":0,"investmentstyle":3,"status":1,"orderby":177,"zx_status":""},{"fundcode":"004555","fundname":"南方和元A","fdate":"20180323","nav":1.026,"ljnav":1.038,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.29","thisYear":"1.89","since":"3.83","transactionState":0,"investmentstyle":3,"status":1,"orderby":196,"zx_status":"0"},{"fundcode":"004556","fundname":"南方和元C","fdate":"20180323","nav":1.023,"ljnav":1.034,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.10","thisYear":"1.79","since":"3.42","transactionState":0,"investmentstyle":3,"status":1,"orderby":197,"zx_status":"0"},{"fundcode":"001988","fundname":"南方纯元A","fdate":"20180323","nav":1.025,"ljnav":1.037,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.30","thisYear":"1.79","since":"3.73","transactionState":0,"investmentstyle":3,"status":1,"orderby":198,"zx_status":"0"},{"fundcode":"001989","fundname":"南方纯元C","fdate":"20180323","nav":1.022,"ljnav":1.033,"upRatio":"0.10","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.00","thisYear":"1.59","since":"3.32","transactionState":0,"investmentstyle":3,"status":1,"orderby":199,"zx_status":"0"},{"fundcode":"004625","fundname":"南方高元A","fdate":"20180323","nav":1.0379,"ljnav":1.0379,"upRatio":"-0.05","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.87","thisYear":"2.52","since":"3.77","transactionState":0,"investmentstyle":3,"status":1,"orderby":205,"zx_status":"0"},{"fundcode":"004626","fundname":"南方高元C","fdate":"20180323","nav":1.0372,"ljnav":1.0372,"upRatio":"-0.06","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.81","thisYear":"2.45","since":"3.70","transactionState":0,"investmentstyle":3,"status":1,"orderby":206,"zx_status":"0"},{"fundcode":"004705","fundname":"南方祥元A","fdate":"20180323","nav":1.019,"ljnav":1.019,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.19","thisYear":"1.70","since":"1.90","transactionState":0,"investmentstyle":3,"status":1,"orderby":221,"zx_status":"0"},{"fundcode":"004706","fundname":"南方祥元C","fdate":"20180323","nav":1.016,"ljnav":1.016,"upRatio":"0.20","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"0.89","thisYear":"1.60","since":"1.60","transactionState":0,"investmentstyle":3,"status":1,"orderby":222,"zx_status":"0"},{"fundcode":"005024","fundname":"南方兴利(封闭期)","fdate":"20180323","nav":1.0189,"ljnav":1.0189,"fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.79","thisYear":"1.62","since":"1.89","transactionState":4,"investmentstyle":3,"status":1,"orderby":227,"zx_status":"4"},{"fundcode":"005393","fundname":"南方卓利A(封闭期)","fdate":"20180323","nav":1.0078,"ljnav":1.0078,"fmwfsy":"0.0","fqrsyl":"0.000","since":"0.77","transactionState":4,"investmentstyle":3,"status":1,"orderby":241,"zx_status":"4"},{"fundcode":"005394","fundname":"南方卓利C(封闭期)","fdate":"--","nav":1.0,"ljnav":1.0,"fmwfsy":"0.0","transactionState":4,"investmentstyle":3,"status":1,"orderby":242,"zx_status":"4"},{"fundcode":"005461","fundname":"南方希元转债(封闭期)","fdate":"20180323","nav":1.0002,"ljnav":1.0002,"fmwfsy":"0.0","fqrsyl":"0.000","since":"0.02","transactionState":4,"investmentstyle":3,"status":1,"orderby":245,"zx_status":"4"},{"fundcode":"005469","fundname":"南方浙利(封闭期)","fdate":"20180323","nav":1.0016,"ljnav":1.0016,"fmwfsy":"0.0","fqrsyl":"0.000","since":"0.15","transactionState":4,"investmentstyle":3,"status":1,"orderby":246,"zx_status":"4"},{"fundcode":"005470","fundname":"南方乾利(封闭期)","fdate":"20180323","nav":1.0016,"ljnav":1.0016,"fmwfsy":"0.0","fqrsyl":"0.000","since":"0.15","transactionState":4,"investmentstyle":3,"status":1,"orderby":247,"zx_status":"4"}];
    var g_index_bblist=[{"fundcode":"202202","fundname":"南方避险","fdate":"20180323","nav":3.4818,"ljnav":4.2208,"upRatio":"-0.40","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.58","recentOneYear":"4.00","thisYear":"0.51","since":"441.28","transactionState":7,"investmentstyle":5,"status":1,"orderby":3,"zx_status":"4"},{"fundcode":"202213","fundname":"南方安心","fdate":"20180323","nav":1.036,"ljnav":1.586,"upRatio":"-0.19","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.87","recentOneYear":"3.08","thisYear":"0.68","since":"59.99","transactionState":7,"investmentstyle":5,"status":1,"orderby":52,"zx_status":"4"},{"fundcode":"000327","fundname":"南方丰合","fdate":"20180323","nav":1.106,"ljnav":1.106,"upRatio":"-0.45","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.75","recentOneYear":"4.54","thisYear":"0.55","since":"10.60","transactionState":7,"investmentstyle":5,"status":1,"orderby":95,"zx_status":"4"},{"fundcode":"000326","fundname":"南方顺达","fdate":"20180323","nav":1.029,"ljnav":1.047,"upRatio":"-0.48","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.77","recentOneYear":"1.06","thisYear":"-0.29","since":"4.70","transactionState":7,"investmentstyle":5,"status":1,"orderby":120,"zx_status":"4"},{"fundcode":"002293","fundname":"南方益和保本","fdate":"20180323","nav":1.081,"ljnav":1.081,"upRatio":"-0.37","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.69","recentOneYear":"4.24","thisYear":"0.65","since":"8.10","transactionState":7,"investmentstyle":5,"status":1,"orderby":130,"zx_status":"4"}];
    var g_index_zslist=[{"fundcode":"202211","fundname":"南方100A","fdate":"20180323","nav":1.0775,"ljnav":1.5507,"upRatio":"-2.21","fmwfsy":"0.0","fqrsyl":"0.000","since":"-5.65","transactionState":0,"investmentstyle":6,"status":1,"orderby":17,"zx_status":"0"},{"fundcode":"202015","fundname":"南方300联接A","fdate":"20180323","nav":1.426,"ljnav":1.586,"upRatio":"-2.78","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.62","recentOneYear":"14.52","thisYear":"-2.95","since":"62.60","transactionState":0,"investmentstyle":6,"status":1,"orderby":18,"zx_status":"0"},{"fundcode":"159925","fundname":"南方300(ETF)","fdate":"20180323","nav":1.6388,"ljnav":1.4368,"upRatio":"-2.90","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.62","recentOneYear":"15.24","thisYear":"-3.17","since":"63.59","transactionState":0,"investmentstyle":6,"status":4,"orderby":23,"zx_status":""},{"fundcode":"160119","fundname":"南方500","fdate":"20180323","nav":1.4293,"ljnav":1.5293,"upRatio":"-4.91","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-11.50","recentOneYear":"-10.03","thisYear":"-7.25","since":"55.95","transactionState":0,"investmentstyle":6,"status":3,"orderby":24,"zx_status":"0"},{"fundcode":"510500","fundname":"500ETF","fdate":"20180323","nav":6.0879,"ljnav":1.7066,"upRatio":"-5.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-12.07","recentOneYear":"-10.68","thisYear":"-7.59","since":"70.66","transactionState":0,"investmentstyle":6,"status":4,"orderby":25,"zx_status":""},{"fundcode":"202017","fundname":"南方深成A","fdate":"20180323","nav":0.8597,"ljnav":0.8597,"upRatio":"-3.82","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.72","recentOneYear":"-0.51","thisYear":"-5.18","since":"-14.03","transactionState":0,"investmentstyle":6,"status":1,"orderby":27,"zx_status":"0"},{"fundcode":"159903","fundname":"深成ETF","fdate":"20180323","nav":1.1277,"ljnav":0.8321,"upRatio":"-4.03","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.95","recentOneYear":"-0.45","thisYear":"-5.84","since":"-16.79","transactionState":0,"investmentstyle":6,"status":4,"orderby":28,"zx_status":""},{"fundcode":"202021","fundname":"南方小康A","fdate":"20180323","nav":1.2605,"ljnav":1.2805,"upRatio":"-2.65","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.37","recentOneYear":"1.92","thisYear":"-6.82","since":"28.55","transactionState":0,"investmentstyle":6,"status":1,"orderby":37,"zx_status":"0"},{"fundcode":"510160","fundname":"小康ETF","fdate":"20180323","nav":0.5757,"ljnav":1.4323,"upRatio":"-2.79","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.70","recentOneYear":"1.97","thisYear":"-7.22","since":"43.23","transactionState":0,"investmentstyle":6,"status":4,"orderby":38,"zx_status":""},{"fundcode":"202025","fundname":"南方380","fdate":"20180323","nav":1.4227,"ljnav":1.4227,"upRatio":"-4.72","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.09","recentOneYear":"-7.40","thisYear":"-6.62","since":"42.27","transactionState":0,"investmentstyle":6,"status":1,"orderby":55,"zx_status":"0"},{"fundcode":"510290","fundname":"380ETF","fdate":"20180323","nav":1.4991,"ljnav":1.4991,"upRatio":"-4.97","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.32","recentOneYear":"-7.59","thisYear":"-6.82","since":"49.91","transactionState":0,"investmentstyle":6,"status":4,"orderby":56,"zx_status":""},{"fundcode":"512300","fundname":"500医药","fdate":"20180323","nav":1.2058,"ljnav":1.2058,"upRatio":"-4.13","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.91","recentOneYear":"-3.96","thisYear":"-4.21","since":"20.58","transactionState":0,"investmentstyle":6,"status":4,"orderby":79,"zx_status":""},{"fundcode":"513600","fundname":"恒指ETF","fdate":"20180323","nav":2.5524,"ljnav":1.3238,"upRatio":"-2.30","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.94","recentOneYear":"14.86","thisYear":"-2.17","since":"32.38","transactionState":0,"investmentstyle":6,"status":4,"orderby":84,"zx_status":""},{"fundcode":"512310","fundname":"500工业","fdate":"20180323","nav":0.5783,"ljnav":0.5783,"upRatio":"-5.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-19.77","recentOneYear":"-20.59","thisYear":"-11.99","since":"-42.17","transactionState":0,"investmentstyle":6,"status":4,"orderby":90,"zx_status":""},{"fundcode":"512340","fundname":"500原料","fdate":"20180323","nav":0.8878,"ljnav":0.8878,"upRatio":"-5.93","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.95","recentOneYear":"1.25","thisYear":"-6.24","since":"-11.22","transactionState":0,"investmentstyle":6,"status":4,"orderby":91,"zx_status":""},{"fundcode":"001113","fundname":"大数据100A","fdate":"20180323","nav":0.7901,"ljnav":0.7901,"upRatio":"-4.73","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-12.67","recentOneYear":"-12.09","thisYear":"-7.15","since":"-20.99","transactionState":0,"investmentstyle":6,"status":1,"orderby":93,"zx_status":"0"},{"fundcode":"160135","fundname":"高铁基金","fdate":"20180323","nav":0.8673,"ljnav":0.5239,"upRatio":"-3.12","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-15.66","recentOneYear":"-19.64","thisYear":"-11.72","since":"-47.61","transactionState":0,"investmentstyle":6,"status":1,"orderby":98,"zx_status":"0"},{"fundcode":"160136","fundname":"改革基金","fdate":"20180323","nav":0.9591,"ljnav":0.6853,"upRatio":"-2.19","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.94","recentOneYear":"3.53","thisYear":"-5.33","since":"-31.47","transactionState":0,"investmentstyle":6,"status":1,"orderby":99,"zx_status":"0"},{"fundcode":"150293","fundname":"高铁A级","fdate":"20180323","nav":1.0169,"ljnav":0.0,"upRatio":"0.02","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.71","recentOneYear":"5.50","thisYear":"1.23","since":"17.33","transactionState":3,"investmentstyle":6,"status":1,"orderby":100,"zx_status":""},{"fundcode":"150294","fundname":"高铁B级","fdate":"20180323","nav":0.7177,"ljnav":0.0,"upRatio":"-7.24","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-32.81","recentOneYear":"-40.21","thisYear":"-25.26","since":"-91.15","transactionState":3,"investmentstyle":6,"status":1,"orderby":101,"zx_status":""},{"fundcode":"150295","fundname":"改革A","fdate":"20180323","nav":1.0153,"ljnav":0.0,"upRatio":"0.01","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.47","recentOneYear":"5.00","thisYear":"1.12","since":"15.86","transactionState":3,"investmentstyle":6,"status":1,"orderby":102,"zx_status":""},{"fundcode":"150296","fundname":"改革B","fdate":"20180323","nav":0.9029,"ljnav":0.0,"upRatio":"-4.56","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.38","recentOneYear":"2.17","thisYear":"-11.66","since":"-70.16","transactionState":3,"investmentstyle":6,"status":1,"orderby":103,"zx_status":""},{"fundcode":"512330","fundname":"500信息","fdate":"20180323","nav":0.7638,"ljnav":0.7638,"upRatio":"-6.76","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.47","recentOneYear":"-10.07","thisYear":"-6.60","since":"-23.62","transactionState":0,"investmentstyle":6,"status":4,"orderby":104,"zx_status":""},{"fundcode":"001420","fundname":"大数据300A","fdate":"20180323","nav":1.0709,"ljnav":1.0709,"upRatio":"-3.52","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.06","recentOneYear":"2.52","thisYear":"-6.80","since":"7.09","transactionState":0,"investmentstyle":6,"status":1,"orderby":106,"zx_status":"0"},{"fundcode":"001426","fundname":"大数据300C","fdate":"20180323","nav":1.0616,"ljnav":1.0616,"upRatio":"-3.52","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.24","recentOneYear":"2.15","thisYear":"-6.88","since":"6.16","transactionState":0,"investmentstyle":6,"status":1,"orderby":107,"zx_status":"0"},{"fundcode":"160137","fundname":"互联基金","fdate":"20180323","nav":0.7709,"ljnav":0.8409,"upRatio":"-4.50","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.64","recentOneYear":"6.05","thisYear":"-3.91","since":"-15.91","transactionState":0,"investmentstyle":6,"status":1,"orderby":108,"zx_status":"0"},{"fundcode":"150297","fundname":"互联A级","fdate":"20180323","nav":1.0169,"ljnav":0.0,"upRatio":"0.02","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.71","recentOneYear":"5.50","thisYear":"1.23","since":"16.45","transactionState":3,"investmentstyle":6,"status":1,"orderby":109,"zx_status":""},{"fundcode":"150298","fundname":"互联B级","fdate":"20180323","nav":0.5249,"ljnav":0.0,"upRatio":"-12.18","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.89","recentOneYear":"7.98","thisYear":"-12.53","since":"-47.51","transactionState":3,"investmentstyle":6,"status":1,"orderby":110,"zx_status":""},{"fundcode":"159948","fundname":"创业板EF","fdate":"20180323","nav":1.7865,"ljnav":0.8779,"upRatio":"-5.02","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.73","recentOneYear":"-11.07","thisYear":"-2.95","since":"-12.21","transactionState":0,"investmentstyle":6,"status":4,"orderby":139,"zx_status":""},{"fundcode":"002656","fundname":"南方创业板A","fdate":"20180323","nav":0.8292,"ljnav":0.8292,"upRatio":"-4.74","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.37","recentOneYear":"-10.36","thisYear":"-1.18","since":"-17.08","transactionState":0,"investmentstyle":6,"status":1,"orderby":140,"zx_status":"0"},{"fundcode":"002900","fundname":"500信息联接A","fdate":"20180323","nav":0.8673,"ljnav":0.8673,"upRatio":"-6.52","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.54","recentOneYear":"-10.27","thisYear":"-6.61","since":"-13.27","transactionState":0,"investmentstyle":6,"status":1,"orderby":148,"zx_status":"0"},{"fundcode":"512100","fundname":"1000ETF","fdate":"20180323","nav":0.7541,"ljnav":0.7541,"upRatio":"-5.35","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-16.80","recentOneYear":"-22.32","thisYear":"-8.28","since":"-24.59","transactionState":0,"investmentstyle":6,"status":4,"orderby":154,"zx_status":""},{"fundcode":"002906","fundname":"南方中证500增强A","fdate":"20180323","nav":0.996,"ljnav":0.996,"upRatio":"-5.77","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.11","recentOneYear":"-2.35","thisYear":"-8.46","since":"-0.40","transactionState":0,"investmentstyle":6,"status":1,"orderby":162,"zx_status":"0"},{"fundcode":"002907","fundname":"南方中证500增强C","fdate":"20180323","nav":0.996,"ljnav":0.996,"upRatio":"-5.77","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.35","recentOneYear":"-2.73","thisYear":"-8.62","since":"-0.40","transactionState":0,"investmentstyle":6,"status":1,"orderby":163,"zx_status":"0"},{"fundcode":"004069","fundname":"南方全指证券联接A","fdate":"20180323","nav":0.8453,"ljnav":0.8453,"upRatio":"-5.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-21.26","recentOneYear":"-15.51","thisYear":"-9.10","since":"-15.47","transactionState":0,"investmentstyle":6,"status":1,"orderby":178,"zx_status":"0"},{"fundcode":"004070","fundname":"南方全指证券联接C","fdate":"20180323","nav":0.8416,"ljnav":0.8416,"upRatio":"-5.08","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-21.41","recentOneYear":"-15.87","thisYear":"-9.17","since":"-15.84","transactionState":0,"investmentstyle":6,"status":1,"orderby":179,"zx_status":"0"},{"fundcode":"512900","fundname":"证券基金","fdate":"20180323","nav":0.8207,"ljnav":0.8207,"upRatio":"-5.35","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-22.58","recentOneYear":"-17.93","thisYear":"-9.92","since":"-17.93","transactionState":0,"investmentstyle":6,"status":4,"orderby":180,"zx_status":""},{"fundcode":"004342","fundname":"南方300联接C","fdate":"20180323","nav":1.4377,"ljnav":1.5977,"upRatio":"-2.78","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"1.42","recentOneYear":"15.41","thisYear":"-3.04","since":"16.17","transactionState":0,"investmentstyle":6,"status":1,"orderby":183,"zx_status":"0"},{"fundcode":"004343","fundname":"南方创业板C","fdate":"20180323","nav":0.8429,"ljnav":0.8429,"upRatio":"-4.74","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-8.54","recentOneYear":"-10.29","thisYear":"-1.25","since":"-7.52","transactionState":0,"investmentstyle":6,"status":1,"orderby":184,"zx_status":"0"},{"fundcode":"004344","fundname":"大数据100C","fdate":"20180323","nav":0.7874,"ljnav":0.7874,"upRatio":"-4.73","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-12.84","recentOneYear":"-12.38","thisYear":"-7.22","since":"-12.52","transactionState":0,"investmentstyle":6,"status":1,"orderby":185,"zx_status":"0"},{"fundcode":"004348","fundname":"南方500C","fdate":"20180323","nav":1.4301,"ljnav":1.5301,"upRatio":"-4.91","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-11.67","recentOneYear":"-10.16","thisYear":"-7.33","since":"-8.73","transactionState":0,"investmentstyle":6,"status":3,"orderby":186,"zx_status":"0"},{"fundcode":"004345","fundname":"南方深成C","fdate":"20180323","nav":0.8572,"ljnav":0.8572,"upRatio":"-3.82","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.91","recentOneYear":"-0.79","thisYear":"-5.27","since":"1.46","transactionState":0,"investmentstyle":6,"status":1,"orderby":187,"zx_status":"0"},{"fundcode":"004346","fundname":"南方小康C","fdate":"20180323","nav":1.2561,"ljnav":1.2761,"upRatio":"-2.65","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.57","recentOneYear":"1.56","thisYear":"-6.90","since":"1.95","transactionState":0,"investmentstyle":6,"status":1,"orderby":188,"zx_status":"0"},{"fundcode":"004347","fundname":"500信息联接C","fdate":"20180323","nav":0.8658,"ljnav":0.8658,"upRatio":"-6.51","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-10.71","recentOneYear":"-10.47","thisYear":"-6.68","since":"-7.34","transactionState":0,"investmentstyle":6,"status":1,"orderby":189,"zx_status":"0"},{"fundcode":"501302","fundname":"恒生联接","fdate":"20180323","nav":1.0609,"ljnav":1.0609,"upRatio":"-2.17","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.54","thisYear":"-1.91","since":"6.09","transactionState":0,"investmentstyle":6,"status":1,"orderby":195,"zx_status":"0"},{"fundcode":"004642","fundname":"南方房地产联接A","fdate":"20180323","nav":0.9657,"ljnav":0.9657,"upRatio":"-3.31","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-3.40","thisYear":"-4.60","since":"-3.43","transactionState":0,"investmentstyle":6,"status":1,"orderby":207,"zx_status":"0"},{"fundcode":"004643","fundname":"南方房地产联接C","fdate":"20180323","nav":0.9635,"ljnav":0.9635,"upRatio":"-3.32","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-3.59","thisYear":"-4.69","since":"-3.65","transactionState":0,"investmentstyle":6,"status":1,"orderby":208,"zx_status":"0"},{"fundcode":"512200","fundname":"房地产","fdate":"20180323","nav":0.9275,"ljnav":0.9275,"upRatio":"-3.49","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-6.45","thisYear":"-4.37","since":"-7.25","transactionState":0,"investmentstyle":6,"status":4,"orderby":209,"zx_status":""},{"fundcode":"512700","fundname":"银行基金","fdate":"20180323","nav":1.036,"ljnav":1.036,"upRatio":"-2.49","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.26","thisYear":"0.14","since":"3.60","transactionState":0,"investmentstyle":6,"status":4,"orderby":211,"zx_status":""},{"fundcode":"004597","fundname":"南方银行联接A","fdate":"20180323","nav":1.0162,"ljnav":1.0162,"upRatio":"-2.35","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.59","thisYear":"0.20","since":"1.62","transactionState":0,"investmentstyle":6,"status":1,"orderby":212,"zx_status":"0"},{"fundcode":"004598","fundname":"南方银行联接C","fdate":"20180323","nav":1.0132,"ljnav":1.0132,"upRatio":"-2.36","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"2.40","thisYear":"0.11","since":"1.32","transactionState":0,"investmentstyle":6,"status":1,"orderby":213,"zx_status":"0"},{"fundcode":"004432","fundname":"南方有色金属联接A","fdate":"20180323","nav":0.8661,"ljnav":0.8661,"upRatio":"-5.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-13.30","thisYear":"-7.35","since":"-13.39","transactionState":0,"investmentstyle":6,"status":1,"orderby":217,"zx_status":"0"},{"fundcode":"004433","fundname":"南方有色金属联接C","fdate":"20180323","nav":0.8642,"ljnav":0.8642,"upRatio":"-5.01","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-13.48","thisYear":"-7.43","since":"-13.58","transactionState":0,"investmentstyle":6,"status":1,"orderby":218,"zx_status":"0"},{"fundcode":"512400","fundname":"有色金属","fdate":"20180323","nav":0.8674,"ljnav":0.8674,"upRatio":"-5.28","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-15.46","thisYear":"-7.61","since":"-13.26","transactionState":0,"investmentstyle":6,"status":4,"orderby":219,"zx_status":""},{"fundcode":"159954","fundname":"H股ETF","fdate":"20180323","nav":0.986,"ljnav":0.986,"upRatio":"-2.24","fmwfsy":"0.0","fqrsyl":"0.000","since":"-1.40","transactionState":0,"investmentstyle":6,"status":4,"orderby":239,"zx_status":""},{"fundcode":"005554","fundname":"南方H股联接A","fdate":"20180323","nav":0.9763,"ljnav":0.9763,"upRatio":"-1.96","fmwfsy":"0.0","fqrsyl":"0.000","since":"-2.37","transactionState":0,"investmentstyle":6,"status":1,"orderby":243,"zx_status":"0"},{"fundcode":"005555","fundname":"南方H股联接C","fdate":"20180323","nav":0.9759,"ljnav":0.9759,"upRatio":"-1.96","fmwfsy":"0.0","fqrsyl":"0.000","since":"-2.41","transactionState":0,"investmentstyle":6,"status":1,"orderby":244,"zx_status":"0"},{"fundcode":"005691","fundname":"南方100C","fdate":"20180323","nav":1.0774,"ljnav":1.5506,"upRatio":"-2.21","fmwfsy":"0.0","fqrsyl":"0.000","since":"-3.52","transactionState":0,"investmentstyle":6,"status":1,"orderby":248,"zx_status":"0"},{"fundcode":"005659","fundname":"恒生联接C","fdate":"20180323","nav":1.0604,"ljnav":1.0604,"upRatio":"-2.17","fmwfsy":"0.0","fqrsyl":"0.000","since":"-4.08","transactionState":0,"investmentstyle":6,"status":1,"orderby":249,"zx_status":"0"},{"fundcode":"512163","fundname":"MSCI基金","fdate":"--","nav":1.0,"ljnav":1.0,"fmwfsy":"0.0","transactionState":10,"investmentstyle":6,"status":4,"orderby":250,"zx_status":""}];
    var g_index_hblist=[{"fundcode":"202301","fundname":"南方现金A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1298","fqrsyl":"4.089","recentHalfYear":"2.04","recentOneYear":"3.94","thisYear":"0.95","since":"57.45","transactionState":0,"investmentstyle":7,"status":1,"orderby":4,"zx_status":"0"},{"fundcode":"202302","fundname":"南方现金B","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.19555","fqrsyl":"4.329","recentHalfYear":"2.17","recentOneYear":"4.18","thisYear":"1.00","since":"39.23","transactionState":0,"investmentstyle":7,"status":1,"orderby":5,"zx_status":"0"},{"fundcode":"202307","fundname":"南方收益宝A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.0696","fqrsyl":"5.219","recentHalfYear":"1.92","recentOneYear":"3.69","thisYear":"0.91","since":"10.99","transactionState":0,"investmentstyle":7,"status":1,"orderby":53,"zx_status":"0"},{"fundcode":"000493","fundname":"南方现金通A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1735","fqrsyl":"4.507","recentHalfYear":"2.18","recentOneYear":"4.34","thisYear":"1.00","since":"17.88","transactionState":0,"investmentstyle":7,"status":1,"orderby":65,"zx_status":"0"},{"fundcode":"000494","fundname":"南方现金通B","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.2009","fqrsyl":"4.566","recentHalfYear":"2.21","recentOneYear":"4.39","thisYear":"1.01","since":"18.14","transactionState":1,"investmentstyle":7,"status":1,"orderby":66,"zx_status":""},{"fundcode":"000495","fundname":"南方现金通C","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.2283","fqrsyl":"4.618","recentHalfYear":"2.24","recentOneYear":"4.46","thisYear":"1.03","since":"18.46","transactionState":1,"investmentstyle":7,"status":1,"orderby":67,"zx_status":""},{"fundcode":"000687","fundname":"南方薪金宝","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1160","fqrsyl":"4.600","recentHalfYear":"2.09","recentOneYear":"4.13","thisYear":"0.99","since":"14.02","transactionState":0,"investmentstyle":7,"status":1,"orderby":73,"zx_status":""},{"fundcode":"000719","fundname":"南方现金通E","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1790","fqrsyl":"4.447","recentHalfYear":"2.15","recentOneYear":"4.28","thisYear":"0.99","since":"15.08","transactionState":0,"investmentstyle":7,"status":1,"orderby":77,"zx_status":"0"},{"fundcode":"000816","fundname":"理财金A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.0633","fqrsyl":"4.575","recentHalfYear":"2.03","recentOneYear":"4.03","thisYear":"0.93","since":"11.35","transactionState":0,"investmentstyle":7,"status":1,"orderby":81,"zx_status":"0"},{"fundcode":"202308","fundname":"南方收益宝B","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1354","fqrsyl":"5.465","recentHalfYear":"2.05","recentOneYear":"3.94","thisYear":"0.96","since":"8.77","transactionState":0,"investmentstyle":7,"status":1,"orderby":116,"zx_status":"0"},{"fundcode":"002324","fundname":"南方日添益A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.0976","fqrsyl":"4.268","recentHalfYear":"2.01","recentOneYear":"4.07","thisYear":"0.92","since":"7.31","transactionState":0,"investmentstyle":7,"status":1,"orderby":132,"zx_status":"0"},{"fundcode":"002828","fundname":"南方现金E","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1298","fqrsyl":"4.090","recentHalfYear":"2.04","recentOneYear":"3.94","thisYear":"0.95","since":"6.12","transactionState":0,"investmentstyle":7,"status":1,"orderby":143,"zx_status":""},{"fundcode":"002325","fundname":"南方日添益E","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1250","fqrsyl":"4.371","recentHalfYear":"2.08","recentOneYear":"4.22","thisYear":"0.95","since":"6.78","transactionState":0,"investmentstyle":7,"status":1,"orderby":146,"zx_status":"0"},{"fundcode":"002829","fundname":"南方现金F","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1298","fqrsyl":"4.082","recentHalfYear":"2.04","recentOneYear":"3.93","thisYear":"0.95","since":"5.31","transactionState":0,"investmentstyle":7,"status":1,"orderby":157,"zx_status":""},{"fundcode":"003473","fundname":"南方天天利A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1728","fqrsyl":"4.522","recentHalfYear":"2.18","recentOneYear":"4.36","thisYear":"1.00","since":"5.71","transactionState":0,"investmentstyle":7,"status":1,"orderby":160,"zx_status":"0"},{"fundcode":"003474","fundname":"南方天天利B","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.2386","fqrsyl":"4.771","recentHalfYear":"2.30","recentOneYear":"4.61","thisYear":"1.06","since":"6.05","transactionState":0,"investmentstyle":7,"status":1,"orderby":161,"zx_status":"0"},{"fundcode":"004970","fundname":"南方天天宝A","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.0586","fqrsyl":"3.770","recentHalfYear":"1.84","thisYear":"0.81","since":"2.21","transactionState":0,"investmentstyle":7,"status":1,"orderby":224,"zx_status":"0"},{"fundcode":"004971","fundname":"南方天天宝B","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.1244","fqrsyl":"4.020","recentHalfYear":"1.96","thisYear":"0.86","since":"2.35","transactionState":0,"investmentstyle":7,"status":1,"orderby":225,"zx_status":"0"},{"fundcode":"005194","fundname":"南方天天利E","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.2139","fqrsyl":"4.678","recentHalfYear":"2.26","thisYear":"1.04","since":"2.37","transactionState":0,"investmentstyle":7,"status":1,"orderby":230,"zx_status":"0"}];
    var g_index_lclist=[{"fundcode":"202303","fundname":"南方理财14天A","fdate":"20180323","nav":1.0,"ljnav":1.0,"upRatio":"0.00","fmwfsy":"1.1214","fqrsyl":"4.165","fyzqsy":"4.285","recentHalfYear":"2.16","recentOneYear":"4.29","thisYear":"1.00","since":"25.27","transactionState":0,"investmentstyle":8,"status":1,"orderby":47,"zx_status":"0"},{"fundcode":"202304","fundname":"南方理财14天B","fdate":"20180323","nav":1.0,"ljnav":1.0,"upRatio":"0.00","fmwfsy":"1.2015","fqrsyl":"4.455","fyzqsy":"4.576","recentHalfYear":"2.30","recentOneYear":"4.59","thisYear":"1.07","since":"27.31","transactionState":0,"investmentstyle":8,"status":1,"orderby":48,"zx_status":"0"},{"fundcode":"202305","fundname":"南方理财60天A","fdate":"20180323","nav":1.0,"ljnav":1.0,"upRatio":"0.00","fmwfsy":"1.2142","fqrsyl":"4.503","fyzqsy":"4.822","recentHalfYear":"2.15","recentOneYear":"4.25","thisYear":"1.04","since":"24.95","transactionState":0,"investmentstyle":8,"status":1,"orderby":50,"zx_status":"0"},{"fundcode":"202306","fundname":"南方理财60天B","fdate":"20180323","nav":1.0,"ljnav":1.0,"upRatio":"0.00","fmwfsy":"1.2937","fqrsyl":"4.789","fyzqsy":"5.107","recentHalfYear":"2.30","recentOneYear":"4.55","thisYear":"1.11","since":"26.92","transactionState":0,"investmentstyle":8,"status":1,"orderby":51,"zx_status":"0"},{"fundcode":"001041","fundname":"南方理财60天E","fdate":"20180323","nav":1.0,"ljnav":1.0,"upRatio":"0.00","fmwfsy":"1.2280","fqrsyl":"4.549","fyzqsy":"4.866","recentHalfYear":"2.17","recentOneYear":"4.30","thisYear":"1.05","since":"12.09","transactionState":0,"investmentstyle":8,"status":1,"orderby":89,"zx_status":""}];
    var g_index_qdlist=[{"fundcode":"202801","fundname":"南方全球","fdate":"20180322","nav":0.913,"ljnav":0.913,"upRatio":"-1.72","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.63","recentOneYear":"12.72","thisYear":"-0.44","since":"-8.70","transactionState":0,"investmentstyle":0,"status":2,"orderby":13,"zx_status":"0"},{"fundcode":"160121","fundname":"南方金砖","fdate":"20180322","nav":1.122,"ljnav":1.142,"upRatio":"-1.75","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"9.57","recentOneYear":"21.56","thisYear":"4.18","since":"14.39","transactionState":0,"investmentstyle":6,"status":2,"orderby":32,"zx_status":"0"},{"fundcode":"160125","fundname":"南方香港","fdate":"20180322","nav":1.0812,"ljnav":1.1712,"upRatio":"-1.75","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"10.88","recentOneYear":"24.19","thisYear":"4.42","since":"17.62","transactionState":0,"investmentstyle":0,"status":2,"orderby":39,"zx_status":"0"},{"fundcode":"001691","fundname":"南方香港成长","fdate":"20180322","nav":1.049,"ljnav":1.049,"upRatio":"-1.78","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.29","recentOneYear":"12.19","thisYear":"1.94","since":"4.90","transactionState":0,"investmentstyle":1,"status":2,"orderby":119,"zx_status":"0"},{"fundcode":"002400","fundname":"亚洲美元债A(人民币)","fdate":"20180322","nav":1.0428,"ljnav":1.0428,"upRatio":"-0.37","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.04","recentOneYear":"-6.11","thisYear":"-4.51","since":"4.26","transactionState":0,"investmentstyle":3,"status":2,"orderby":133,"zx_status":"0"},{"fundcode":"002401","fundname":"亚洲美元债C(人民币)","fdate":"20180322","nav":1.0324,"ljnav":1.0324,"upRatio":"-0.37","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-5.28","recentOneYear":"-6.58","thisYear":"-4.61","since":"3.22","transactionState":0,"investmentstyle":3,"status":2,"orderby":134,"zx_status":"0"},{"fundcode":"002402","fundname":"亚洲美元债A(美元现汇)","fdate":"20180322","nav":0.1651,"ljnav":0.1651,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-0.96","recentOneYear":"2.36","thisYear":"-1.20","since":"7.98","transactionState":0,"investmentstyle":3,"status":2,"orderby":136,"zx_status":""},{"fundcode":"002403","fundname":"亚洲美元债C(美元现汇)","fdate":"20180322","nav":0.1634,"ljnav":0.1634,"upRatio":"0.00","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-1.27","recentOneYear":"1.81","thisYear":"-1.33","since":"6.87","transactionState":0,"investmentstyle":3,"status":2,"orderby":136,"zx_status":""},{"fundcode":"501018","fundname":"南方原油","fdate":"20180322","nav":1.0629,"ljnav":1.0629,"upRatio":"-1.25","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"17.27","recentOneYear":"15.65","thisYear":"2.04","since":"6.29","transactionState":0,"investmentstyle":9,"status":2,"orderby":142,"zx_status":"0"},{"fundcode":"160138","fundname":"国企精明","fdate":"20180323","nav":1.0816,"ljnav":1.0816,"upRatio":"-2.12","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.87","thisYear":"-0.28","since":"8.16","transactionState":0,"investmentstyle":0,"status":2,"orderby":192,"zx_status":"0"},{"fundcode":"160139","fundname":"国企精C","fdate":"20180323","nav":1.0778,"ljnav":1.0778,"upRatio":"-2.12","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"3.65","thisYear":"-0.37","since":"7.78","transactionState":0,"investmentstyle":0,"status":2,"orderby":193,"zx_status":"0"},{"fundcode":"160140","fundname":"美国REIT","fdate":"20180322","nav":0.8737,"ljnav":0.8737,"upRatio":"-1.11","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-12.25","since":"-12.63","transactionState":0,"investmentstyle":0,"status":2,"orderby":228,"zx_status":"0"},{"fundcode":"160141","fundname":"美国RE C","fdate":"20180322","nav":0.8725,"ljnav":0.8725,"upRatio":"-1.11","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"-12.32","since":"-12.75","transactionState":0,"investmentstyle":0,"status":2,"orderby":229,"zx_status":"0"}];
    var g_index_hrlist=[{"fundcode":"960020","fundname":"南方价值H","fdate":"20180323","nav":1.099,"ljnav":1.554,"upRatio":"-3.26","fmwfsy":"0.0","fqrsyl":"0.000","recentHalfYear":"-2.40","recentOneYear":"3.88","thisYear":"-4.77","since":"11.58","transactionState":3,"investmentstyle":1,"status":5,"orderby":151,"zx_status":""}];
    var g_index_foflist=[{"fundcode":"005215","fundname":"南方全天候策略A","fdate":"20180322","nav":1.0081,"ljnav":1.0081,"upRatio":"-0.29","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"0.13","since":"0.81","transactionState":0,"investmentstyle":9,"status":1,"orderby":231,"zx_status":"0"},{"fundcode":"005216","fundname":"南方全天候策略C","fdate":"20180322","nav":1.0056,"ljnav":1.0056,"upRatio":"-0.29","fmwfsy":"0.0","fqrsyl":"0.000","thisYear":"0.00","since":"0.56","transactionState":0,"investmentstyle":9,"status":1,"orderby":232,"zx_status":"0"}];
    var g_index_lcjlist=[{"fundcode":"511810","fundname":"理财金H","fdate":"20180324","nav":1.0,"ljnav":1.0,"fmwfsy":"1.0633","fqrsyl":"4.577","recentHalfYear":"2.03","recentOneYear":"4.03","thisYear":"0.93","since":"11.25","transactionState":0,"investmentstyle":7,"status":1,"orderby":83,"zx_status":""}];

</script>

<div class="index_fund_list">
	<ul>
		<li class="active"><a href="javascript:;" title="股票型基金">股票型</a></li>
		<li><a href="javascript:;" title="混合型基金">混合型</a></li>
		<li><a href="javascript:;" title="债券型基金">债券型</a></li>
		<li><a href="javascript:;" title="保本型基金">保本型</a></li>
		<li><a href="javascript:;" title="指数型基金">指数型</a></li>
		<li><a href="javascript:;" title="货币型基金">货币型</a></li>
		<li><a href="javascript:;" title="理财型基金，节假日同样有收益，如遇节假日，则整个假期期间的收益会累计公布在节假日最后一天的收益中">理财型</a></li>
		<li><a href="javascript:;" title="QDII基金">QDII</a></li>
		<li><a href="javascript:;" title="FOF基金">FOF</a></li>
		<li class="zghr"><a href="javascript:;" title="中港互认">互认基金</a></li>
		<li class="all_fund"><a href="/new/fundmarket/" title="全部基金"><span class="fb f16 mr5">≡</span>基金筛选</a></li>
	</ul>


	<div class="fund_list_item">
		<!--股票型  -->
		<table id="gpid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter" >
		</table>
	</div>

	<!--混合型  -->
	<div class="fund_list_item hide">
		<table id="hhid"  width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>


	<!--债券型 -->
	<div class="fund_list_item hide">
		<table id="zqid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>


	<!--保本型 -->
	<div class="fund_list_item hide">
		<table id="bbid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>


	<!--指数型  -->
	<div class="fund_list_item hide">
		<table id="zsid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>

	<!--货币型  -->
	<div class="fund_list_item hide">
		<table id="hbid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
		<!-- 理财金H -->
		<table id="lcjid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb">
		</table>
	</div>

	<!-- 理财型  -->
	<div class="fund_list_item hide">
		<table id="lcid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>

	<!--QDII-->
	<div class="fund_list_item hide">
		<table id="qdid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>

	<!--FOF-->
	<div class="fund_list_item hide">
		<table id="fofid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb tablesorter">
		</table>
	</div>

	<!--中港互认-->
	<div class="fund_list_item hide">
		<table id="hrid" width="100%" border="0" cellspacing="0" cellpadding="0" class="index_fundtb">
		</table>
	</div>

</div>

<!--非货币理财模版-->
<script id="template_index_fhb"  type="text/x-handlebars-template">

	<thead>
	<tr>
		<th scope="col" disable_sort="true" class="default_cursor">基金名称</th>
		<th scope="col" disable_sort="true" class="default_cursor"> 基金代码</th>
		<th scope="col" disable_sort="true" class="default_cursor">净值日期</th>
		<th scope="col"><span class=''> 基金净值</span> </th>
		<th scope="col"><span class=''> 累计净值</span></th>
		<th scope="col"><span class=''> 日涨幅</span></th>
		<th scope="col"><span class=''> 最近半年</span></th>
		<th scope="col"><span class=''> 最近一年</span></th>
		<th scope="col"><span class=''> 今年以来</span></th>
		<th scope="col"><span class=''> 成立以来</span></th>
		<th scope="col">网上直销</th>
	</tr>
	</thead>
	<tbody>
	{{#each this}}
	<tr>
		<td align="left" class="fund_name">
			<div class="fund_bg">
				<a target='_blank' href="/new/fundproduct/?action=searchjjjz&fundcode={{fundcode}}">{{fundname}}</a>
			</div>
		</td>
		<td>{{fundcode}}</td>
		<td>{{fmtdate fdate}}</td>
		<td>{{fmtfhbnav nav}}</td>
		<td>{{fmtfhbnav ljnav}}</td>

		{{#isnull upRatio}}
		<td>--</td>
		{{else}}
		{{#upratio upRatio}}
		<td><span class="red">{{upRatio}}%</span></td>
		{{else}}
		<td><span class="green">{{upRatio}}%</span></td>
		{{/upratio}}

		{{/isnull}}

		{{#isnull recentHalfYear}}
		<td>--</td>
		{{else}}
		<td>{{recentHalfYear}}%</td>
		{{/isnull}}

		{{#isnull recentOneYear}}
		<td>--</td>
		{{else}}
		<td>{{recentOneYear}}%</td>
		{{/isnull}}

		{{#isnull thisYear}}
		<td>--</td>
		{{else}}
		<td>{{thisYear}}%</td>
		{{/isnull}}

		{{#isnull since}}
		<td>--</td>
		{{else}}
		<td>{{since}}%</td>
		{{/isnull}}

		{{#isrgq transactionState}}
		{{#canrg status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">认购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">认购</a></td>
		{{/canrg}}
		{{else}}
		{{#cansg zx_status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">申购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">申购</a></td>
		{{/cansg}}
		{{/isrgq}}
	</tr>

	{{/each}}
	</tbody>

</script>
<!--理财型模板-->
<script id="template_index_lc"  type="text/x-handlebars-template">

	<thead>
	<tr>
		<th scope="col" disable_sort="true" class="default_cursor">基金名称</th>
		<th scope="col" disable_sort="true" class="default_cursor">基金代码</th>
		<th scope="col" disable_sort="true" class="default_cursor">净值日期</th>
		<th scope="col"><span class=''> 万份收益(元)</span></th>
		<th scope="col"><span class=''> 7日年化</span></th>
		<th scope="col"><span class=''>最近运作期年化</span></th>
		<th scope="col"><span class=''> 最近半年</span> </th>
		<th scope="col"><span class=''> 最近一年</span></th>
		<th scope="col"><span class=''> 今年以来</span></th>
		<th scope="col"><span class=''> 成立以来</span></th>
		<th scope="col">网上直销</th>
	</tr>
	</thead>
	<tbody>
	{{#each this}}
	<tr>
		<td align="left" class="fund_name">
			<div class="fund_bg">
				<a target='_blank' href="/new/fundproduct/?action=searchjjjz&fundcode={{fundcode}}">{{fundname}}</a>
			</div>
		</td>
		<td>{{fundcode}}</td>
		<td>{{fmtdate fdate}}</td>
		{{#isnull fmwfsy}}
		<td>--</td>
		{{else}}
		<td>{{fmwfsy}}</td>
		{{/isnull}}

		{{#isnull fqrsyl}}
		<td>--</td>
		{{else}}
		<td>{{fqrsyl}}%</td>
		{{/isnull}}

		{{#isShowYzqsyl fyzqsy}}
		<td>{{fyzqsy}}%</td>
		{{else}}
		<td>--</td>
		{{/isShowYzqsyl}}

		{{#isnull recentHalfYear}}
		<td>--</td>
		{{else}}
		<td>{{recentHalfYear}}%</td>
		{{/isnull}}

		{{#isnull recentOneYear}}
		<td>--</td>
		{{else}}
		<td>{{recentOneYear}}%</td>
		{{/isnull}}

		{{#isnull thisYear}}
		<td>--</td>
		{{else}}
		<td>{{thisYear}}%</td>
		{{/isnull}}

		{{#isnull since}}
		<td>--</td>
		{{else}}
		<td>{{since}}%</td>
		{{/isnull}}

		{{#isrgq transactionState}}
		{{#canrg status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">认购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">认购</a></td>
		{{/canrg}}
		{{else}}
		{{#cansg zx_status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">申购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">申购</a></td>
		{{/cansg}}
		{{/isrgq}}
	</tr>

	{{/each}}
	</tbody>

</script>
<!--货币型模板-->
<script id="template_index_hb"  type="text/x-handlebars-template">

	<thead>
	<tr>
		<th scope="col" disable_sort="true" class="default_cursor">基金名称</th>
		<th scope="col" disable_sort="true" class="default_cursor">基金代码</th>
		<th scope="col" disable_sort="true" class="default_cursor">净值日期</th>
		<th scope="col"><span class=''> 万份收益(元)</span></th>
		<th scope="col"><span class=''> 7日年化</span></th>
		<th scope="col"><span class=''> 最近半年</span></th>
		<th scope="col"><span class=''> 最近一年</span> </th>
		<th scope="col"><span class=''> 今年以来</span></th>
		<th scope="col"><span class=''> 成立以来</span></th>
		<th scope="col">网上直销</th>
	</tr>
	</thead>
	<tbody>
	{{#each this}}
	<tr>
		<td align="left" class="fund_name">
			<div class="fund_bg">
				<a target='_blank' href="/new/fundproduct/?action=searchjjjz&fundcode={{fundcode}}">{{fundname}}</a>
			</div>
		</td>
		<td>{{fundcode}}</td>
		<td>{{fmtdate fdate}}</td>
		{{#isnull fmwfsy}}
		<td>--</td>
		{{else}}
		<td>{{fmwfsy}}</td>
		{{/isnull}}

		{{#isnull fqrsyl}}
		<td>--</td>
		{{else}}
		<td>{{fqrsyl}}%</td>
		{{/isnull}}

		{{#isnull recentHalfYear}}
		<td>--</td>
		{{else}}
		<td>{{recentHalfYear}}%</td>
		{{/isnull}}

		{{#isnull recentOneYear}}
		<td>--</td>
		{{else}}
		<td>{{recentOneYear}}%</td>
		{{/isnull}}

		{{#isnull thisYear}}
		<td>--</td>
		{{else}}
		<td>{{thisYear}}%</td>
		{{/isnull}}

		{{#isnull since}}
		<td>--</td>
		{{else}}
		<td>{{since}}%</td>
		{{/isnull}}

		{{#isrgq transactionState}}
		{{#canrg status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">认购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">认购</a></td>
		{{/canrg}}
		{{else}}
		{{#cansg zx_status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">申购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">申购</a></td>
		{{/cansg}}
		{{/isrgq}}
	</tr>

	{{/each}}
	</tbody>

</script>
<!--理财金H类模板-->
<script id="template_index_lcj"  type="text/x-handlebars-template">
	<thead>
	<tr>
		<th scope="col">基金名称</th>
		<th scope="col">基金代码</th>
		<th scope="col" class="default_cursor">净值日期</th>
		<th scope="col">百份收益(元)</th>
		<th scope="col">7日年化</th>
		<th scope="col">最近半年 </th>
		<th scope="col">最近一年</th>
		<th scope="col">今年以来</th>
		<th scope="col">成立以来</th>
		<th scope="col">网上直销</th>
	</tr>
	</thead>
	<tbody>
	{{#each this}}
	<tr>
		<td align="left" class="fund_name">
			<div class="fund_bg">
				<a target='_blank' href="/new/fundproduct/?action=searchjjjz&fundcode={{fundcode}}">{{fundname}}</a>
			</div>
		</td>
		<td>{{fundcode}}</td>
		<td>{{fmtdate fdate}}</td>
		{{#isnull fmwfsy}}
		<td>--</td>
		{{else}}
		<td>{{fmwfsy}}</td>
		{{/isnull}}

		{{#isnull fqrsyl}}
		<td>--</td>
		{{else}}
		<td>{{fqrsyl}}%</td>
		{{/isnull}}

		{{#isnull recentHalfYear}}
		<td>--</td>
		{{else}}
		<td>{{recentHalfYear}}%</td>
		{{/isnull}}

		{{#isnull recentOneYear}}
		<td>--</td>
		{{else}}
		<td>{{recentOneYear}}%</td>
		{{/isnull}}

		{{#isnull thisYear}}
		<td>--</td>
		{{else}}
		<td>{{thisYear}}%</td>
		{{/isnull}}

		{{#isnull since}}
		<td>--</td>
		{{else}}
		<td>{{since}}%</td>
		{{/isnull}}

		{{#isrgq transactionState}}
		{{#canrg status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">认购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">认购</a></td>
		{{/canrg}}
		{{else}}
		{{#cansg zx_status}}
		<td><a href="https://trade.southernfund.com/new/account/login/init?url=%2Fnew%2Ftrade%2Fdeclare%2Finit%3FmenuId%3D30500%26fundcode%3D{{fundcode}}" class="buy_bt">申购</a></td>
		{{else}}
		<td><a class="buy_bt_hui">申购</a></td>
		{{/cansg}}
		{{/isrgq}}
	</tr>

	{{/each}}
	</tbody>

</script>

<script type="text/javascript" src="/new/js/jquery.tablesorter.js" charset="utf-8"></script>
<script type="text/javascript" src="/new/js/handlebars-v4.0.10.js"></script>
<script src="/new/js/index/indexpage.js"></script>


<!-- 基金信息列表 end -->
<script type="text/javascript">
	// 基金净值表格宽度调整
	$(function(){
		var $div_li =$("div.fund_market_nav ul li");
		$div_li.mouseenter(function(){
			$(this).addClass("active").siblings().removeClass("active");
			var index = $div_li.index(this);
			$(".fund_market_box > div").eq(index).show().siblings().hide();
			adjustHeaderWidth(index);
		});
		adjustHeaderWidth(0);
	});
</script>
<div class="index_container pt15">
  <div class="financing">
    <ul class="clearfix">
      <li class="f18" style="background:#0058aa; color:white; line-height:70px;">理财工具箱</li>
      <li><a href="/new/cs/?type=wdzq" target="_blank"><i class="lcgj01"></i><br>
        问答专区</a></li>
	  <li><a href="/main/campaign/weixin/" target="_blank"><i class="lcgj02"></i><br>
        微理财</a></li>
      <li><a href="/new/vip/?type=lcjl" target="_blank"><i class="lcgj03"></i><br>
        专属理财经理</a></li>
	   <li><a href="/new/cs/?type=sszt" target="_blank"><i class="lcgj04"></i><br>
        申赎状态及限额</a></li>
      <li><a href="/main/nfezt/zxfl/" target="_blank"><i class="lcgj05"></i><br>
        费率优惠</a></li>
	  <li><a href="/ezdt/ezdt_sy.jsp" target="_blank"><i class="lcgj06"></i><br>
        定投计算器</a></li>
	 <li><a href="/new/fundproduct/net_worth.shtml" target="_blank"><i class="lcgj08"></i><br>
        实时估值</a></li>
    </ul>
  </div>
</div>
<div class="index_container pt15 clearfix">
  <div class="left index_news_box01">
    <div class="index_news_tit">
  <h2 class="left"><a href="/new/aboutnf/?type=nfdt">新闻动态</a></h2>
  <p class="right"><a href="/new/cs/?type=wdzq"" target="_blank">热点问答</a></p>
</div>
<div class="index_news_box clearfix">
  <ul><li><span class="right">2018-03-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027211');"  title="南方基金：养老目标公募基金为全面建成小康社会提供有力的金融支撑">南方基金：养老目标公募基金为全面建成小康社会提供有...</a>&nbsp;</li><li><span class="right">2018-03-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027221');" >基金20年 南方再出发</a>&nbsp;</li><li><span class="right">2018-03-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027220');" >南方基金：稳健投资念初心 百尺竿头勇向前</a>&nbsp;</li><li><span class="right">2018-02-01</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026854');" >一年赚取超63亿 厉害了我的史大叔</a>&nbsp;</li><li><span class="right">2018-02-01</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026853');" >南方基金加大指数产品布局，恒元转型中证100</a>&nbsp;</li><li><span class="right">2017-09-18</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2025498');" >南方日添益E对接平安证券活钱宝业务</a>&nbsp;</li><li><span class="right">2017-09-18</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2025497');"  title="南方收益宝A上线北京农商银行凤凰宝业务-金色时光 乐享">南方收益宝A上线北京农商银行凤凰宝业务-金色时光 ...</a>&nbsp;</li><li><span class="right">2017-09-18</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2025496');"  title="Smart　Beta策略制胜 南方大数据300成立以来超额收益突出">Smart　Beta策略制胜 南方大数据300成立...</a>&nbsp;</li><li><span class="right">2017-09-01</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2025393');" >南方基金两大项目揽获“2016年深圳市金融创新奖”</a>&nbsp;</li></ul>
</div>
<div class="text_right"><a href="/new/aboutnf/?type=nfdt"><img src="/new/images/index_news_more.jpg" height="29" width="89"></a></div>

  </div>
  <div class="right index_news_box01">
	<div class="index_news_tit">
  <h2 class="left"><a href="/new/aboutnf/?type=nfgg">信息披露</a></h2>
  <p class="right"><a href="/main/include/jjzcjzview.jsp">净值公告(2017.12.31)</a></p>
</div>
<div class="index_news_box clearfix">
  <ul><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/711338637921.doc" TARGET="_BLANK"   title="南方中债10年期国债指数证券投资基金招募说明书（更新）摘要（2018年第1号）">南方中债10年期国债指数证券投资基金招募说明书（更...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/710952185763.doc" TARGET="_BLANK"   title="南方中债10年期国债指数证券投资基金招募说明书（更新）（2018年第1号）">南方中债10年期国债指数证券投资基金招募说明书（更...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/710448170823.doc" TARGET="_BLANK"   title="南方理财14天债券型证券投资基金招募说明书（更新）摘要（2018年第1号）">南方理财14天债券型证券投资基金招募说明书（更新）...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/709547037807.doc" TARGET="_BLANK"   title="南方理财14天债券型证券投资基金招募说明书（更新）（2018年第1号）">南方理财14天债券型证券投资基金招募说明书（更新）...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/708736532252.doc" TARGET="_BLANK"   title="南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金招募说明书（更新）摘要（2018年第1号）">南方中证500信息技术指数交易型开放式指数证券投资...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/708460939089.doc" TARGET="_BLANK"   title="南方中证500信息技术指数交易型开放式指数证券投资基金发起式联接基金招募说明书（更新）（2018年第1号）">南方中证500信息技术指数交易型开放式指数证券投资...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/708008289178.doc" TARGET="_BLANK"   title="南方开元沪深300交易型开放式指数证券投资基金招募说明书（更新）摘要（2018年第1号）">南方开元沪深300交易型开放式指数证券投资基金招募...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/707665701251.doc" TARGET="_BLANK"   title="南方开元沪深300交易型开放式指数证券投资基金招募说明书（更新）（2018年第1号）">南方开元沪深300交易型开放式指数证券投资基金招募...</A>&nbsp;</li><li><span class="right">2018-03-23</span><A HREF="/main/files/2018/03/23/706879161083.docx" TARGET="_BLANK"   title="南方转型增长灵活配置混合型证券投资基金招募说明书（更新）摘要（2018年第1号）">南方转型增长灵活配置混合型证券投资基金招募说明书（...</A>&nbsp;</li></ul>
</div>
<div class="text_right"><a href="/new/aboutnf/?type=nfgg"><img src="/new/images/index_news_more.jpg" height="29" width="89"></a></div>


  </div>
</div>
<div class="index_container pt15 clearfix">
  <div class="left index_news_box01">
    <div class="index_news_tit">
  <h2 class="left"><a href="/new/aboutnf/?type=tysd">投研视点</a></h2>
  <p class="right"><a href="/main/files/2017/01/17/200340219734.doc" target="_blank">2017年度投资策略报告</a></p>
</div>
<div class="index_news_box clearfix">
	<ul><li><span class="right">2018-03-20</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027248');" >南方基金：基本面改善 寻找投资机会</a>&nbsp;</li><li><span class="right">2018-03-20</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027246');"  title="罗文杰:A股&quot;入摩&quot;将优化A股投资风格 提高市场有效性">罗文杰:A股&quot;入摩&quot;将优化A股...</a>&nbsp;</li><li><span class="right">2018-03-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027140');" >南方基金杨小松：公募基金20年 开启投资新时代</a>&nbsp;</li><li><span class="right">2018-02-22</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027040');" >狗年的债市机会在哪里？南方基金：下半年或有机会</a>&nbsp;</li><li><span class="right">2018-02-22</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027039');" >南方基金史博：看好权益资产长期配置价值</a>&nbsp;</li><li><span class="right">2018-02-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026913');" >南方基金章晖：相信基本面趋势的力量</a>&nbsp;</li><li><span class="right">2018-02-05</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026912');" >南方基金章晖：今年对A股市场整体中性偏乐观</a>&nbsp;</li><li><span class="right">2018-02-01</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026861');" >南方基金鱼晋华：寻找真正的“核心资产”</a>&nbsp;</li><li><span class="right">2018-02-01</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026852');"  title="南方基金毕凯：2018港股仍有上行空间 看好五大主线">南方基金毕凯：2018港股仍有上行空间 看好五大主...</a>&nbsp;</li></ul>
</div>
<div class="text_right"><a href="/new/aboutnf/?type=tysd"><img src="/new/images/index_news_more.jpg" height="29" width="89"></a></div>
  </div>
  <div class="right index_news_box01">
    <div class="index_news_tit">
  <h2 class="left"><a href="/new/aboutnf/?type=nfgg&gg_type=13841">发行公告</a></h2>
  <p class="right"><a href="/new/aboutnf/?type=nfgg&gg_type=13836">分红公告</a></p>
</div>
<div class="index_news_box clearfix">
  <ul><li><span class="right">2018-03-22</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027340');"  title="南方成安优选灵活配置混合型证券投资基金基金份额发售公告">南方成安优选灵活配置混合型证券投资基金基金份额发售...</a>&nbsp;</li><li><span class="right">2018-03-14</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027207');"  title="MSCI中国A股国际通交易型开放式指数证券投资基金基金份额发售公告">MSCI中国A股国际通交易型开放式指数证券投资基金...</a>&nbsp;</li><li><span class="right">2018-03-02</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027095');"  title="南方浙利定期开放债券型发起式证券投资基金基金份额发售公告">南方浙利定期开放债券型发起式证券投资基金基金份额发...</a>&nbsp;</li><li><span class="right">2018-03-02</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2027099');"  title="南方乾利定期开放债券型发起式证券投资基金基金份额发售公告">南方乾利定期开放债券型发起式证券投资基金基金份额发...</a>&nbsp;</li><li><span class="right">2018-01-24</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026780');" >南方希元可转债债券型证券投资基金基金份额发售公告</a>&nbsp;</li><li><span class="right">2018-01-09</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026465');"  title="南方恒生中国企业交易型开放式指数证券投资基金联接基金基金份额发售公告">南方恒生中国企业交易型开放式指数证券投资基金联接基...</a>&nbsp;</li><li><span class="right">2017-12-26</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026396');"  title="南方卓利定期开放债券型发起式证券投资基金基金份额发售公告">南方卓利定期开放债券型发起式证券投资基金基金份额发...</a>&nbsp;</li><li><span class="right">2017-12-22</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026301');"  title="南方融尚再融资主题精选灵活配置混合型证券投资基金基金份额发售公告">南方融尚再融资主题精选灵活配置混合型证券投资基金基...</a>&nbsp;</li><li><span class="right">2017-11-27</span><a href="javascript:openArticle('/main/include/ggview.jsp?id=2026042');"  title="南方恒生中国企业交易型开放式指数证券投资基金基金份额发售公告">南方恒生中国企业交易型开放式指数证券投资基金基金份...</a>&nbsp;</li></ul>
</div>
<div class="text_right"><a href="/new/aboutnf/?type=nfgg&gg_type=13841"><img src="/new/images/index_news_more.jpg" height="29" width="89"></a></div>


  </div>
</div>
<div class="index_container">
  <div class="hyperchannel mt30" style="padding-bottom:0px;">
    <div class="hyperchannel_tit">
      <h2>快速服务通道</h2>
    </div>
    <div class="hyperchannel_list">
      <ul class="clearfix">
        <li>
			<a href="/new/cs/?type=xsjg" target="_blank">销售机构</a>
			<a href="/new/cs/?type=flzl" target="_blank">费率专栏</a>
			<a href="/new/cs/?type=xzzx" target="_blank">业务表格</a>
			<a href="/new/cs/?type=wdzq" target="_blank">热点问答</a>
		</li>

        <li>
			<a href="/new/cs/?type=lcjsq" target="_blank">理财计算器</a>
			<a href="/new/cs/?type=sszt" target="_blank">基金申购赎回状态</a>
			<a href="/main/nfezt/jrtt/201801102026484.shtml" target="_blank">QDII境外节假日列表</a>
			<a href="/new/fundproduct/?action=searchdqr&fundcode=202303" target="_blank">短期理财到期日查询</a>
			<a href="/new/cs/?type=lczx" target="_blank" style="display:none">南方理财资讯</a>
		</li>

        <li>
			<a href="/main/nfezt/dtkt/index.html" target="_blank">定投开通指引</a>
			<a href="/ezdt/zhiyin.html" target="_blank">e智定投操作指引</a>
			<div class="profile" style="margin:0px;border:0px;">
				<select onchange="if(this.value!='')location.href='/etfstock/login.jsp?etfCode='+this.value;">
					<option value="">补券信息查询</option>
					<option value="510500">500ETF</option>
					<option value="512300">500医药</option>
					<option value="512310">500工业</option>
					<option value="512340">500原料</option>
					<option value="512330">500信息</option>
					<option value="512100">1000ETF</option>
					<option value="512900">证券基金</option>
					<option value="512700">银行基金</option>
					<option value="512400">有色金属</option>
					<option value="512200">房地产</option>
				</select>
			</div>
		</li>

        <li class="clearfix hyperchannel01">
          <p>申购赎回清单：</p>
          <a href="/new/fundproduct/?action=searchinfo&fundcode=159903&index=10" target="_blank">深成ETF</a> 
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=510160&index=10" target="_blank">小康ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=513600&index=10" target="_blank">恒指ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=510500&index=10" target="_blank">500ETF</a> 
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512300&index=10" target="_blank">500医药</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512310&index=10" target="_blank">500工业</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512340&index=10" target="_blank">500原料</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512330&index=10" target="_blank">500信息</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=510290&index=10" target="_blank">380ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=159925&index=10" target="_blank">300ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=159948&index=10" target="_blank">创业板EF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512100&index=10" target="_blank">1000ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512900&index=10" target="_blank">证券基金</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512700&index=10" target="_blank">银行基金</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512400&index=10" target="_blank">有色金属</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=512200&index=10" target="_blank">房地产ETF</a>
		  <a href="/new/fundproduct/?action=searchinfo&fundcode=159954&index=10" target="_blank">H股ETF</a>
		</li>
      </ul>
    </div>
  </div>
</div>
<div class="gaodu"></div>
<link href="/new/css/jquery.toastmessage.css" rel="stylesheet" />
<link href="/new/css/footer.css?v=1.1" rel="stylesheet" />
<div id="footer_bg" class="pt20" style="text-align:center">
  <div id="footer">
	  <div class="clearfix">
		  <span class="left ml30 pl30">友情链接：</span>
		  <span class="sprite ml10 footer_zjh"></span><a href="http://www.csrc.gov.cn/" target="_blank">中国证监会</a>
		  <span class="sprite ml10 footer_zjj"></span><a href="http://www.csrc.gov.cn/pub/shenzhen/" target="_blank">深圳证监局</a>
		  <span class="sprite2 ml10 footer_zqy"></span><a target="_blank" href="http://www.sac.net.cn/">证券业协会</a>
		  <span class="sprite ml10 footer_jjy"></span><a target="_blank" href="http://www.amac.org.cn/">基金业协会</a>
		  <span class="sprite ml10 footer_ht"></span><a href="http://www.htsc.com.cn/" target="_blank">华泰证券</a>
		  <span class="sprite ml10 footer_ktw"></span><a href="http://www.sihc.com.cn/" target="_blank">深圳投控网</a>
		  <span class="sprite ml10 footer_xmxt"></span><a href="http://www.xmitic.com/" target="_blank">厦门国际信托</a>
		  <span class="sprite ml10 footer_xy"></span><a href="https://www.xyzq.com.cn/" target="_blank">兴业证券</a>
		  <a style="border:2px solid #ddd; line-height:20px; padding:0 5px;" class="left more_link_href ml10" href="javascript:;">&gt;&gt;更多链接</a>
		  <div class="more_link" style="display:none;">
			  <a href="http://www.icbc.com.cn/" target="_blank"><span class="pr5">&#8226;</span>工商银行</a>
			  <a href="http://www.ccb.com/" target="_blank"><span class="pr5">&#8226;</span>建设银行</a>
			  <a href="http://www.boc.cn/" target="_blank"><span class="pr5">&#8226;</span>中国银行</a>
			  <a href="http://www.95599.cn/" target="_blank"><span class="pr5">&#8226;</span>农业银行</a>
			  <a target="_blank" href="http://www.csopasset.com"><span class="pr5">&#8226;</span>南方东英资产管理有限公司</a><br/>
			  <a href="http://www.cmbchina.com/" target="_blank"><span class="pr5">&#8226;</span>招商银行</a><br/>
			  <a href="http://www.gdb.com.cn/" target="_blank"><span class="pr5">&#8226;</span>广发银行</a><br/>
			  <a href="http://www.spdb.com.cn/" target="_blank"><span class="pr5">&#8226;</span>浦发银行</a><br/>
			  <a target="_blank" href="http://www.bankcomm.com"><span class="pr5">&#8226;</span>交通银行</a><br/>
			  <a target="_blank" href="http://www.psbc.com/"><span class="pr5">&#8226;</span>中国邮储银行</a><br/>
			  <a target="_blank" href="http://www.cib.com.cn"><span class="pr5">&#8226;</span>兴业银行</a><br/>
			  <a target="_blank" href="http://www.cmbc.com.cn/"><span class="pr5">&#8226;</span>民生银行</a><br/>
			  <a target="_blank" href="http://www.hxb.com.cn"><span class="pr5">&#8226;</span>华夏银行</a><br/>
			  <a target="_blank" href="http://www.cebbank.com"><span class="pr5">&#8226;</span>光大银行</a><br/>
			  <a target="_blank" href="http://bank.ecitic.com/"><span class="pr5">&#8226;</span>中信银行</a><br/>
			  <a target="_blank" href="http://www.sdb.com.cn/"><span class="pr5">&#8226;</span>深发展银行</a><br/>
			  <a target="_blank" href="http://paper.cs.com.cn"><span class="pr5">&#8226;</span>中国证券报</a><br/>
			  <a target="_blank" href="http://paper.cnstock.com"><span class="pr5">&#8226;</span>上海证券报</a><br/>
			  <a target="_blank" href="http://www.p5w.net/p5w/home/stime/today/index.html"><span class="pr5">&#8226;</span>证券时报</a><br/>
			  <a target="_blank" href="http://www.sina.com.cn/"><span class="pr5">&#8226;</span>新浪网</a><br/>
			  <a target="_blank" href="https://www.weicaifu.com"><span class="pr5">&#8226;</span>微财富理财</a><br/>
			  <a target="_blank" href="http://www.hexun.com/"><span class="pr5">&#8226;</span>和讯网</a><br/>
			  <a target="_blank" href="http://finance.ifeng.com/fund/"><span class="pr5">&#8226;</span>凤凰网基金</a><br/>
			  <a target="_blank" href="http://fund.eastmoney.com/"><span class="pr5">&#8226;</span>天天基金网</a><br/>
			  <a target="_blank" href="https://www.zlfund.cn/"><span class="pr5">&#8226;</span>众禄基金</a><br/>
			  <a target="_blank" href="http://www.howbuy.com"><span class="pr5">&#8226;</span>好买基金研究中心</a><br/>
			  <a target="_blank" href="http://www.jjm.com.cn"><span class="pr5">&#8226;</span>基金猫</a>
		  </div>
	  </div>

	<div style="float:right;padding-right:20px;">
		<a href="http://www.szcredit.org.cn/web/gspt/spxksearch.aspx" target="_blank" title="深圳市市场监督管理局企业主体身份公示"><img width="35" height="48" alt="深圳市市场监督管理局企业主体身份公示" style="border-bottom: medium none; border-left: medium none; border-top: medium none; border-right: medium none;" src="/new/images/govIcon.gif" border="0" complete="complete"/></a>
		<a target="_blank" href="http://61.144.227.239:9003/webrecord/form_query.jsp" title="国际联网备案验证"><img border="0" src="/new/images/jc.png" width="39" height="57" alt="国际联网备案验证"></a>
	</div>
	<div>
		<a href="/main/fxts/" target="_blank" title="风险提示">风险提示</a> | <a href="/main/tzzqyxz/" target="_blank" title="投资者权益须知">投资者权益须知</a> | <a href="/main/mzsm/" target="_blank" title="免责申明">免责申明</a> | <a href="/main/nfcsjjh/" target="_blank" title="慈善基金会">慈善基金会</a> | <a href="/new/cs/?type=fxq" title="反洗钱专栏" target="_blank">反洗钱专栏</a> | <a href="/new/aboutnf/?type=lxwm" title="联系我们" target="_blank">联系我们</a> | <a href="/recruit/" title="人才招聘" target="_blank">人才招聘</a> | <a href="/new/navigation.shtml" target="_blank" title="网站导航">网站导航</a><br />
		南方基金管理股份有限公司 版权所有  粤ICP备05103745号<br />
		地址：深圳市福田中心区福华一路6号免税商务大厦22层，31-33层  邮编：518048    邮箱：service@nffund.com  传真：0755-82763889  客服电话：400-889-8899
	</div>
  </div>
</div>

<div class="kf" id="kf" >
  <p><a href="javascript:;" onclick="ucws_preloginWin();return false;"><span class="sprite online"></span><br>
    在线客服</a>
    <i class="online_icon sprite"></i>
    </p>
  <p><a href="javascript:;" class="search_href"><span class="sprite search search_href"></span><br>
    搜索</a></p>
  <p><a href="#"><span class="sprite backtop"></span><br>
    返回顶端</a></p>
  <div class="white_content">
     <div class="pt10"><input id="search_text_input" type="text" class="search_text"><input type="button" onclick="doSearch();return false;" class="search_bt" value="搜索"></div>
  </div>
</div>
<style>
/*ie6固定定位*/
		* html{background:url(about:blank);}
		.kf{width:55px; position:fixed; right:0; bottom:0; z-index:9999; border:0px solid white;line-height:18px;}
		* html .kf{position: absolute; _right:0;_bottom:0;_top: 100%;margin-top: -210px;}
</style>

<script id= 'staticButtonjs' language="javascript" src="https://cconline.southernfund.com/live800/chatClient/staticButton.js?companyID=8956&configID=11&codeType=steady&live_ud_plant=gw" charset="UTF-8"></script>
<script id='write' language="javascript">
function writehtml(){
	var temptext=StaticIcon_generate();
	document.getElementById('live11').innerHTML=temptext;
	setTimeout('write.src',9000);
	}
	writehtml();
</script>

<!-- Live800在线客服功能代码  开始-->
<script language="javascript" src="https://cconline.southernfund.com/live800/chatClient/monitor.js?companyID=8956&configID=2&codeType=custom&delayload=1" charset="UTF-8"></script>

<script type="text/javascript">

$("#search_text_input").keyup(function(e) {
	if(e.which == 13) {
		doSearch();
	}
});

function ucws_preloginWin() {
	var enterUrl = window.location.href;	                 
	var targetUrl = "https://cconline.southernfund.com/live800/chatClient/chatbox.jsp?companyID=8956&configID=11&policyId=6&live_ud_plant=gw&scene=&live800_ud_scene=";
	var remark = "";
	if(typeof(curFundInfo)=="undefined" || typeof(curColumnType)=="undefined"){
		targetUrl = targetUrl+"&enterurl="+encodeURI(encodeURI(enterUrl));
	}else{
		var type = getFundType(curFundInfo);
		if(type == "all"){
			remark = "";
		}else{
			remark = curFundInfo.fundCode + "search"+curColumnType;
		}
		targetUrl = targetUrl+"&remark="+remark+"&enterurl="+encodeURI(encodeURI(enterUrl));
	}	
	window.open(targetUrl,"","");
}

function doSearch() {
	var searchText = $("#search_text_input").val();
	searchText = jQuery.trim(searchText);
	if(typeof(g_fundNavInfo) != "undefined" && searchText.length > 0) {
		for(var index=0; index<g_fundNavInfo.length; ++index) {
			if(g_fundNavInfo[index].code == searchText || g_fundNavInfo[index].name.indexOf(searchText) >= 0) {
				location.href = "/new/fundproduct?action=searchjjgk&fundcode="+g_fundNavInfo[index].code;
				return;
			}
		}
	}

	$.PostPage("/main/include/search_result.shtml", {"ex_search":1, "s_searchString":searchText, "s_queryType":0}, true);
	$('.white_content').hide();
}
/*
function proc_kf(){
    _dom = document.getElementById("kf");
    if(_dom == undefined) {
		return;
	}

    _dom.style.position = 'fixed';
    _dom.style.left = ( $(window).innerWidth()-_dom.clientWidth)+'px';
    _dom.style.top = ($(window).innerHeight()-_dom.clientHeight)+'px';
    _dom.style.display = 'block';
}

if(/AppleWebKit.*Mobile/i.test(navigator.userAgent) || (/Android|webOS|iPhone|iPod|BlackBerry|MIDP|SymbianOS|NOKIA|SAMSUNG|LG|NEC|TCL|Alcatel|BIRD|DBTEL|Dopod|PHILIPS|HAIER|LENOVO|MOT-|Nokia|SonyEricsson|SIE-|Amoi|ZTE|Huawei/i.test(navigator.userAgent))){ 
	document.getElementById("kf").style.display = "none";
	
}
else {
	if(window.location.pathname.indexOf("/new") == 0 || window.location.pathname == '/' || window.location.pathname == '/index.shtml') {
		$("#kf").css("display", "block");

		var ie6 = !-[1,]&&!window.XMLHttpRequest;
		if(!ie6) {
			proc_kf();
			window.onscroll=proc_kf;
			window.resize=proc_kf;
		}
	}
}*/

function getScrollTop()
{
    var scrollTop=0;
    if(document.documentElement&&document.documentElement.scrollTop)
    {
        scrollTop=document.documentElement.scrollTop;
    }
    else if(document.body)
    {
        scrollTop=document.body.scrollTop;
    }
    return scrollTop;
}

$("html,body").click(function(ele) {
	if(ele.target.className.indexOf("more_link_href")==-1){
		 $(".more_link").hide();
	}
	else {
		/*if(!$(".more_link").is(':hidden')) {
			$(".more_link").hide();
			return;
		}*/
		$(".more_link").css("top", ($(ele.target).offset().top+($(window).height()>0 ? 0 : getScrollTop())-$(".more_link").height())+"px");
		$(".more_link").css("left", ($(ele.target).position().left+10)+"px");
		$(".more_link").show();
	}

	if(ele.target.className.indexOf("search_href")==-1 && ($(ele.target).parents(".white_content").length==0 || ele.target.className.indexOf("search_bt") != -1)) {
		$('.white_content').hide();
	}
	else {
		/*if(!$('.white_content').is(':hidden')) {
			$('.white_content').hide();
			return;
		} */
		$('.white_content').show();
		$('#search_text_input').focus();
	}
	return;
});

///////////////////////////////////////////////////////////////////////////////
// 百度统计
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  hm.src = "//hm.baidu.com/hm.js?53143ec1a9124a0122dd24b077a6082d";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

<script type="text/javascript" src="/new/js/jquery.toastmessage.js"></script>
<!--[if IE 6]>
<script type="text/javascript" src="/new/js/DD_belatedPNG.js"></script>
<script type="text/javascript">if(typeof(DD_belatedPNG) != "undefined") DD_belatedPNG.fix("*");</script> 
<![endif]-->
<script type="text/javascript" src="/new/js/mustache.js"></script>
<script type="text/javascript" src="/new/js/jquery.selectui.js"></script>
<script type="text/javascript" src="/new/js/index/indexbase.js"></script>
<script type="text/javascript">

	if(document.querySelector){
		$("select").selectui();
	}
	else {
		//ie6，7下，用户中心页面中，不在这里调用该插件，而在Jumei.Usercenter.ie.js来调用，以便减小界面闪动
		$("select:not(.profile select)").selectui();
	}

	$("#banner a").click(function() {
		_hmt.push(['_trackEvent', 'adv', 'index', $(this).attr("href")]);
		return true;
	});
	//轮播
	$(function(){
		banner();
	});
</script>
<!--<div class="index_float"><a href="http://www.nffund.com/new/cs/?type=ltxd"><img src="images/index_float.jpg" width="55" height="163"></a></div>-->
<div class="index_float"><a href="http://www.nffund.com/main/campaign/2018/nfzz50/index.html"><img src="images/index_float_zz.jpg" width="55" height="163"></a></div>

<!--弹框 start-->
<div class="layer none" id="layer" >
	<!--修改成功-->
	<div class="box1 layer-box ">
		<span id="second_show">03秒</span>
		<div class="second_text"></div>

		<a href="javascript:;" class="tc_close"><img src="images/ico_colse.png" /></a>
	</div>
	<div class="tc_bg"></div>
</div>
<!--弹框 end-->
<style>
/*ie6固定定位*/
		* html{background:url(about:blank);}
		.index_float{width: 55px; height: 163px; position: fixed; left:10px; bottom:0;}
		* html .index_float{position: absolute; _top: expression(documentElement.scrollTop + documentElement.clientHeight-this.offsetHeight);}
</style>
</body>
</html>