<!DOCTYPE HTML>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
		<title>Каталоги станков и кузнечно-прессового оборудования</title>
		<meta name="description" content="Представлены иллюстрированные каталоги станков, металлообрабатывающего оборудования, деревообрабатывающего оборудования, адресные и ценовые базы данных"/>
		<meta name="keywords" content="каталоги станков справочники оборудования базы данных предприятий станки металлорежущие паспорт производитель машины кузнечно-прессовые"/>
		<link href="favicon.ico" rel="shortcut icon" type="image/x-icon"/>
		<link href="index.css" rel="stylesheet" type="text/css"/>

<body>

<table id="main" align="center" border="0">
<tr>
	<td id="header" colspan="2" valign="top" align="left">
		<div id="logo">
			<a href="index.htm" title="Главная страница. Перечень продукции компании Рубикон, ООО">
			<img border="0" src="image/logo_80.gif" title="Главная страница. Перечень продукции компании Рубикон, ООО" alt="Главная страница. Перечень продукции компании Рубикон, ООО"></a>
		</div>
		<div id="headertext">
			<p id="rubicon">Рубикон ООО</p>
			<p id="slogan">Иллюстрированные каталоги, справочники, базы данных<br>по металлорежущим станкам и кузнечно-прессовому оборудованию</p>
		</div>

<!-- Баннер Яндекс 728х90-->
<div id="banner392">
<script type="text/javascript">yandex_partner_id = 130858;yandex_site_bg_color = 'FFFFFF';yandex_ad_format = 'direct';yandex_font_size = 0.8;yandex_font_family = 'arial';yandex_direct_type = '728x90';yandex_direct_border_type = 'block';yandex_direct_limit = 1;yandex_direct_title_font_size = 1;yandex_direct_header_bg_color = 'FEEAC7';yandex_direct_border_color = 'FBE5C0';yandex_direct_title_color = '0000CC';yandex_direct_url_color = '006600';yandex_direct_text_color = '000000';yandex_direct_hover_color = '0066FF';yandex_direct_favicon = true;yandex_no_sitelinks = false;document.write('<scr'+'ipt type="text/javascript" src="//an.yandex.ru/system/context.js"></scr'+'ipt>');</script>
</div>
<!-- /Баннер Яндекс -->

		<div id="telefon">
			<p><span>(3412)</span> 66-45-05</p>
			<p id="pochta"><a href="mailto:stanki@udm.ru">stanki@udm.ru</a></p>
		</div>
	</td>
</tr>
<tr>
	<td id="topmenu_td" colspan="2">
	<div class="topmenu_div">
		<ul>
			<li><a href="index.htm" title="Главная страница. Перечень продукции компании Рубикон">Главная</a></li>
			<li><a href="my.htm" title="Сведения о компании Рубикон. Направления деятельности. Партнеры">О компании</a></li>
			<li><a href="news.htm" title="Новости компании. Новая продукция">Новости</a></li>
			<li><a href="cnc.htm" title="Ремонт станков, оценка оборудования">Статьи</a></li>
			<li><a href="price.htm" title="Купить каталог. Купить справочник. Купить базу данных: Прайс-лист информационных изданий">Прайс-лист</a></li>
			<li><a href="kontakt.htm" title="Контактные данные и банковские реквизиты компании Рубикон">Контакты</a></li>
			<li><a href="sprav.htm" title="Справочная информация по металлорежущим станкам: схемы, чертежи">Справочная информация</a></li>
			<li><a href="loads.htm" title="Паспорта на станки. Скачать бесплатно">Скачать паспорт</a></li>
			<li><a href="video.htm" title="Интересное видео по металлообработке">Интересное видео</a></li>
			<li><a href="spravwood.htm" title="Справочная информация по деревообрабатывающим станкам: схемы, чертежи">Деревообрабатывающие станки</a></li>
		</ul>
	</div>
	</td>
</tr>
<tr>
	<td id="left" valign="top" align="left">
	<div id="content">

<!-- Оглавление -->
		<div id="title_page">
			<h1>Каталоги станков и кузнечно-прессового оборудования<br><span>металлорежущие станки, кузнечно-прессовое оборудование, деревообрабатывающее оборудование</span></h1>
		</div>
<!-- Электронный иллюстрированный каталог справочник отечественных металлорежущих станков -->
		<div class="image">
			<a href="http://stanki-katalog.ru/stanki.htm" title="Иллюстрированный каталог металлорежущих станков">
			<img border="0" src="image/st_09_200.jpg" title="Иллюстрированный справочник металлорежущих станков" alt="Информационный иллюстрированный каталог по металлорежущим станкам"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/stanki.htm" title="Иллюстрированный каталог металлорежущих станков">
			<h2>Станки металлорежущие<br><span>иллюстрированный каталог справочник на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог по металлорежущим станкам содержит <strong>техническую, графическую и ценовую</strong> информацию о станках, серийно производимых в СССР, России, Украине, Белоруссии, Армении, Казахстане в 1970-2014 г.</p>
			<p>В каталоге приведены технические характеристики, фотографии, установочные чертежи свыше 7’400 моделей станков всех групп, даны сведения о заводах-изготовителях, в том числе их прайс-листы.</p>
			<b><a href="http://stanki-katalog.ru/stanki.htm" title="Электронный иллюстрированный справочник металлорежущих станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник металлорежущих станков  100 крупнейших фирм мира -->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_100.htm" title="Электронный иллюстрированный каталог справочник металлорежущих станков 100 крупнейших фирм мира">
			<img border="0" src="image/100_4_200.jpg" title="Иллюстрированный каталог справочник металлорежущих станков 100 крупнейших фирм мира" alt="Информационный иллюстрированный каталог справочник металлорежущих станков 100 крупнейших фирм мира"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_100.htm" title="Иллюстрированный каталог крупнейших производителей металлорежущих станков и металлорежущего оборудования">
			<h2>Станки металлорежущие 100 крупнейших фирм мира<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог справочник металлорежущих станков 100 крупнейших фирм мира включает <strong>технические данные и описания металлорежущих станков и оборудования</strong> (токарных, фрезерных, сверлильных, шлифовальных, ленточнопильных).</p>
			<p>В каталоге приведены технические характеристики, фотографии, описания свыше 5`677 моделей станков, даны сведения о компаниях производителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_100.htm" title="Иллюстрированный каталог справочник немецких и австрийских металлорежущих станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник немецких металлорежущих станков -->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_germ.htm" title="Электронный иллюстрированный каталог немецких металлорежущих станков">
			<img border="0" src="image/germ_8_200.png" title="Иллюстрированный каталог справочник немецких и австрийских  металлорежущих станков" alt="Информационный иллюстрированный каталог справочник металлорежущих станков из Германии"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_germ.htm" title="Иллюстрированный каталог справочник немецких и австрийских металлорежущих станков">
			<h2>Станки металлорежущие производства Германии, Австрии<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог немецких станков включает <strong>технические данные и описания металлорежущих станков и оборудования</strong> (токарных, фрезерных, сверлильных, шлифовальных, ленточнопильных), производимых в Германии и Австрии.</p>
			<p>В каталоге приведены технические характеристики, фотографии, описания свыше 1’100 моделей немецких станков, даны сведения о компаниях производителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_germ.htm" title="Иллюстрированный каталог справочник немецких и австрийских металлорежущих станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник болгарских, чешских металлорежущих станков-->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_bulg.htm" title="Иллюстрированный каталог справочник болгарских металлорежущих станков">
			<img border="0" src="image/bul_8_200.png" title="Иллюстрированный каталог справочник болгарских и чешских металлорежущих станков" alt="Информационный иллюстрированный каталог справочник станков из Болгарии и Чехии"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_bulg.htm" title="Иллюстрированный каталог справочник болгарских и чешских металлорежущих станков">
			<h2>Станки металлорежущие производства Болгарии, Чехии<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог болгарских станков содержит <strong>технические данные и описания металлорежущих станков и оборудования</strong> (токарных, фрезерных, сверлильных, шлифовальных, ленточнопильных), производимых в Болгарии и Чехии.</p>
			<p>В каталоге приведены технические характеристики, фотографии, описания свыше 570 моделей станков, даны сведения о компаниях производителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_bulg.htm" title="Иллюстрированный каталог справочник болгарских и чешских металлорежущих станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник тайваньских металлорежущих станков -->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_taiwan.htm" title="Иллюстрированный каталог справочник тайваньских металлорежущих станков">
			<img border="0" src="image/taiw_12_200.png" title="Иллюстрированный каталог справочник тайваньских станков" alt="Иллюстрированный каталог станков из Тайвань"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_taiwan.htm" title="Иллюстрированный каталог справочник тайваньских станков">
			<h2>Станки металлорежущие производства Тайвань<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог справочник тайваньских станков содержит <strong>технические данные и описания металлорежущих станков и оборудования</strong> (токарных, фрезерных, сверлильных, шлифовальных, ленточнопильных), производимых в Тайване.</p>
			<p>В каталоге приведены технические характеристики, фотографии, описания свыше 3’819 моделей станков, даны сведения о заводах-изготовителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_taiwan.htm" title="Иллюстрированный каталог справочник тайваньских станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник китайских металлорежущих станков -->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_china.htm" title="Иллюстрированный каталог китайских металлорежущих станков">
			<img border="0" src="image/ch_05_200.jpg" title="Иллюстрированный каталог китайских металлорежущих станков" alt="Электронный иллюстрированный каталог справочник станков из Китая"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_china.htm" title="Иллюстрированный каталог справочник китайских станков">
			<h2>Станки металлорежущие производства Китай<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог справочник содержит <strong>технические данные и описания металлорежущих станков и оборудования</strong> (токарных, фрезерных, сверлильных, шлифовальных, ленточнопильных), производимых в Китайской Народной Республике.</p>
			<p>В каталоге приведены технические характеристики, фотографии свыше 1’951 моделей станков, даны сведения о заводах-изготовителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_china.htm" title="Иллюстрированный каталог справочник китайских станков">Подробнее >>></a></b>
		</div>
<!-- Электронный иллюстрированный каталог справочник Ленточнопильных станков-->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign_bandsaws.htm" title="Иллюстрированный каталог справочник отрезных ленточнопильных станков">
			<img border="0" src="image/band_11_200.jpg" title="Иллюстрированный каталог справочник отрезных ленточнопильных станков по металлу" alt="Информационный иллюстрированный каталог справочник отрезных ленточных станков"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign_bandsaws.htm" title="Иллюстрированный каталог справочник болгарских и чешских металлорежущих станков">
			<h2>Станки отрезные ленточнопильные мировых производителей<br><span>иллюстрированный каталог справочник на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог справочник отрезных ленточнопильных станков содержит <strong>технические данные и описания металлорежущих станков и оборудования</strong>, производимых в Италии, Чехии, Болгарии, Германии, Тайване, Китае, Испании, Японии, США.</p>
			<p>В каталоге приведены технические характеристики, фотографии, описания свыше 1`570 моделей станков, даны сведения о компаниях производителях. В каталог справочник включена полная база представительств и дилеров в России.</p>
			<b><a href="http://stanki-katalog.ru/foreign_bandsaws.htm" title="Иллюстрированный каталог справочник отрезных ленточных станков по металлу">Подробнее >>></a></b>
		</div>
<!-- Иллюстрированный каталог справочник кузнечно-прессового оборудования -->
		<div class="image">
			<a href="http://stanki-katalog.ru/kpo.htm" title="Иллюстрированный каталог кузнечно-прессового оборудования">
			<img border="0" src="image/kpo_06_200.png" title="Иллюстрированный каталог кузнечно-прессовых машин" alt="Иллюстрированный каталог справочник кузнечно-прессовых машин"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/kpo.htm" title="Иллюстрированный каталог справочник кузнечно-прессового оборудования">
			<h2>Машины кузнечно-прессовые<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог кузнечно-прессовых машин содержит <strong>технические данные и ценовую информацию о кузнечно-прессовом оборудовании, серийно производимом в СССР, России, Украине, Беларуси</strong>, в 1965-2014 г.</p>
			<p>В каталоге приведены технические характеристики, фотографии, установочные чертежи, даны сведения о заводах-изготовителях, в том числе их прайс-листы.</p>
			<b><a href="http://stanki-katalog.ru/kpo.htm" title="Иллюстрированный каталог справочник кузнечно-прессового оборудования">Подробнее >>></a></b>
		</div>
<!-- Иллюстрированный каталог деревообрабатывающего оборудования-->
		<div class="image">
			<a href="http://stanki-katalog.ru/wood.htm" title="Иллюстрированный каталог справочник деревообрабатывающих станков и оборудования">
			<img border="0" src="image/wood_01_200.png" title="Иллюстрированный каталог справочник деревообрабатывающего оборудования" alt="Иллюстрированный каталог деревообрабатывающего оборудования"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/wood.htm" title="Иллюстрированный каталог справочник деревообрабатывающего оборудования">
			<h2>Оборудование деревообрабатывающее<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Электронный иллюстрированный каталог деревообрабатывающего оборудования содержит <strong>технические данные и ценовую информацию о деревообрабатывающем оборудовании</strong> для всех областей деревообработки, производимом в России, Украине, Беларуси.</p>
			<p>В каталоге приведены технические характеристики, фотографии, установочные чертежи, даны сведения о заводах-изготовителях, в том числе их прайс-листы.</p>
			<b><a href="http://stanki-katalog.ru/wood.htm" title="Иллюстрированный каталог справочник деревообрабатывающего оборудования">Подробнее >>></a></b><br>
			<b><a href="http://stanki-katalog.ru/spravwood.htm" title="Справочная информация о деревообрабатывающих станках">Станки деревообрабатывающие >>></a></b>


		</div>
<!-- Продавцы, предложения, цены база данных-->
		<div class="image">
			<a href="http://stanki-katalog.ru/offer.htm" title="Продавцы, предложения, цены. База данных. Станки и оборудование">
			<img border="0" src="image/offer_01_200.jpg" title="Ценовая база данных Продавцы, предложения. Станки и оборудование" alt="Станки и оборудование. Продавцы, предложения, цены. База данных"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/offer.htm" title="Продавцы, предложения, цены. Ценовая база данных. Станки и оборудование">
			<h2>Продавцы, предложения, цены<br><span>база данных</span></h2></a>
			<p><strong>База данных Продавцы, предложения, цены - ежегодный справочник цен</strong> содержит рыночные цены на новые и подержанные станки и металлообрабатывающее оборудование как новое, так и подержанное, предлагаемое производителями и продавцами, постоянными участниками рынка.</p>
			<p>База данных предназначена для специалистов оценочных компаний, менеджеров станкоторговых и машиностроительных предприятий.</p>
			<b><a href="http://stanki-katalog.ru/offer.htm" title="Продавцы, предложения, цены. Ценовая база данных. Станки и оборудование">Подробнее >>></a></b>
		</div>
<!-- Отраслевая адресная база данных-->
		<div class="image">
			<a href="http://stanki-katalog.ru/adres_bd.htm" title="Отраслевая адресная база станкостроительных предприятий">
			<img border="0" src="image/adrbd_02_200.png" title="Отраслевая адресная база данных предприятий" alt="Отраслевая адресная база данных предприятий"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/adres_bd.htm" title="Отраслевая адресная база  предприятий">
			<h2>Отраслевая база предприятий<br><span>станки металлорежущие, оборудование кузнечно-прессовое, оснастка, комплектующие, металлорежущий инструмент</span></h2></a>
			<p>Отраслевая адресная база предприятий включает станкостроительные заводы, станкоторговые и станкоремонтные предприятия России, Белоруссии, Украины, Армении, а также, представительства иностранных компаний и фирм - производителей и поставщиков металлорежущих станков, металлообрабатывающего оборудования, комплектующих, металлорежущего инструмента.</p>
			<p>Данные о предприятии - телефоны, факс, почтовый адрес, логотип, адрес электронной почты, интернет, описание выпускаемой продукции, прайс-лист, проспект, каталог товаров.</p>
			<b><a href="http://stanki-katalog.ru/adres_bd.htm" title="Отраслевая адресная база станкостроительных предприятий">Подробнее >>></a></b>
		</div>
<!-- Каталог иностранных производителей металлообрабатывающего оборудования -->
		<div class="image">
			<a href="http://stanki-katalog.ru/foreign.htm" title="Адресная база зарубежных компаний и фирм по станкостроению">
			<img border="0" src="image/for_01_200.png" title="Адресная база зарубежных компаний и фирм по станкостроению" alt="Каталог иностранных производителей металлообрабатывающего оборудования"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/foreign.htm" title="Адресная база зарубежных компаний и фирм по станкостроению">
			<h2>Каталог иностранных производителей металлообрабатывающего оборудования</h2></a>
			<p>Электронный каталог справочник иностранных станкостроительных компаний содержит справочную информацию о фирмах - производителях металлорежущих станков, обрабатывающих центров, станков ЧПУ, прессового оборудования, металлорежущего инструмента и комплектующих к станкам.</p>
			<p>Каталог содержит, также, справочную информацию о представительствах и дистрибьюторах иностранных компаний в России, импортерах и поставщиках иностранного металлообрабатывающего оборудования, оснастки и инструмента.</p>
			<b><a href="http://stanki-katalog.ru/foreign.htm" title="Адресная база зарубежных компаний и фирм по станкостроению, представительства в России">Подробнее >>></a></b>
		</div>
<!-- Современный англо-русский иллюстрированный словарь -->
		<div class="image">
			<a href="http://stanki-katalog.ru/anglo_rus.htm" title="Современный англо-русский иллюстрированный словарь">
			<img border="0" src="image/dict_01_200.png" title="Современный англо-русский иллюстрированный словарь" alt="Современный англо-русский иллюстрированный словарь"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/anglo_rus.htm" title="Современный англо-русский иллюстрированный словарь по станкостроению и металлообработке">
			<h2>Современный англо-русский иллюстрированный словарь по станкостроению и металлообработке</h2></a>
			<p>Словарь содержит более 13`000 терминов и словосочетаний по следующим разделам: металлорежущие станки, кузнечно-прессовое оборудование, технология металлообработки, металлорежущий инструмент, станки с ЧПУ, обрабатывающие центры, комплектующие и оснастка.</p>
			<b><a href="http://stanki-katalog.ru/anglo_rus.htm" title="Современный англо-русский иллюстрированный словарь">Подробнее >>></a></b>
		</div>
<!-- Узлы, комплектующие, оснастка металлорежущих станков -->
		<div class="image">
			<a href="http://stanki-katalog.ru/rem.htm" title="Узлы, комплектующие, оснастка металлорежущих станков">
			<img border="0" src="image/rem_1_200.jpg" title="Узлы, комплектующие, оснастка металлорежущих станков" alt="Узлы, комплектующие, оснастка металлорежущих станков"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/rem.htm" title="Узлы, комплектующие, оснастка металлорежущих станков">
			<h2>Узлы, комплектующие, оснастка металлорежущих станков<br><span>иллюстрированный каталог на CD</span></h2></a>
			<p>Каталог содержит технические характеристики, особенности конструкции, фотографии унифицированных узлов, комплектующих, оснастки и запасных частей к металлорежущим станкам и КПО.</p>
			<p>В каталоге приведены технические характеристики, фотографии, установочные чертежи, даны сведения о заводах-изготовителях, в том числе их прайс-листы.</p>
			<b><a href="http://stanki-katalog.ru/rem.htm" title="Узлы, комплектующие, оснастка металлорежущих станков">Подробнее >>></a></b>
		</div>
<!-- Техническая библиотека  по станкостроению, машиностроению, металлообработке-->
		<div class="image">
			<a href="http://stanki-katalog.ru/oglav.htm" title="Книги, справочники, энциклопедии по станкостроению, машиностроению, металлообработке">
			<img border="0" src="image/bb.jpg" title="Электронная библиотека, книги по станкостроению, машиностроению, металлообработке" alt="Металлорежущие станки, станочное оборудование, металлообработка - электронная библиотека"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/oglav.htm" title="Техническая литература, книги, справочники, энциклопедии по станкостроению, машиностроению, металлообработке">
			<h2>Металлорежущие станки, станочное оборудование, металлообработка<br><span>Электронная техническая библиотека машиностроителя на DVD</span></h2></a>
			<p>В электронной библиотеке представлена техническая литература, книги, справочники, энциклопедии, альбомы чертежей, учебные пособия по специальности "Технология машиностроения, металлорежущие станки и инструменты". Чертежи, схемы, таблицы</p>
			<p>Общий объем библиотеки 203 издания 2,8 Гб. Книги отсканированы в формате djvu и pdf</p>
			<b><a href="http://stanki-katalog.ru/oglav.htm" title="Книги, справочники, энциклопедии по станкостроению, машиностроению, металлообработке">Подробнее >>></a></b>
		</div>
<!-- Паспорта, схемы, руководств -->
		<div class="image">
			<a href="http://stanki-katalog.ru/pasport.htm" title="Паспорта, схемы, руководства к станкам и кузнечно прессовому оборудованию">
			<img border="0" src="image/p_200.png" title="Паспорта, схемы, руководства к станкам и кузнечно прессовому оборудованию" alt="Паспорта к металлорежущим станкам, станочное оборудованию"></a>
		</div>
		<div class="content_1">
			<a href="http://stanki-katalog.ru/pasport.htm" title="Паспорта, схемы, руководства к станкам и кузнечно прессовому оборудованию Скачать">
			<h2>Паспорта, схемы, руководства<br><span>металлорежущих станков и кузнечно-прессового оборудования кпо</span></h2></a>
			<p>Компания Рубикон предлагает заводскую техническую документацию, паспорта, технические описания, руководства по эксплуатации, инструкции по обслуживанию, электрические схемы, гидравлические схемы, кинематические схемы, ремонтную документацию на станки металлорежущие и кузнечно-прессовое оборудование КПО.</p>
			<p>Паспорта и документация отсканированы в формате  pdf и djvu.</p>
			<b><a href="http://stanki-katalog.ru/pasport.htm" title="Паспорта, схемы, руководства к станкам и кузнечно прессовому оборудованию">Подробнее >>></a></b>
		</div>
	</div>
	</td>
<!-- Праый столбец -->
	<td id="right_td" valign="top" align="left">
	<div id="right">
		<h3 class="title_right">Продукция</h3>
		<div class="right_menu">
		
			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/stanki.htm" title="Иллюстрированный каталог справочник отечественных металлорежущих станков">Станки металлорежущие Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
 				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_100.htm" title="Иллюстрированный каталог справочник металлорежущих станков 100 крупнейших фирм мира">100 крупнейших фирм мира Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
 				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_germ.htm" title="Иллюстрированный каталог справочник немецких и австрийских металлорежущих станков">Станки Немецкие Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_bulg.htm" title="Иллюстрированный каталог справочник болгарских и чешских металлорежущих станков">Станки Болгарские Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_taiwan.htm" title="Иллюстрированный каталог справочник тайваньских металлорежущих станков">Станки Тайваньские Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_china.htm" title="Иллюстрированный каталог справочник китайских металлорежущих станков">Станки Китайские Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign_bandsaws.htm" title="Иллюстрированный каталог справочник отрезных ленточнопильных станков по металлу">Станки ленточнопильные Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/kpo.htm" title="Иллюстрированный каталог справочник кузнечно-прессового оборудования">Машины кузнечно-прессовые Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/wood.htm" title="Иллюстрированный каталог справочник деревообрабатывающих станков и оборудования">Оборудование деревообрабатывающие Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/offer.htm" title="Ценовая база данных Продавцы, предложения, цены Оборудование металлообрабатывающеее">Продавцы, предложения, цены База данных</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/adres_bd.htm" title="База данных - справочник предприятий СНГ: металлообработка, оборудование, инструмент">Адресная база данных</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/foreign.htm" title="Адресная база зарубежных компаний и фирм по станкостроению">Иностранные производители металлообрабатывающего оборудования</a><br></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/anglo_rus.htm" title="англо-русский иллюстрированный словарь по станкостроению и металлообработке">Англо-русский словарь</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/rem.htm" title="Узлы, комплектующие, оснастка Иллюстрированный каталог">Узлы, комплектующие, оснастка Иллюстрированный каталог на cd</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/oglav.htm" title="книги, справочники, энциклопедии по станкостроению, машиностроению, металлообработке">Электронная библиотека - станкостроение, металлообработка</a></p>
			</div>

			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p><a href="http://stanki-katalog.ru/pasport.htm" title="Паспорта, схемы, документация к станкам и КПО">Паспорта станков</a></p>
			</div>
		</div>
		
		<div id="zakaz">
			<a href="http://stanki-katalog.ru/price.htm" title="Заказать каталог"><p>Заказать</p></a>
		</div>
		
		<h3 class="title_right">Новости</h3>
		<div class="right_menu">
			<div class="product_pp">
				<img src="image/pp.png">
			</div>
			<div class="product">
				<p>Информация — наиболее ценный из известных мне товаров.<br><br>Гордон Гекко</p>
			</div>
		</div>
	</div>

<br>
<!-- ЯндексБлокВертикальный -->
<!-- Yandex.RTB R-A-130858-1 -->
<div id="yandex_rtb_R-A-130858-1"></div>
<script type="text/javascript">
    (function(w, d, n, s, t) {
        w[n] = w[n] || [];
        w[n].push(function() {
            Ya.Context.AdvManager.render({
                blockId: "R-A-130858-1",
                renderTo: "yandex_rtb_R-A-130858-1",
                async: true
            });
        });
        t = d.getElementsByTagName("script")[0];
        s = d.createElement("script");
        s.type = "text/javascript";
        s.src = "//an.yandex.ru/system/context.js";
        s.async = true;
        t.parentNode.insertBefore(s, t);
    })(this, this.document, "yandexContextAsyncCallbacks");
</script>

<!-- GoogleBlock -->
<div class="google_block_prav">
	<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
	<ins class="adsbygoogle"
		style="display:inline-block;width:300px;height:800px"
		data-ad-client="ca-pub-4722953772416995"
		data-ad-slot="3720714861"></ins>
	<script>
		(adsbygoogle = window.adsbygoogle || []).push({});
	</script>
</div>
<!-- /GoogleBlock -->

	</td>
</tr>
<!-- Footer -->
<tr>
	<td id="footer" colspan="2" valign="top">
		<div id="banners">
			<div id="hotlog">
				<script type="text/javascript" language="javascript">
				hotlog_js="1.0"; hotlog_r=""+Math.random()+"&s=470978&im=357&r="+
				escape(document.referrer)+"&pg="+escape(window.location.href);
				</script>
				<script type="text/javascript" language="javascript1.1">
				hotlog_js="1.1"; hotlog_r+="&j="+(navigator.javaEnabled()?"Y":"N");
				</script>
				<script type="text/javascript" language="javascript1.2">
				hotlog_js="1.2"; hotlog_r+="&wh="+screen.width+"x"+screen.height+"&px="+
				(((navigator.appName.substring(0,3)=="Mic"))?screen.colorDepth:screen.pixelDepth);
				</script>
				<script type="text/javascript" language="javascript1.3">
				hotlog_js="1.3";
				</script>
				<script type="text/javascript" language="javascript">
				hotlog_r+="&js="+hotlog_js;
				document.write('<a href="http://click.hotlog.ru/?470978" target="_blank"><img '+
				'src="http://hit24.hotlog.ru/cgi-bin/hotlog/count?'+
				hotlog_r+'" border="0" width="88" height="31" alt="HotLog"><\/a>');
				</script>
				<noscript>
				<a href="http://click.hotlog.ru/?470978" target="_blank"><img
				src="http://hit24.hotlog.ru/cgi-bin/hotlog/count?s=470978&im=357" border="0"
				width="88" height="31" alt="HotLog"></a></noscript>
			</div>
		</div>

<!-- Гугл аналитика -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-40495774-1', 'stanki-katalog.ru');
  ga('send', 'pageview');

</script>
<!-- /Гугл аналитика -->

<!-- Яндекс -->
<meta name='yandex-verification' content='5223bfa880800f55' />
<!-- /Яндекс -->

		<div id="copyrt">
			<p>© 2000-2018 <strong>Рубикон, ООО</strong>&nbsp;&nbsp;Каталоги, справочники, базы данных по металлообрабатывающему оборудованию</p>
			<p>&#9742; (3412) 66-45-05, &#9993; E-mail: stanki@udm.ru &nbsp;&nbsp; <a href="http://stanki-katalog.ru/price.htm">ссылки</a></p>
		</div>
	</td>
</tr>
</table>

</body>
</html>