<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv='Content-Style-Type' content='text/css'>
<link rel="stylesheet" type="text/css" href="/inc/mck.css">
<meta name="Distribution" content="Global">
<meta name="Rating" content="General">
<meta name="Robots" content="index,follow">
<meta name='Author' content='Ivanov I.I.'>
<script src='/files/ecat.js' type='text/javascript'></script>
<link rel="stylesheet" type="text/css" href="/ostap.css">
<title>Услуги по сертификации. Сертификация продукции, работ, услуг в Москве. Центр сертификации АНО «МЦК»</title>
<meta name="Keywords" content="центр сертификации услуги">
<meta name="Description" content="Центр сертификации АНО «МЦК» оказывает любые услуги по сертификации в Москве и регионах">
<meta name="yandex-verification" content="4a5b29eb950e1c5d" />
﻿<meta name='Copyright' content='© 1997 АНО «МЦК»'>
<meta http-equiv="Content-language" content='RU'>
</head>
<body class='root'><span class='hdr'><h1>Услуги по сертификации. Сертификация продукции, работ, услуг в Москве. Центр сертификации АНО «МЦК».</h1></span>

<table border=0 cellpadding=0 cellspacing=0 width='100%' class='btable'>
<tr><td width='220px' background='/image/fonv1.jpg' align='center' valign='top' rowspan=3><a href="/" title='Сертификация продукции, работ и услуг. Центр сертификации.'><img src="/image/logo1.gif" width='200px' height='200px' border=0 alt="АНО «МЦК» - обязательная сертификация продукции и услуг. Получить сертификат соответствия центра сертификации"></a>

<table cellpadding=0 class='leftmenu'>
<tr class='tr1'><td><a href="/aboutr.html">О компании</a></td></tr>

<tr class='tr2'><td align=left><ul>
	<li><a href="/p2.html">Сертификационный центр «Россертификация»</a></li>
	<li><a href="/p1.html">Орган по сертификации «Калугастройсертификация»</a></li>
	<li><a href="/p1.html">Центр сертификации услуг «Калугастройсертификация»</a></li>
	<li><a href="/p3.html">Испытательная лаборатория «МЦК-Испытания»</a></li>
	<li><a href="/sertifikacionnie-ispitaniya.html">Сертификационные испытания</a></li>
</ul></td></tr>

<tr class='tr1'><td><a href="/certification.html">Сертификация в России</a></td></tr>

<tr class='tr2'><td align=left><ul>
	<li><a href="/prod-1.html">Сертификация продукции</a></li>
	<li style='margin-left:16px'><a href="/ser-1-2.html">Добровольная</a></li>
	<li style='margin-left:16px'><a href="/ser-1-1.html">Обязательная</a></li>
	<li><a href="/provedenie-sertifikacii.html">Проведение сертификации</a></li>
	<li><a href="/certification-services.html">Сертификация услуг</a></li>
	<li><a href="/declaration-of-conformity.html">Декларирование соответствия</a></li>
	<li><a href="/test.html">Проведение испытаний</a></li>
	<li><a href="/%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%20%D0%B8%20%D1%81%D0%B5%D1%80%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F">Стандартизация и сертификация</a></li>
	<li><a href="http://www.mosexp.ru" target='_blank' title='Строительная экспертиза недвижимости'>Строительная экспертиза</a></li>
	<li><a href="/stroitelnaya-laboratoriya.html">Строительная лаборатория</a></li>
</ul></td></tr>

<tr class='tr1'><td><a href="/%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F">Стандартизация</a></td></tr>
<tr class='tr2'><td align=left><ul>
	<li><a href="/russian-certificate/ok-005-okp.html">Коды ОКП России</a></li>
	<li><a href="/russian-certificate/ok-034-2014-okpd2.html">Классификатор ОКПД 2</a></li>
	<li><a href="/russian-certificate/tn-ved-tnved.html">Коды ТН ВЭД СНГ</a></li>
	<li><a href="/download-standards.html">Скачать ТУ бесплатно</a></li>
	<li><a href="/gost-certificates-0.html">Скачать сертификат</a></li>
</ul></td></tr>

<tr class='tr1'><td><a href="/zakaz.html">Заявка на сертификацию</a></td></tr>

<tr class='tr2'><td align=left><ul>
	<li><a href="/ser-2.html">Получить сертификат соответствия</a></li>
	<li><a href="/sertr.html">Получить пожарный сертификат</a></li>
	<li><a href="/ser-3.html">Санитарно-эпидемиологическое заключение</a></li>
	<li><a href="/test-akt.html">Акт испытаний продукции</a></li>
</ul></td></tr>

<tr class='tr1'><td><a href="/contact.html">Контакты</a></td></tr>
<tr class='tr3'><td align='center'><br><b>Консультации:<br>Тел.: +7 (960) 516-91-10 <!-- 8-910-910-15-86 -->
<!-- <br><img border="0" alt="ICQ статус" src="/image/icq.gif"> <span title="ICQ">485-912-996</span>&nbsp;&nbsp;&nbsp;
<br><a href='skype:mckgroup' title='Skype'><img border=0 alt="Skype" src="/image/skype.gif" width=16px height=16px> mckgroup</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -->
<!--XXX2--></b></td></tr>
</table><br><!--XXX3-->





<!--LiveInternet counter-->
<script type="text/javascript">
<!--
document.write("<a href='http://www.liveinternet.ru/click' "+"target=_blank><img src='http://counter.yadro.ru/hit?t16.6;r"+escape(document.referrer)+((typeof(screen)=="undefined")?"":";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+";"+Math.random()+"' alt='' title='LiveInternet: показано число просмотров за 24"+" часа, посетителей за 24 часа и за сегодня' "+"border=0 width=88 height=31><\/a>")
//-->
</script>
<!--/LiveInternet-->

<!-- Yandex.Metrika -->
<script src="//mc.yandex.ru/metrika/watch.js" type="text/javascript"></script>
<script type="text/javascript">
try { var yaCounter449368 = new Ya.Metrika(449368); } catch(e){}
</script>
<noscript><div style="position: absolute;"><img src="//mc.yandex.ru/watch/449368" alt=""></div></noscript>
<!-- /Yandex.Metrika -->

<!--
<div class='skidki'><a href="/%D1%81%D0%B5%D1%80%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%82%D1%8B%20%D0%B3%D0%BE%D1%81%D1%82%20%D1%80%20%D0%B8%20%D1%80%D1%81%D1%81" title='Сертификаты соответствия ГОСТ Р'>
<span class='stxt2'>АКЦИЯ</span>
<span class='stxt4'>ДВА СЕРТИФИКАТА</span>
<span class='stxt5'>ПО ЦЕНЕ ОДНОГО</span>
</a>
</div>
-->

</td><td colspan=2 height='105px' width='100%' valign='top'>

<table cellpadding=0 cellspacing=0 class='topmenu'>
<tr>
<td width='77px' background="/image/fon32.gif">&nbsp;</td>
<td valign='middle' background="/image/fon31.gif" align='right'>
<table><tr align='center'>
<td width='150px'><a href='/aboutr.html'><img src='/image/m1.gif' border=0 width=51 height=40 alt='О компании'>О компании</a></td>
<td width='150px'><a href='/zakaz.html' title='Заявка на сертификацию продукции и услуг'><img src='/image/m2.gif' border=0 width=40 height=40 alt='Заявка на проведение строительной экспертизы'>Отправить заявку</a></td>
<td width='150px'><a href='/contact.html' title='Наши представительства'><img src='/image/m3.gif' border=0 width=40 height=40 alt='Наши представительства'>Представительства</a></td>
</tr></table>
</td></tr>
</table>

</td></tr>
<tr valign='top'><td colspan=2 valign='top' style='padding:12px 5px 0px 5px' class='cbody ecatbody' id='ecatbody'>
﻿<div class='rightmenu'>
<a href='/certificate-1.html' title='Сертификат соответствия системы сертификации "Росстройсертификация"'><img src='/image/certificate-1s.jpg' alt='Сертификат соответствия РСС'></a>
<a href='/ser-1.html' title='Сертификат соответствия системы обязательной сертификации ГОСТ Р'><img src='/image/certificate-2s.jpg' alt='Сертификат соответствия ГОСТ Р (обязательный)'></a>
<a href='/ser-1.html' title='Сертификат соответствия системы добровольной сертификации ГОСТ Р'><img src='/image/certificate-3s.jpg' alt='Сертификат соответствия ГОСТ Р (добровольный)'></a>
<a href='/fire.html' title='Пожарный сертификат'><img src='/image/certificate-4s.jpg' alt='Пожарный сертификат'></a>
<a href='/gig.html' title='Гигиеническое заключение, санитарно-эпидемиологическое заключение'><img src='/image/certificate-5s.jpg' alt='Гигиеническое заключение'></a>
<a href='/russian-certificate/rosstroy-ru.html' title='Росстрой, техническое свидетельство Росстроя'><img src='/image/certificate-6s.jpg' alt='Росстрой, техническое свидетельство Росстроя РФ'></a>Техническое свидетельство<br>(Росстрой РФ)
</div>
<noindex><center>
<table class='lngbox'><tr><td><a href='http://www.stroyinf.ru' title='Сертификация продукции и услуг'><img src='/image/brus.gif' alt='Сертификация в России'>Русский</a></td><td><a href='http://www.stroyinf.ru/ua/' title='Сертифікація продукції та послуг'><img src='/image/bukr.gif' alt='Сертифікація в Росії'>Українська</a></td><td><a href='http://gost-r-iso.com' title='Certification in Russia' rel=nofollow><img src='/image/beng.gif' alt='Certification in Russia'>English</a></td><td><a href='http://gost-r-iso.com/chine/about.html' title='俄罗斯认证' rel=nofollow><img src='/image/bchine.gif' alt='俄罗斯认证'>中文</a></td><td><a href='http://gost-r-iso.com/germ/1.html' title='Zertifizierung in Russland'><img src='/image/bgerm.gif' alt='Zertifizierung in Russland'>Deutsch</a></td><td><a href='http://gost-r-iso.com/fran/1.html' title='Certification en Russie' rel=nofollow><img src='/image/bfran.gif' alt='Certification en Russie'>Français</a></td><td><a href='http://gost-r-iso.com/ispan/1.html' title='La certificación en Rusia' rel=nofollow><img src='/image/bispan.gif' alt='La certificación en Rusia'>Español</a></td></table>
<h2>Стандартизация и сертификация.</h2>
</center></noindex>

<p align=left>Центр сертификации АНО «МЦК» аккредитован в государственной системе сертификации ГОСТ Р и добровольной системе сертификации «ФЦС-стройсертификация». Наша компания предоставляет разнообразные услуги по сертификации, в том числе осуществляет подготовку сертификатов соответствия, пожарной безопасности, СЭЗ, актов и протоколов испытаний. Стоит отметить, что для проведения испытаний материалов и дальнейшей сертификации АНО «МЦК» задействует собственные региональные строительные лаборатории в столице, а также в электротехнические испытательные лаборатории в других регионах.</p>

<strong>Какие бывают виды сертификации?</strong>

<h3>Обязательная сертификация </h3>

<p align=left>Это обязательное условие, если продукция указана в списке товаров, услуг, которые должны проходить данную процедуру в обязательном порядке в соответствии с законодательством. Если товар не состоит в данном списке, то может проводиться добровольная сертификация или регистрация декларации соответствия. Обязательная сертификация - востребованная услуга среди производителей широкого спектра продукции, например мебели, окон дверей и прочей.</p>

<h3>Добровольная сертификация</h3>

<p align=left>Получение сертификата требуется в случае, если производитель или продавец желает подтвердить качества выпускаемой или реализуемой продукции, которая не требует оформление сертификата добровольной сертификации. Она выполняется в системе ГОСТ Р и системе «ФЦС-стройсертификация». И в том, и в другом варианте сертификация осуществляется в рамках единых правил, а заявитель становится обладателем сертификата соответствующей системы сертификации.</p>

<h3>Сертификат соответствия </h3>

<p align=left>Документ, который выдают после исследований в случае, если они осуществлялись по методикам, соответствующим <a href="http://www.stroyinf.ru/cgi-bin/ecat/ecat.cgi?c2=3">ГОСТ</a> или <a href="http://www.stroyinf.ru/download-standards.html">ТУ</a> на стадии выпуска продукции. Максимальный срок действия сертификата соответствия – три года.</p>
<p align=left>
Если выпускаемый или реализуемый Вами товар не требует <a href="http://www.stroyinf.ru/goods-certification.html">обязательной сертификации</a>, то для оформления на таможне и для дальнейшей продажи продукции необходимо оформить отказное письмо – документ с официальным статусом, который доказывает, что товар не подлежит обязательной сертификации.</p>

<h3>Сертификат систем качества</h3>

<p align=left>Это документ, который подтверждает, что на предприятии внедрена соответствующая стандарту  <a href="http://www.stroyinf.ru/cgi-bin/ecat/ecat.fcgi?i=52159&c2=3">ISO 9001-2011</a> система менеджмента качества. Орган, занимающийся разработкой и внедрением исследований по ГОСТ, проводит сертификацию систем качества и выдает сертификаты соответствия систем качества, - «Россертификация». Максимальный срок действия такого сертификата - три года.</p>
<p align=left>
Если Вам требуется сертификат соответствия, то обязательным условием станут исследовательские испытания товаров на предмет того, насколько они соответствуют ГОСТ и ТУ. Сертификат ГОСТ Р есть возможность получить после оформления ряда документов, среди которых протоколы испытаний, сертификаты безопасности, СЭЗ.</p>

<h3>Сертификат пожарной безопасности </h3>

<p align=left>Документ необходим в случае, когда это установлено действующим законодательством. Его предоставляет орган, сферой ответственности которого является пожарная безопасность. Сертификат обязателен при испытаниях различного электрооборудования, электрических установок, химических изделий и т.д.</p>

<h3>Техническое свидетельство</h3>
<p align=left>
Данный документ выдается МИНРЕГИОНом и на основании результатов испытаний в лабораториях ГОСТ Р. Он оформляется на строительную и промышленную продукцию.   Срок оформления такого свидетельства варьируется в пределах 1-3 месяцев.</p>




<!--
<span class='p1'>Центр сертификации продукции, работ и услуг АНО «МЦК», аккредитованный в государственной системе сертификации ГОСТ Р и добровольной системе сертификации продукции и услуг «ФЦС-стройсертификация», оказывает услуги по сертификации и оформляют сертификаты соответствия, пожарной безопасности, санитарно-эпидемиологические заключения, протоколы и акты испытаний продукции. Проведение сертификации и испытаний материалов осуществляет сертификационный центр в региональных строительных лабораториях Москвы и электротехнических испытательных лабораториях Калужской, Смоленской и Тульской областей.</span>
<p align=left>В зависимости от цели и типа сертификации, различают следующие виды:</p>
<p align=left><span style="font-weight:bold">Обязательная сертификация</span> – проводится в том случае, если испытываемый товар попадает в специальный перечень товаров, услуг и продукции, которая согласно действующего законодательства подлежит обязательной сертификации.  В случае проведения испытаний других изделий, проводится добровольная сертификация или же регистрация той или иной декларации соответствия. Если же говорить об обязательной сертификации, то чаще всего ею пользуются производители мебели, окон, дверей и прочих аналогических товаров.</p>
<p align=left><span style="font-weight:bold">Добровольная сертификация</span> – проводится в случае необходимости подтверждения качества продаваемой продукции, которая не подлежит обязательной сертификации. Проводится она в системе «ФЦС-стройсертификация», а также в системе ГОСТ Р. В том и в другом случае проводится такая сертификация по одним и тем же правилам, а заявитель получает сертификат качества соответствующей системы сертификации.</p>
<p align=left><span style="font-weight:bold">Сертификат соответствия</span> – документ, который выдается по результатам проведенных исследований в том случае, если они проводились по методикам, предусмотренным <a href='/cgi-bin/ecat/ecat.cgi?c2=3' title='Скачать ГОСТ'>ГОСТ</a> или <a href='/download-standards.html' title='Скачать ТУ'>ТУ</a> на стадии выпуска продукции. Срок его действия может быть ограничен в максимальном сроке – три года.</p>
<p align=left>Отметим также то, что существует ряд случаев, когда <a href='/goods-certification.html' title='Обязательная сертификация товаров'>сертификация товаров</a> не обязательна, и в данном случае для таможенного оформления, а также реализации товара достаточно получить отказное письмо. Оно является официальным документом, подтверждающим, что тот или иной товар не подлежит сертификации. </p>
<p align=left><span style="font-weight:bold">Сертификация систем качества</span> – это сертификат, который проводится в системе ГОСТ Р на основании проведенных исследований согласно <a href='/cgi-bin/ecat/ecat.fcgi?i=52159&c2=3' title='ГОСТ ISO 9001-2011'>ГОСТ ISO 9001-2011</a>. Данные проверки проводит «Россертификация» - орган, который занимается разработкой и внедрением СМК, а также выдачей сертификатов соответствия систем качества. При этом срок действия указанных сертификатов составляет максимум три года.</p>
<p align=left><span style="font-weight:bold">Проведение исследовательских испытаний</span> продукции относительно соответствия различным требованиям ГОСТ и ТУ, является обязательной процедурой, на основании которой и выдается сертификат соответствия. Если же говорить о ГОСТ Р, то данный сертификат можно получить после того, как в наличии будут протоколы испытаний, сертификат безопасности согласно пожарных норм, санитарно-эпидемиологическое заключение. Испытательная лаборатория проводит также испытание сооружений, испытание конструкций и прочее.</p>
<p align=left><span style="font-weight:bold">Сертификат пожарной безопасности</span> выдается в том случае, если его выдача предусмотрена действующим законодательством. При этом его выдает специально созданный орган, занимающийся пожарной безопасностью. В обязательном порядке такого рода испытания проводятся для электрооборудований, электроустановок, химических изделий и прочее.</p>
<p align=left><span style="font-weight:bold">Технические свидетельство</span> – это документ, который выдает МИНРЕГИОН на такую продукцию, как строительная и промышленная. Выдается он на основании результатов проведенных испытаний в специально оборудованных лабораториях ГОСТ Р, документа, подтверждающего пригодность изделия для того, чтобы применять в строительстве ФГУ ФЦС, и прочих документов. Средний срок изготовления данного свидетельства составляет от одного до трех месяцев.</p>  -->


<div class='certline'><h2>Выданные сертификаты соответствия ГОСТ Р и РСС</h2><ul><li><a href='/russian-certificate-3365.html' title='Сокол, сертификат на детали и изделия деревянные для малоэтажных каркасных зданий различного назначения, в том числе жилых и общественных.' target='_blank'>21.02.2018</a> Сокол, сертификат на детали и изделия деревянные для малоэтажных каркасных зданий различного назначения, в том числе жилых и общественных.</li><li><a href='/russian-certificate-3366.html' title='Сокол, государственный сертификат на детали и изделия деревянные для зданий из строганого бруса.' target='_blank'>21.02.2018</a> Сокол, государственный сертификат на детали и изделия деревянные для зданий из строганого бруса.</li><li><a href='/russian-certificate-3370.html' title='Балабаново, сертификат соответствия на конструкцию однослойную деревянную клееную для деталей деревянных малоэтажных зданий различного назначения.' target='_blank'>19.02.2018</a> Балабаново, сертификат соответствия на конструкцию однослойную деревянную клееную для деталей деревянных малоэтажных зданий различного назначения.</li><li><a href='/russian-certificate-3371.html' title='Балабаново, сертификат качества на брус стеновой клееный профилированный для деревянных малоэтажных зданий различного назначения (серия “Премиум“).' target='_blank'>19.02.2018</a> Балабаново, сертификат качества на брус стеновой клееный профилированный для деревянных малоэтажных зданий различного назначения (серия “Премиум“).</li><li><a href='/russian-certificate-3372.html' title='Балабаново, сертификат соответствия на брус стеновой клееный профилированный для деревянных малоэтажных зданий различного назначения (серия “Стандарт“).' target='_blank'>19.02.2018</a> Балабаново, сертификат соответствия на брус стеновой клееный профилированный для деревянных малоэтажных зданий различного назначения (серия “Стандарт“).</li><li><a href='/russian-certificate-3373.html' title='Балабаново, государственный сертификат на брус клееный конструкционный для деталей и изделий для деревянных малоэтажных зданий различного назначения.' target='_blank'>19.02.2018</a> Балабаново, государственный сертификат на брус клееный конструкционный для деталей и изделий для деревянных малоэтажных зданий различного назначения.</li><li><a href='/russian-certificate-3363.html' title='Москва, сертификат на шпунт трубчатый сварной с замковым соединением из фасонных профилей № 2415 и № 2416, разработанных ОАО «СЕВЕРСТАЛЬ-МЕТИЗ».' target='_blank'>29.12.2017</a> Москва, сертификат на шпунт трубчатый сварной с замковым соединением из фасонных профилей № 2415 и № 2416, разработанных ОАО «СЕВЕРСТАЛЬ-МЕТИЗ».</li><li><a href='/russian-certificate-3224.html' title='Владивосток, государственный сертификат на блоки пенополистирольные для несъёмной опалубки системы «ЛЕГОДОМ ТСК».' target='_blank'>26.12.2017</a> Владивосток, государственный сертификат на блоки пенополистирольные для несъёмной опалубки системы «ЛЕГОДОМ ТСК».</li><li><a href='/russian-certificate-3225.html' title='Владивосток, сертификат на блоки пенополистирольные для несъёмной опалубки системы «ЛЕГОДОМ ТСК».' target='_blank'>26.12.2017</a> Владивосток, сертификат на блоки пенополистирольные для несъёмной опалубки системы «ЛЕГОДОМ ТСК».</li><li><a href='/russian-certificate-3359.html' title='Егорьевск, сертификат соответствия на панели легкие металлические ограждающие трехслойные стеновые с минераловатным утеплителем.' target='_blank'>26.12.2017</a> Егорьевск, сертификат соответствия на панели легкие металлические ограждающие трехслойные стеновые с минераловатным утеплителем.</li><li class='all'><a href='/gost-certificates-0.html' title='Выданные сертификаты соответствия ГОСТ Р и РСС'>Реестр сертификатов. Скачать сертификат соответствия.</a></li></ul></div>
﻿</td></tr><tr><td id=def height='120px' align=center valign=bottom colspan=2 style='Padding-right: 20px; Padding-bottom: 20px;'>
<hr><div class='end'><b>&copy; 1997 - 2015 <a href="/">Сертификационный центр</a> АНО «МЦК». <!--XXX2-->Мы помогаем получить сертификат соответствия на товары и услуги, оформить акт испытаний продукции и провести лабораторные испытания материалов. Оказываем услуги по <a href="/sr7.html">сертификации продукции</a> в Москве и регионах.<!--XXX1--></b></div>

<script type="text/javascript">
function fajax()
	{
	}
</script>

</td></tr></table>
<!-- E-mail: <a href='mailto:cheater@stroyinf.ru'>cheater@stroyinf.ru</a> -->
</body>
</html>