<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=UTF-8">
<META name=description content="フリーの国際情勢解説者、田中　宇（たなか・さかい）が、独自の視点で世界のニュースを分析した解説記事集。新聞やテレビを見ても分からない、世界中のできごとの背景を説明します。">
<title>田中宇の国際ニュース解説</title>
<!--
<STYLE TYPE="text/css">
P { line-height : 130% }
P.menu { font-size : 10pt ; line-height : 140% }
P.menu2 { font-size : 10pt ; line-height : 120% }
P.menu3 { font-size : 10pt ; line-height : 100% }
</STYLE>
-->
</head>
<body>

<h1 align="center">田中宇の<img height=48 src="earth.gif" width=48>国際ニュース解説<br><font size=-1>世界はどう動いているか</font></h1>

<blockquote><P>　フリーの国際情勢解説者、<a href="http://tanakanews.com/whois.htm">田中　宇（たなか・さかい）</a>が、独自の視点で世界を斬る時事問題の分析記事。新聞やテレビを見ても分からないニュースの背景を説明します。<a href="./mail.html">無料配信記事</a>と、もっといろいろ詳しく知りたい方のための<a href="./intro.htm">会員制の配信記事「田中宇プラス」（購読料は６カ月で3000円）</a>があります。以下の記事リストのうち<font size="+2" color="red">◆</font>がついたものは会員のみ閲覧できます。

</P></blockquote>
<hr color="brown" width="60%">
<table width="97%" cellpadding=7>
<tr>
<td width="160" valign="top" bgcolor="#F5DEB3">
<table border="1"><tr><td align="center">
<P><b>田中宇プラス</b></P>

<P><b><a href="./intro.htm">有料配信の紹介</a><br><font size="-1">（新規登録はこちら）</font></b></P>
<P><b><a href="https://tanakanews.com/pmlgin.htm">登録情報の変更<br>購読料の納入</a><br><font size="-1">（会員メニュー）</font></b></P>
</td></tr></table>

<br>
<table border="1"><tr><td align="center"><P><b>無料配信</b>登録</P><FORM ACTION="/cgi-bin/join.cgi?" METHOD=POST>メールアドレスを入力<INPUT type=text NAME="address" size=20 VALUE=""><INPUT TYPE=submit VALUE=" 登録 "></form><FORM ACTION="/cgi-bin/stop.cgi?" METHOD=POST><INPUT type=text NAME="address" size=20 VALUE=""><INPUT TYPE=submit VALUE=" 解除 "></form><font size="-2"><a href="http://tanakanews.com/mail/">同じ内容の記事を「まぐまぐ」でも配信</a>しています</font>。</td></tr></table>

<br>
<table border="0"><tr><td align="center">

<b>サイト内記事検索</b><br><br>
<!-- SiteSearch Google -->
<form method=get action="http://www.google.co.jp/search"><input type=text name=q size=22 maxlength=255 value="">
<input type=hidden name=hl value="ja"><b><input type=submit name=btnG value="Googleで検索"></b><input type=hidden name=domains value="http://tanakanews.com/"><input type=hidden name=sitesearch value="http://tanakanews.com/"></form>
<!-- SiteSearch Google -->

<!-- SiteSearch DuckDuckGo -->
<form method=get id="search" action="http://duckduckgo.com/"><input type=text name=q size=22 maxlength=255 value="">
<input type=hidden name=hl value="ja"><b><input type=submit name=btnG value="DuckDuckGoで検索"></b><input type=hidden name=sites value="http://tanakanews.com/"><input type=hidden name=sitesearch value="http://tanakanews.com/"></form>
<!-- SiteSearch DuckduckGo -->


<P Class="menu"><a href="whois.htm">自己紹介</a><br><a href="source.htm">情報源</a><br><a href="https://twitter.com/tanakanews_com">ツイッター</a><br></P>
<br><a href="./plusinfo.htm">特定商取引に基づく表記</a><br><br><a href="privacy.htm">個人情報保護方針</a><br><br>

<P Class="menu">
<font color="brown"><b>以前の記事</b></font><br><br>
<b><a href="index2016.html">2016年</a></b><br><b><a href="index2015.html">2015年</a></b><br><b><a href="index2014.html">2014年</a></b><br><b><a href="index2013.html">2013年</a></b><br><b><a href="index2012.html">2012年</a></b><br> <b><a href="index2011.html">2011年</a></b><br> <b><a href="index2010.html">2010年</a></b><br> <b><a href="index2009.html">2009年</a></b><br> <b><a href="index2008.html">2008年</a></b><br> <b><a href="index2007.html">2007年</a></b><br> <b><a href="index2006.html">2006年</a></b><br> <b><a href="index2005.html">2005年</a></b><br> <b><a href="index2004.html">2004年</a></b><br> <b><a href="index2003.html">2003年</a></b><br> <b><a href="index2002.html">2002年</a></b><br> <b><a href="index2001.html">2001年</a></b><br> <b><a href="index2000.html">2000年</a></b><br> <b><a href="index1999.html">1999年</a></b><br> <b><a href="index1998.html">1998年</a></b><br> <b><a href="index1997.html">1997年</a></b><br> <b><a href="index1996.html">1996年以前</a></b><br><br>

<font color="brown"><b>分野別（古いもののみ）</b></font><br><br> <b><a href="china.htm">中国台湾</a></b><br>
<b><a href="nkorea.htm">北朝鮮</a></b><br> <b><a href="islam.htm">イスラム世界</a></b><br> <b><a href="911.htm">９１１事件</a></b><br> <b><a href="latinamerica.htm">中南米</a></b><br>
<br><br>

</td></tr></table>
</td>
<td>
<!--    -->


<p><b><font size="+1"><font color=red>◆</font><a href="180320neocon.php">好戦策のふりした覇権放棄戦略</a></font></b><br>　【2018年3月20日】　国務長官を「穏健派」のティラーソンから「好戦派」のポンペオに交代させるなど、強硬姿勢の国際戦略を加速していると指摘されている。だが、北朝鮮、シリア、イランなどに関するトランプの最近の動きを見ると、好戦策は目くらまし的な見かけ上のイメージ戦略にすぎず、実際は、北朝鮮との和解、シリアからの米軍撤退、イラン問題への米国の不関与に向かって動いている。

<p><b><font size="+1"><a href="180314korea.htm">米朝会談の謎解き</a></font></b><br>　【2018年3月14日】　米政府で外交を担当するのは国務省だが、国務省は軍産複合体の一部だ。トランプが米朝首脳会談を行うに際しての事務方を国務省に任せていると、国務省はトランプにわからないように妨害工作を行い、会談が行われないという結末になりかねない。そのためトランプは、米朝会談に至る事務方の仕事を、米政府の国務省でなく、文在寅の韓国政府にやらせてきた。

<p><b><font size="+1"><font color=red>◆</font><a href="180312trade.php">自由貿易の本質とトランプ</a></font></b><br>　【2018年3月12日】　１９７０年代以降の米国が輸入関税を非常に低くしている真の理由は、米国が政治的に自由貿易体制を信奉しているからでなく、米国が世界に輸出する圧倒的に最大の品目が、米国債からジャンク債までの「金融商品」「証券類（紙切れ）」であり、関税と無関係だからだ。米国はニクソンショックから５０年近く、巨大な金融バブルを膨張させて世界から旺盛に輸入し続け、世界経済を牽引してきた。だが、あらゆるバブルは最終的に崩壊する。トランプは永続できない従来体制の転換を急かすために、米国の伝統を破って鉄鋼などに高関税を課したり、ＮＡＦＴＡやＴＰＰから離反している。

<p><b><font size="+1"><a href="180307syria.htm">いまだにシリアでテロ組織を支援する米欧や国連</a></font></b><br>　【2018年3月7日】　シリア内戦は、ロシアに支援されたアサド政権の政府軍の優勢が増し、ＩＳアルカイダの反政府テロ組織の大きな支配地はダマスカス近郊の東グータだけになった。そこも徐々に制圧されている。だが、いまだに米覇権勢力（軍産）は、欧州諸国やマスコミを巻き込み、ＩＳカイダ側がやった虐殺や化学兵器攻撃をアサド側のせいにする濡れ衣攻撃を続けている。米軍は対ヨルダン国境地帯に勝手に基地を作り、政府軍に負けて撤退してきたＩＳカイダが東グータなどに転戦するのを助けている。軍産肝いりの国連の援助部隊は、テロ組織支配地の市民に救援物資を送るふりをして、テロ組織に物資を送って救援している。

<p><b><font size="+1"><font color=red>◆</font><a href="180304tariff.php">トランプの貿易戦争は覇権放棄</a></font></b><br>　【2018年3月4日】　輸入鉄鋼に関税をかけても米国の製鉄業は便乗値上げするばかりで蘇生しない。トランプは、米国が背負ってきた世界覇権を放棄するために、世界が米国に愛想を尽かし、米国に頼らない世界運営を各国がやるよう仕向ける覇権体制の転換策として自由貿易体制を壊している。保護主義的な関税の対象として鉄鋼などを選んだのは、ラストベルトの有権者のトランプ支持を維持拡大し、中間選挙や次期大統領選挙に勝つことにつなげられる政治的な品目だからだ。

<p><b><font size="+1"><font color=red>◆</font><a href="180301china.php">独裁と覇権を強める習近平</a></font></b><br>　【2018年3月1日】　習近平は、憲法を改定し、トウ小平が個人独裁を防ぐために作った最高指導者の任期１０年制を壊して、自ら独裁者になる。これは米日で、習近平の醜い私利私欲の発露と評されているが、私はそうでないと考える。国際秩序が米覇権から多極型に転換する中、中国は、一帯一路などによってユーラシア東部の地域覇権国になりつつあり、それに合わせた転換を円滑にやる早道として、大胆な意思決定が難しい従来の集団指導体制を捨て、個人独裁制を始める。権力継承のやり方はロシアのプーチンに学んだのでないか。

<p><b><font size="+1"><a href="180226dossier.htm">ロシアゲートで軍産に反撃するトランプ共和党</a></font></b><br>　【2018年2月26日】　トランプがロシアのスパイだというロシアゲートの疑惑は、米諜報界・ＦＢＩ司法省・米マスコミといった軍産複合体と民主党が、軍産に果たし合いを挑むトランプを潰すために捏造した無根拠な濡れ衣だ。根拠の大黒柱であるスティール報告書は、クリントン陣営が資金と情報を提供して英国ＭＩ６に作らせたものだが、中身がスカスカだ。最近、トランプの覇権放棄策の奏功によって、覇権勢力である軍産の力が低下するとともに、これまで軍産の傀儡だった共和党の主流派がトランプ支持へと寝返り、米議会の共和党勢力がロシアゲートの無根拠性を攻撃するメモを相次いで出し、ＦＢＩ司法省に反撃し始めた。

<p><b><font size="+1"><font color=red>◆</font><a href="180219qe.php">米連銀が株価テコ入れのステルスＱＥ開始？？</a></font></b><br>　【2018年2月19日】　これまで不健全なＱＥをやめた後の資産健全化のため債券放出・保有削減を続けていたＦＲＢ・米連銀は、議長がパウエルになり、株や債券の相場が暴落したとたん、債券を再び買い込み始めた。連銀が市場に注入した資金が呼び水となり、株や債券の相場が反発した。連銀は、発表せずひそかに「ステルスＱＥ」を再開した。これが来週以降もずっと続くと本格的な「ＱＥ４」となり、株や債券が再び上昇し続け、トランプ再選の可能性も増す。だがＱＥは不健全な政策であり、何年か経つと限界に達してやめざるを得なくなり、その時に金融システムが大崩壊する。

<p><b><font size="+1"><a href="180218israel.htm">米国に頼れずロシアと組むイスラエル</a></font></b><br>　【2018年2月18日】　１月末にネタニヤフがプーチンと会ってイスラエルとイラン・シリア・レバノンの対立問題の解決を頼んだ後、おそらくプーチンの差し金で、シリアとレバノンの大統領が不可侵を約束する書簡をネタニヤフに送った。プーチンの仲裁で停戦交渉がひそかに進むと思った矢先、２月１０日にイスラエルとシリア・イランが交戦した。その直後にはイスラエル警察がネタニヤフを起訴すべきと発表した。中東で影響力が落ちた米国を見限ってロシアの側に転向することで、イスラエルの自滅を防ごうとしたネタニヤフの動きを妨害したいイスラエルの右派が、イランの無人機がイスラエルに領空侵犯した話を捏造し、シリア・イランとの戦争を起こそうとした。だがその策謀は、シリアを攻撃したイスラエル戦闘機が、シリア軍によって３０年ぶりに撃墜されて終わった。シリアの撃墜成功の裏にロシアの情報提供があった。

<p><b><font size="+1"><font color=red>◆</font><a href="180215korea.php">五輪で和解する韓国北朝鮮、わざと孤立する米国</a></font></b><br>　【2018年2月15日】　米国が北との外交交渉を拒否し、今にも北を先制攻撃しそうな中で、文在寅が静かに米国に見切りをつけて北と和解し、ダブル凍結で核問題を解決し、米韓軍事演習も韓国による一方的な延期で凍結され、米国は嫌々ながらそれに従う、いずれ在韓米軍の縮小まで至るという筋書きは、私が昨夏から予測していたものだ。今回の五輪で、それが一気に進んでいる。

<p><b><font size="+1"><font color=red>◆</font><a href="180213market.php">米国の金融システムはすでに崩壊している</a></font></b><br>　【2018年2月13日】　昨年末から、米国の銀行間融資市場の残高が急減している。これまで金融バブルを支えてきた米欧日の中銀によるＱＥが、今年から縮小傾向を加速しするので、バブル崩壊を見越した米国の銀行界が相互の信用を失い、無担保融資をしなくなった。今回の株価暴落より前に、米金融システムの内部者どうしの信用が収縮し、すでに金融崩壊が起きている。トランプの圧力を受けた米連銀がＱＥ再開の方向に転じない限り、この先どんどん金融崩壊が進行する。

<p><b><font size="+1"><a href="180211russia.htm">中東の覇権国になったロシア（１）</a></font></b><br>　【2018年2月11日】　１月２０日にトルコ軍がシリアのクルド人の自治都市に侵攻した件は、事前にロシアが了承していた。アサドを支援するロシアは、米国に頼ってアサド支配のシリアから分離独立していこうとするクルドを嫌っていたがそれを表に出さず、クルドを敵視するトルコのシリア侵攻を裏で認めることで、クルドがトルコに攻撃され、アサドの政府軍に泣きついてくるのを待った。露トルコアサドが、米クルドをへこます構図が進行している。

<p><b><font size="+1"><font color=red>◆</font><a href="180206stock.php">世界株価急落の行方</a></font></b><br>　【2018年2月6日】　投資家の株式購入の原資となっているジャンク債の利回りは上昇傾向が続き、しだいに急騰になっている。今の世界的な金融バブルは、オモテの中銀群のＱＥと、ウラの米国ジャンク債の大発行が組み合わさっている。現在５・３７％のジャンク債の利回りが８％以上にまで高騰して下がらないと、史上最大の巨大なバブルが崩壊し始める。

<p><b><font size="+1"><a href="180201tpp11.htm">ＴＰＰ１１：トランプに押されて非米化する日本</a></font></b><br>　【2018年2月1日】　米国は、今後しばらく世界最大の市場だ。米国がＴＰＰを離脱せず主導し続けていたら、日豪加などは、中国の一帯一路に参加して儲けるためのＴＰＰ１１でなく、米国に輸出して儲けるための反中国的な旧ＴＰＰで満足していた。だがトランプは勝手にＴＰＰを離脱した。日豪加などはしかたなく、中国と協調するＴＰＰ１１に衣替えした。トランプが、日豪加など同盟諸国を米国から遠ざけ、中国の方に追いやった。日本や豪州は対米従属の維持が難しくなり、中国と協調していく方向だ。

<p><b><font size="+1"><font color=red>◆</font><a href="180130bond.php">債券から見える米覇権放棄とバブル依存の加速</a></font></b><br>　【2018年1月30日】　今の米国は、ＱＥの縮小と、覇権の放棄（喪失）によって悪化しつつある金融の状況（利回り、信用度）を、国内金融のバブル膨張によって穴埋めしている。その結果、米国覇権を象徴するドルや長期米国債の状況が悪化している半面、米金融のバブルを象徴するジャンク債や株価は輝かしい状態が続いている。

<p><b><font size="+1"><font color=red>◆</font><a href="180128gold.php">金地金の激戦</a></font></b><br>　【2018年1月28日】　１月に入り、日欧中銀のＱＥ縮小の話を受けてドル安が加速し、金相場が急騰しそうなところに、下落側勢力が４回にわたり、ちからづくで相場を下げようとする猛烈なプログラム先物売りの攻勢をかけた。上昇勢力のプログラム買いと、下落勢力のプログラム売りがぶつかり合い、相場が激しく上下し、食べ物の「おもち」を引き伸ばした時のような「もちもち状態」の相場が展開した。「１分足」や「５分足」の詳細チャートでないと見えてこないオタク的世界だが、これが地政学的な「金融世界大戦」の現場である。

<p><b><font size="+1"><font color=red>◆</font><a href="180127dollar.php">株高債券高・バブル膨張の中で進むドル基軸システムの崩壊</a></font></b><br>　【2018年1月27日】　米国などの株高・債券高は、日欧の中央銀行によるＱＥ策によって起こされてきた金融バブルの膨張だ。日欧の中銀がＱＥを縮小し始め、その影響でドル安が加速している。それなのに株やジャンク債の相場は下落せず、史上最高値を更新している。この謎を解くカギは、トランプによる米金融界の規制緩和にある。リーマン危機の再来を防ぐために行われていた金融規制が緩和され、怪しげな債券の発行が急増し、ＱＥの縮小で減った分の資金供給を穴埋めし、株と債券のバブル膨張が維持されている。バブルはいずれ大崩壊し、ドル基軸体制と米国覇権が瓦解するが、それこそが覇権解体屋であるトランプの狙いだろう。

<p><b><font size="+1"><a href="180119trump.htm">トランプワールドの１年</a></font></b><br>　【2018年1月20日】　トランプはこの１年、ＴＰＰやＮＡＦＴＡといった経済分野から、中東和平、イラン敵視、テロ戦争、北朝鮮といった多くの分野で、従来の米国覇権の世界体制を崩す覇権放棄策を展開し、かなりの成果をあげてきた。いずれの分野の動きもまだ道半ばだ。今年もトランプは、米国覇権に慣れきった全世界の軽信者たちの眉をひそめさせる驚きの覇権放棄策を矢継ぎ早に出し続ける。覇権転換が進むトランプワールドが展開している。

<p><b><font size="+1"><font color=red>◆</font><a href="180114gold.php">金地金の多極型上昇が始まった？？</a></font></b><br>　【2018年1月14日】　今年から日欧中銀がＱＥをやめていくことは、米覇権の延命措置の終わりを意味し、先送りされていた覇権の多極型への転換が具現化していくことになる。ドルに代わる多極型の基軸通貨を早く準備せねばならない。金相場を動かす主導権を米国から中国など多極側勢力に移し、金相場を歪曲的な抑圧から解放し、相場上昇を容認する必要がある。それが、昨年末からの金相場上昇として具現化しているのでないか。

<p><b><font size="+1"><font color=red>◆</font><a href="180111korea.php">急に戦争が遠のいた韓国北朝鮮</a></font></b><br>　【2018年1月11日】　すでに韓国にとって最大の脅威を与える国は、北朝鮮でなく米国になっている。北朝鮮を平昌五輪に招待する案件は、文在寅にとって、北との緊張を緩和して在韓米軍を不要にして対米自立していくシナリオを目立たないように進めるための格好の隠れ蓑になっている。南北が政治的に対立している限り、韓国政府は、在韓米軍に出て行ってもらえない。韓国の対米自立には、北との緊張緩和が必須だ。五輪参加をめぐる対話の開始によって、南北間の緊張緩和が一気に進んでいる。

<p><b><font size="+1"><a href="180107korea.htm">北朝鮮の核保有を許容する南北対話</a></font></b><br>　【2018年1月7日】　韓国が平昌五輪を機に、米韓軍事演習を４月まで延期しつつ北朝鮮と開始する南北対話は、北の核保有を黙認しつつ進められる。これは、露中韓が昨秋来進めてきた北核問題解決のシナリオに沿った動きだ。北が先に核廃絶を了承しない限り対話しないと言っている日米は、このシナリオから外れている。露中韓は北を取り込み、米日抜きで北東アジア安保の新秩序を作ろうとしている。この流れはトランプの覇権放棄策と合致している。次の注目点は、韓国の文在寅大統領が五輪後、南北対話を維持するために、今年の米韓演習を中止するかどうかだ。米韓演習は米韓の共同開催なので、文在寅の一存で中止できる。五輪後に米韓軍事演習が新たな予定通りに挙行されると、南北対話が再頓挫するだけでなく、韓国を国家壊滅させかねない米朝戦争の危険が再燃する。

<p><b><font size="+1"><font color=red>◆</font><a href="180103bubble.php">まだ続く金融バブルの延命</a></font></b><br>　【2018年1月3日】　米国中心の先進諸国の金融バブルがいつまで延命できるかのカギは、ジャンク債の利回りだ。利回りが低い限り、無から有を生み出す米国の金融技能が有効で、バブルがさらに膨張しても維持できる。この金融技能が有効である限り、中露が米国を金融的に倒して覇権を転換させることはできない。多極化の前に、巨大バブルが崩壊してパンドラの箱が開き、米覇権が崩れてひどい経済難が起きる。多極型世界は、パンドラの箱から最後に出てくる、か弱い「希望」のようなものだ。

<p><b><font size="+1"><font color=red>◆</font><a href="171230trump.php">覇権放棄を加速するトランプ</a></font></b><br>　【2017年12月30日】　トランプ大統領が放ったエルサレムをイスラエルの首都と認める宣言は、米政界に強い影響力を持つイスラエル右派（ユダヤロビー）を味方につけ、軍産複合体がトランプを潰せないようにした。トランプ再選の可能性が増している。同時にあの宣言は、世界中の国々が米国を主導役（覇権国）と認めなくなる傾向を誘発している。トランプは、途上諸国への支援金を打ち切る宣言をしたが、その空白を喜んで埋めるのが中国とロシアだ。米国覇権が崩れ、多極化が進む。エルサレム首都宣言は、米国の覇権放棄に拍車をかけている。

<p><b><font size="+1"><font color=red>◆</font><a href="171224australia.php">中国のアジア覇権と日豪の未来</a></font></b><br>　【2017年12月24日】　豪州政府は、アジアにおいて米国の覇権が退潮し、中国が米国に取って代わるでないかとの懸念を強めている。米国覇権の先行きに悲観的な豪州の学者ヒュー・ホワイトは、米国が中国との対決しても勝てないと悟って戦わずにアジアから出ていく傾向だ、豪州は強い同盟相手がいなくなり独自に核武装するしかないかも、と言っている。日本でも、権威ある分析者たちの間で、米国が日本を守らなくなるという懸念が強まっているが、日本政府はまだ対米従属一本槍の「シャバに出たくない囚人」を続けている。日豪でうまく組めるよう、早く努力を強めた方が良い。

<p><b><font size="+1"><a href="171220abe.htm">安倍とネタニヤフの傀儡を演じたトランプの覇権放棄策</a></font></b><br>　【2017年12月20日】　トランプは、東アジアの戦略で安倍の言いなりで、中東の戦略ではネタニヤフの言いなりだ。米国は、世界を率いる立場にある覇権国なのに、主導役になることを放棄している。トランプは表向き、米国との同盟関係を強めたい日本やイスラエルの国策に全面的に乗り、これ以上ないぐらい日本やイスラエルの傀儡になりつつ、結果として、日本やイスラエルが米国に頼れない状況を作っている。これは意図的な戦略だ。トランプは米国の覇権放棄、覇権の多極化を目標としている。

<p><b><font size="+1"><font color=red>◆</font><a href="171217blockchain.php">米覇権延命と多極化の両極で戦う暗号通貨</a></font></b><br>　【2017年12月17日】　各種の暗号通貨のうち、ビットコインは、ドルの究極の敵である金地金潰しをやらされて米覇権延命派の傀儡と堕したが、中露が国家として計画している暗号通貨は、米国の好戦的な覇権策を迂回し無力化するための、多極化の道具として使われ始めている。当面はビットコインや覇権延命派が強いが、いずれ逆転していく。

<p><b><font size="+1"><font color=red>◆</font><a href="171214gaza.php">中東和平の終わり。長期化する絶望</a></font></b><br>　【2017年12月14日】　米イスラエルとサウジは、パレスチナ人にガザだけで国家を作らせ、西岸や東エルサレムを放棄させ、それで中東和平の完了としたい。ヨルダン王政をうまく転覆してパレスチナ人を強制移住させたい。イスラム諸国は怒って非難決議を出したが、どうやら口だけだ。エルドアンの人気取りに使われて終わりそう。

<p><b><font size="+1"><a href="171210jerusalem.htm">トランプのエルサレム首都宣言の意図</a></font></b><br>　【2017年12月10日】　トランプのエルサレム首都宣言は、クシュナーとサウジＭｂＳの若手２人にやらせた中東和平の失敗の末に発せられた。トランプは今回の和平策を、米国務省など外交専門家（米覇権主義勢力、軍産複合体）を徹底的に外して未熟な２人に任せることで故意に失敗させ、米国の国際信用を落とす覇権放棄策を進めた。トランプの宣言は、特に親米アラブ諸国にとって対米従属を続けられなくするものだ。今後しだいに親米アラブ諸国は、対米従属をやめて非米化せざるを得ない。さもなくば反米イスラム勢力に政権を乗っ取られる懸念が増す。

<p><b><font size="+1"><font color=red>◆</font><a href="171205china.php">中国の覇権拡大の現状<１></a></font></b><br>　【2017年12月5日】中国の覇権がじわじわ拡大し、米国の覇権がじわじわ縮小していく可能性がある。中国の覇権拡大について、大きな動きがある時だけ書いていくやり方だと事態を見誤りかねない。２－３か月に一度「中国の覇権拡大の現状」と題し、中程度の動きをオムニバス形式で綴り続けていくのが良いと感じた。今回はその１回目だ。

<p><b><font size="+1"><font color=red>◆</font><a href="171201bitcoin.php">ビットコインと金地金の戦い</a></font></b><br>　【2017年12月1日】金融界は、ドルや債券、中銀群のＱＥのバブルを延命させるため、資金をビットコインに注入して高騰させ、ビットコインが金地金を潰しにかかるよう仕向け、金地金の相場が低いままの状態を長期化しようとしている。だが、いずれＱＥのバブルが崩壊すると、世界の覇権体制が国家臭の強い多極型に転換し、金地金に有利、ビットコインに不利な新世界秩序になる。

<p><b><font size="+1"><a href="171128myanmar.htm">ミャンマー「ロヒンギャ」問題の深層</a></font></b><br>　【2017年11月28日】　ミャンマー以外の国々で「ロヒンギャ人」と呼ばれているミャンマーのバングラディシュ国境沿いのラカイン州北部のイスラム教徒たちは、戦後ずっと、ミャンマーからの分離・バングラへの編入を目標に武装闘争してきた。「ロヒンギャ」問題は、ミャンマーが数多く抱える少数民族と中央政府との内戦の一つであり、一方的な虐殺でない。ＣＩＡなど米軍産とつながったサウジ王政のイスラム聖戦部門がロヒンギャを支援し、巧妙なプロパガンダ策であるカラー革命の手法で、ミャンマーを極悪な存在に仕立てている。欧米やイスラム世界の軽信的な市民らが乗せられて義憤に駆られ、スーチーを非難している。

<p><b><font size="+1"><font color=red>◆</font><a href="171125syria.php">イスラム国の滅亡、中東非米同盟の出現</a></font></b><br>　【2017年11月25日】イランは、自国の西側でレバノン、シリア、イラクを影響圏に入れ、自国の東側ではアフガニスタンでロシアや中国と協力し影響力を強めている。広大になったイランの影響圏は、中国の習近平が推進する「一帯一路」と重なっている。イランやロシアが安定化した地域で、中国がインフラ投資、復興事業を展開する。製造業や建設業は中国企業、エネルギーや軍事はロシア企業が担当し、使われる通貨は人民元だ。米国に依存しない「非米同盟」の地域として、中央アジアや中東が発展していく。

<p><b><font size="+1"><font color=red>◆</font><a href="171121junk.php">バブルを支えてきたジャンク債の不安定化</a></font></b><br>　【2017年11月21日】日米欧のＱＥで０８年のリーマン危機から１０年持たせ、さらにトランプの減税と規制破壊で２年持たせても、２０２０年にはすべてのバブル延命策が限界に達する。ちょうどトランプが再選されるころだ。トランプの再選後、習近平の任期が終わる２０２２年までの間に、米日欧の巨大なバブル崩壊が起こってドルの基軸性が壊れ、人民元やＳＤＲの基軸制にとって代わられ、覇権が多極化する感じか？。そんなに長く延命できるのか？

<p><b><font size="+1"><a href="171119saudi.htm">サウジアラビアの自滅</a></font></b><br>　【2017年11月19日】　権力に登って以来、ずっと米国に騙され続けたサウジの皇太子ＭｂＳは、いずれ自国がかなり弱くなった後に、米国に騙されてきたことに気づき、安保戦略を米国に依存していたことの愚鈍さに気づくだろう。その後は、おそらく米国と距離を起き、ロシアや中国に今よりさらに接近し、イランとも和解していく。そうなることを予測しているかのように、中国の習近平は最近、サウジとの友好関係を強めると宣言している。

<p><b><font size="+1"><font color=red>◆</font><a href="171115saudi.php">サウジアラビアの暴走</a></font></b><br>　【2017年11月15日】　サウジは、イランやヒズボラから直接的な脅威を受けていない。シリア内戦、イエメン戦争、カタール制裁、そしてレバノン内政においても、サウジは、イランとの影響圏拡大競争に負けた。若気の至りなサウジの皇太子は負けを認めたくないので、レバノンを空爆しようとしている。サウジはイエメンでも、港湾を封鎖して国際援助物資の搬入を妨害し、イエメンを餓死と疫病蔓延の状態に陥れている。いずれも、戦略的な合理性が全くなく、大量虐殺の戦争犯罪行為でしかない。

<p><b><font size="+1"><a href="171113abe.htm">安倍に中国包囲網を主導させ対米自立に導くトランプ</a></font></b><br>　【2017年11月13日】　トランプは表向き、マスコミに対する演出・軍産に対する目くらましとして中国包囲網を演じながら、米国がＴＰＰを離脱し、２国間貿易協定もやりたがらないことによって、日本など海洋アジア諸国を対米自立の方に追いやり、米国がアジアから出て行く中で、海洋アジアと中国が接近・協力していくよう仕向けている。トランプが安倍から借用して開始したインド太平洋戦略は、中国敵視に見せかけた、アジアの自立誘導策、世界の多極化策となっている。

<p><b><font size="+1"><font color=red>◆</font><a href="171108iraq.php">サウジの接近で分割を免れたイラク、夢破れたクルド</a></font></b><br>　【2017年11月8日】　クルド人はまたもや国際政治の激変の中で使い捨てにされて自治を失ったが、イラクは、サウジが接近してきてくれたおかげで国家の分割を免れた。サウジがイラクのスンニ派地域の再建に投資しつつテロ支援をやめていくなら、中東全体が安定する。表向き、トランプがイランとサウジの戦争をけしかけているが、よく見ると、それと逆の動きになっている。

<p><b><font size="+1"><font color=red>◆</font><a href="171104korea.php">米朝核戦争の恐怖を煽るトランプ</a></font></b><br>　【2017年11月4日】　米国覇権の放棄を追求するトランプは、韓国の破滅につながる北との戦争をやると言い続けることで、韓国人の反米感情や対米自立心を煽り、韓国に対米従属をやめさせ、在韓米軍の撤退や、米韓軍事演習の中止、米韓軍事同盟の解消を韓国が米国に求めてくるように仕向けている。韓国は、安保面で米国と疎遠になるとその分、中国やロシアに接近し、韓国は中露と一緒に北朝鮮問題をプーチン案で解決しようとする。北は交渉に乗りやすくなり、北の問題は米国を外したかたちで解決していく。トランプは、韓国が安保面で米国から離れた時点で、北を先制攻撃すると言わなくなる。

<p><b><font size="+1"><a href="171101china.htm">世界資本家とコラボする習近平の中国</a></font></b><br>　【2017年11月1日】　習近平の一帯一路は「中国の夢の実現」であると同時に「投資家の夢の実現」である。一帯一路は、地政学的にタブーだったユーラシア内陸部の高度成長を、インフラ整備によって準備する。トウ小平以来の中国自体の高度成長が「投資家の夢の実現」の第１弾で、習近平による一帯一路は第２弾だ。中国共産党が投資家として機能しているともいえる。計画どおり２０５０年に中国（中露）が安定したアジアの覇権国になると、ユーラシア内陸部への国際的な経済テコ入れが完全に解禁され、地政学的な逆転が起きる。覇権の多極化が定着し、帝国と資本の百年の暗闘において資本側が逆転勝利する。

<p><b><font size="+1"><font color=red>◆</font><a href="171027china.php">中国の権力構造</a></font></b><br>　【2017年10月27日】　習近平の目標は、中国を国際台頭させ、安定したアジアの覇権国にすることだ。中国の弱点は、権力闘争によって不安定になりやすいことだ。トウ小平が作った集団指導体制はそれを改善し、権力の継承を制度化した。習近平は、自分が死んだ後も中国が安定した覇権国であり続け、未来の中国人たちに「今のすごい中国があるのは習近平のおかげだ」と思わせたい。そのためには、独裁者にならず集団指導体制を守らねばならない。米欧日マスコミの予測に反し、習近平は２０２２年の任期末で、党総書記と国家主席を辞めるだろう。

<p><b><font size="+1"><font color=red>◆</font><a href="171025bubble.php">金融市場はメルトアップの後にメルトダウン</a></font></b><br>　【2017年10月25日】　以前の株式のバブル崩壊は、暴落（メルトダウン）の前に「メルトアップ」が起きている。株価の下落を引き起こす出来事が発生すると、その後、株が下がるどころか逆に上がる現象だ。株価上昇をマスコミが喧伝し、遅まきながら株で儲けたい一般市民が次々と株式口座を開設し、株価が下落したところでいっせいに買いを入れるために起きる。今回は９月以降、米国などでメルトアップが起きている。

<p><b><font size="+1"><a href="171021korea.htm">北朝鮮危機のゆくえ</a></font></b><br>　【2017年10月21日】　政治経済面から考えて、トランプは北を先制攻撃しないが、政治経済の道理を無視して、先制攻撃を米軍に命じることはできる。トランプは今後、今にも先制攻撃しそうな感じを強めていく。韓国や中国や日本などの高官が「トランプが先制攻撃するはずがない」と高をくくっている限り、トランプは、道理を無視して北を先制攻撃する道を進む。そのうち高官たちが「トランプは本気かも」と不安に駆られ、対米従属や対米協調を続けるのを危険と感じるようになる。トランプの好戦策は、韓国を中露に合流させ（日本も隠然と合流）、中露主導・米国抜きの北問題の解決（５＋１）を加速する。

<p><b><font size="+1"><font color=red>◆</font><a href="171020nafta.php">NAFTAを潰して加・墨を日本主導のTPP11に押しやるトランプ</a></font></b><br>　【2017年10月20日】　トランプはメキシコとカナダ（加・墨）に厳しい条件を出してＮＡＦＴＡを潰そうとしている。これはトランプの、米国覇権放棄（多極化）戦略の一つだ。加・墨は自国の貿易多様化のため、ＴＰＰ１１に期待している。いずれ米国主導のＮＡＦＴＡがなくなり、日本（日豪）主導のＴＰＰ１１が発足するだろう。

<p><b><font size="+1"><font color=red>◆</font><a href="171018iran.php">トランプのイラン核協定不承認の意味</a></font></b><br>　【2017年10月18日】　米議会は、イランを制裁した場合は米欧同盟に亀裂を入れ、イランを制裁しない場合は中東での影響力を低下させる。どちらにしても米国の覇権縮小になる。トランプのイラン敵視策は、トランプ自身がイランを嫌っているからやっているのではない。トランプは覇権放棄屋として、議会や軍産に、自滅的な覇権放棄の策をやらせている。

<p><b><font size="+1"><a href="171013hegemon.htm">田中宇史観：世界帝国から多極化へ</a></font></b><br>　【2017年10月13日】　１９世紀末以来、人類は百年以上、帝国と資本の相克・暗闘に翻弄されてきた。１９世紀末に、大英帝国の運営者が、帝国の解体と市場化に全面賛成していたら、百年以上前に「歴史の終わり」が実現していただろうが、実際の歴史はそうならず、人類の近代史は丸ごと相克になっている。トランプは、帝国（軍産）の側と果敢に闘っているが、彼が相克を終わりにできるかどうか、まだわからない。

<p><b><font size="+1"><font color=red>◆</font><a href="171009cataln.php">カタロニア独立を可能にするＥＵの多段階統合</a></font></b><br>　【2017年10月9日】　欧州統合が多段階方式に移行した場合、国家統合を早く進める独仏主導のＡ組への加入は厳しい条件が多く大変だが、統合をゆっくり進めるＢ組への加入は比較的簡単になる。スペインは、カタロニア問題をうまく解決できればＡ組に入り、うまく解決できない場合はスペインとカタロニアが別々にＢ組に入り、その後安定してカタロニアの方が優等生ならカタロニアだけＡ組に移るといったことが可能になる。ＥＵの厳しい条件を嫌って離脱した英国も、ＥＵのＢ組に入り直すことが可能になる。

<p><b><font size="+1"><font color=red>◆</font><a href="171005frb.php">中央銀行とトランプのバブル延命、その後出てくる仮想通貨</a></font></b><br>　【2017年10月5日】　中央銀行群とトランプが、ＱＥや規制破壊によって巨大な金融バブルを維持している間は、安定した仮想通貨が出てこない。金融界によって乱高下させられる、アングラ民間なビットコインなどしかない。だが、いずれバブルが崩壊すると、その流れの中で、ドルに代わるいくつかの基軸通貨の仕組みの一つとして、ＩＭＦなどによって、安定した仮想通貨が立ち上がる。

<p><b><font size="+1"><a href="171001kurd.htm">クルド独立とイラントルコの合同戦略</a></font></b><br>　【2017年10月1日】　イラクとシリアにおいて、イランは、イラクのシーア派政権と、シリアのアサド政権を傘下に入れている。トルコは、イラクのスンニ派地域と、シリアのスンニ派（ＩＳアルカイダの残党）を傘下に入れ、彼らの復興の世話をすることで影響圏拡大（新オスマン帝国戦略）をめざす。クルド人はイラクとシリアの両方で自治を拡大し、イランやトルコの言うことを聞くイラクのバルザニが、シリアクルドの野心やＰＫＫの闘争を抑止する見返りに、イランやトルコから事実上の独立を認めてもらう。これが、今回のイラククルドの独立投票の背後にある大きな動きだ。

<p><b><font size="+1"><font color=red>◆</font><a href="170929koike.php">日本の解散総選挙とＱＥ北朝鮮トランプ</a></font></b><br>　【2017年9月29日】・・・小池や前原のまわりに、小沢一郎の影があることも気になる。小沢は、鳩山政権の時のような正攻法を繰り返す必要はない。安倍以上の右翼として振る舞い、右からの対米自立を目指す方が現実的ともいえる。安倍自身、すでに似たようなことをやっている。すでに米国には、覇権放棄につながる言動を活発にやっているトランプがいる。政権交代が起きても起きなくても、日本が右からの対米自立を進めていく流れは変わりそうもない。

<p><b><font size="+1"><font color=red>◆</font><a href="170924evil.php">トランプの新・悪の枢軸</a></font></b><br>　【2017年9月24日】　トランプ今後、悪の枢軸戦略を繰り返し進めようとするだろう。トランプが北朝鮮を先制攻撃するぞと脅すほど、中露や韓国は北朝鮮を説得し、プーチン案をやらせようとする。北朝鮮問題は米国抜きで解決され、朝鮮半島は米国の覇権下から離脱して中露の側に転じる。トランプがイランを敵視するほど、イランは中露やＥＵに支えられて台頭を続け、米国抜きの中東の国際秩序が出現していく。ベネズエラがドルでなく人民元建てで石油を売り始めることは、ドルの基軸通貨性を支えてきた「ペトロダラー」のシステムを崩していくことにつながる。

<p><b><font size="+1"><a href="170920korea.htm">プーチンが北朝鮮問題を解決する</a></font></b><br>　【2017年9月20日】　プーチンが提案した北をめぐる経済協力案は、北が国連決議に従わないと進められない。米国が北を先制攻撃すると脅し、北は脅されるほど突っ張って核ミサイルの開発を進める現状が続くなら、経済協力も実現しない。だが、今回のプーチン案は、従来の米国と中国が主導してきた解決策と、大きく異なっている。それは、今回の案が北朝鮮に対し「米国に脅されても挑発に乗らず無視して、露中や韓国と一緒に、鉄道やパイプラインをつないで経済開発しようよ」と「米国無視」を持ちかけていることだ。従来の解決案は米中主導だったので、北は米国を無視できず、米国の挑発に乗らざるを得なかったが、プーチン案はそれと正反対だ。

<p><b><font size="+1"><font color=red>◆</font><a href="170918syria.php">シリア内戦の終結、イランの台頭、窮するイスラエル
</a></font></b><br>　【2017年9月18日】　シリア南部では、米軍とその傘下の反政府勢力が撤退した軍事的な空白を、イランとその傘下のヒズボラなどシーア民兵団が、急速に埋めている。イスラエルは、味方をしてくれていた米軍や反政府勢力（アルカイダ）にシリア南部を去られてしまい、その空白を仇敵のイランやヒズボラに埋められ、脅威が急増している。しかし、ロシアがいるのでイランとイスラエルの戦争にはならない。

<p><b><font size="+1"><font color=red>◆</font><a href="170914fiscal.php">トランプの経済政策でバブルの延命</a></font></b><br>　【2017年9月14日】　今回トランプが民主党と組んで財政問題を解決したことからは、トランプが依然として大きな権限を持っており、軍産エスタブに負けていないと感じられる。トランプは、財政と税制において好きなようにやった後、連銀の政策も自分好みにねじ曲げていくだろう。ドッドフランクは無効にされ、連銀の利上げや勘定縮小は棚上げになる。銀行は高リスクな投資に走らされ、株や債券の相場は上昇し、引き続きバブル膨張を続ける。だが、それもいずれ終わる。バブルの維持が困難になり、やがて大崩壊する。

<p><b><font size="+1"><a href="170910japan.htm">北朝鮮と日本の核武装</a></font></b><br>　【2017年9月10日】　北朝鮮の核ミサイルをめぐる米朝対立が激化する中、日本や韓国が独自の核兵器を持つことを許すべきだという主張を、米国の専門家が次々と出している。「日本の保守派は、核武装して、日本を対米自立した大国にしたい」「日本がやると、韓国や台湾も核武装する。日本はこっそり台湾の核武装を支援する」「北の核ミサイルの出現は、米国に、北との戦争か、アジア覇権の放棄か、二者択一を迫っている」「在韓米軍は、中国やソ連が米国の仇敵で、韓国が貧困国だった冷戦初期の遺物だ。日韓は、対米貿易黒字で大儲けしているのに、防衛を米国にやらせている」「核武装は日韓を台頭させ、アジアでの中国の一強体制が崩れて均衡する良い効果がある」

<p><b><font size="+1"><font color=red>◆</font><a href="170908korea.php">北朝鮮危機の解決のカギは韓国に</a></font></b><br>　【2017年9月8日】　米朝対立は、戦争にもならないし、和解にも至らない。落としどころがないまま、米朝双方の強硬な敵対姿勢が続いている。この問題をとくカギは米朝でなく、韓国が持っている。米韓軍事演習は、米国が凍結を拒否しても、韓国が凍結したいと表明すれば凍結になる。韓国の文在寅大統領は、民族自決や、北との和解を掲げて当選した。当選後、北に対して対話を提案したが、今回の米朝の対立激化の流れの中で、北に無視されている。もし今後、文在寅が、中露提案のダブル凍結案を支持し、米韓合同軍事演習を凍結すると宣言すると、それは緊張緩和と南北対話の実施につながる。

<p><b><font size="+1"><a href="170830trump.htm">トランプの苦戦</a></font></b><br>　【2017年8月31日】　トランプは転向していない。覇権勢力と取引している。今のところ、トランプを弾劾する罪も見当たらないので、彼が辞めさせられることはない。覇権派との闘いはまだ続く。今後、議会の共和党がトランプの経済政策を通すようになると、今回の取引はトランプにとってうまくいったことになる。逆に、１０月になっても何も議会を通っていない場合、トランプと覇権勢力の関係が、また荒れることになる。

<p><b><font size="+1"><font color=red>◆</font><a href="170827market.php">ＱＥで進む金融市場の荒廃</a></font></b><br>　【2017年8月27日】　日本の金融市場は、ＱＥを続ける日銀の独占状態となり、民間の自由市場として死んでいる。もはや「資本主義」でない。欧州も似た状態だ。世界的に、金融市場は民間投資家からの需給でなく、中銀群のＱＥでのみ支えられる「ＱＥ中毒」の傾向が増し、市場の荒廃・廃墟化が進んでいる。日欧中銀のＱＥは限界に近づいているが、縮小すると金融危機になる。日欧中銀は、ＱＥを縮小するふりをして裏で続けている。

<p><b><font size="+1"><font color=red>◆</font><a href="170825afghanistan.php">トランプの軍産傀儡的アフガン新戦略の深層</a></font></b><br>　【2017年8月25日】　これまでは、米国がタリバンとの和解を拒否し、脆弱なアフガン傀儡政府の維持に固執しつつ、アフガニスタンを軍事占領していたため、アフガニスタンに派兵していない中露イランの影響力には限界があった。だが、トランプが今回の演説で示した姿勢を今後も変えずに実践した場合、アフガン政府の側に立つ米国と、タリバンの側に立つ中露イランが、内戦終結に向けて交渉する展開がありうる。


<p><b><font size="+1"><a href="170821bannon.htm">バノン辞任と米国内紛の激化</a></font></b><br>　【2017年8月21日】　トランプ政権は、（１）貿易や外交の分野での覇権放棄・貿易圏潰し、（２）国内経済のテコ入れ、政権維持策としてのバブル延命、（３）米国社会を分裂させて支持基盤を拡大、の３つの戦線をたたかっている。今回は、共和党に阻止されている（２）を進めるためバノンが辞任し、バノンは政府外に戻って（３）の推進に注力することにした。（１）は、バノンがいなくても進められる。（２）が失敗して今秋、米政府閉鎖や金融危機が起きると、トランプの人気は下がるが、米国覇権の衰退に拍車がかかり、トランプやバノンの目標である米覇権の解体が進む。

<p><b><font size="+1"><font color=red>◆</font><a href="170816korea.php">北朝鮮問題の変質</a></font></b><br>　【2017年8月16日】　北朝鮮は、米国に敵視されるほど、核やミサイルの開発を急ぎ、米本土に到達すると称するミサイルを作ったり、グアム島を先制攻撃すると脅したりして、逆に米国にとって脅威になった。米国の単独覇権戦略上の「敵」とされた中小諸国の中で、実際のミサイル発射をともなう形で、米国を攻撃すると威嚇したのは、北朝鮮が初めてだ。米国自身は脅威を感じず、遠くの中小の勢力を敵として威嚇し、同盟諸国を対米依存にしておくのが、冷戦後の米国の世界支配の策だった。北朝鮮はその策に風穴を開け、米国に具体的な脅威を与え始めている。

<p><b><font size="+1"><font color=red>◆</font><a href="170803korea.php">北朝鮮の脅威を煽って自らを後退させる米国</a></font></b><br>　【2017年8月3日】　北朝鮮が核ミサイルの開発を続け、米本土に届くことが確実になり、命中精度も上がり、北が「在韓米軍を撤退しない場合、核ミサイルを米本土に撃ち込むぞ」と米国を脅し始めると、軍産にとってまずいことになる。米国は、北のすぐ近くに２万人規模の在韓米軍を駐留しているのに、自国を、北のミサイルの脅威から守れない。米国が北を先制攻撃したら、ソウルが破滅するのでやれない。北のミサイル技術が上がるほど、米国が在韓米軍を延々と駐留させていることが、米国自身と韓国の両方にとって、北の脅威の抑止でなく、逆に脅威を扇動している現実が、しだいに誰の目にも明らかになる。

<p><b><font size="+1"><a href="170731abe.htm">中国と和解して日豪亜を進める安倍の日本</a></font></b><br>　【2017年7月31日】　安倍政権は、米中のバランスをとりつつ、多極型の世界において重要になる、国際的な影響圏の設定をやろうとしていると感じられる。海洋アジア地域（日豪亜）に日本の影響圏を設定しつつ、それを持って、ユーラシア大陸に影響圏を広げる中国と、対等に協調していこうとしているように見える。その象徴はＴＰＰ１１だ。

<p><b><font size="+1"><font color=red>◆</font><a href="170726kurd.php">独立しそうでしないイラクのクルド</a></font></b><br>　【2017年7月26日】　イラク政府や、その宗主国であるイランは、口でこそ「イラク国家の統合が最優先」と言うが、本心では、イラクのスンニ派地域を分離してしまいたい。この状況に、自分たちの利得の機会を見出しているのが、トルコと、クルド自治政府だ。トルコ人もクルド人もほとんどがスンニ派だ。イラクのシーア派が、国内のスンニ派の世話をできないなら、代わりにクルド自治政府と、その後見人であるトルコがお世話しましょう、という話が、少しづつ進んでいる。

<p><b><font size="+1"><a href="170723turkey.htm">ＮＡＴＯを出ていくトルコ</a></font></b><br>　【2017年7月23日】　トルコと欧米の関係は悪化し続けているが、それでもエルドアンはＮＡＴＯを離脱すると言わず、ＮＡＴＯにとどまっている。なぜなのか。考えられる理由は、まだ米国が覇権国である世界体制が完全に崩れ去ったわけでないので、米国側と、露中側の両方と有利に交渉できるよう、ＮＡＴＯに加盟したまま露中イランとの関係強化を進めていることだ。米欧と早々と縁を切ってしまうと、ロシアや中国に軽く見られて損をするので、同盟関係を建前的に残している。

<p><b><font size="+1"><font color=red>◆</font><a href="170721banks.php">官製ネズミ講と化した金融市場</a></font></b><br>　【2017年7月21日】　リーマン危機後、債券金融システムは、米連銀など中銀群のＱＥという生命維持装置で生きているように見せている。投資銀行やヘッジファンドなど、金融危機を起こして儲けるる勢力もいなくなり、その点で危機が起きにくくなった。だが同時に、金融界の天然の活性（強欲さ）の源泉だった彼らがいなくなり、市場の活性が失われた。市場は死んでいるのに、好景気なので相場が上がっていると、マスコミや専門家にウソの絵を描かせている。金融市場は、官製のネズミ講と化している。もはや、金融システムの活性は戻らない。強欲資本主義が懐かしい。ＱＥをやめて万策尽きると、金融は本物の死を迎える。

<p><b><font size="+1"><font color=red>◆</font><a href="170715liberal.php">リベラルとトランプ</a></font></b><br>　【2017年7月15日】　ブッシュ政権は、強制民主化（政権転覆）、単独覇権主義（同盟国不要論）など、リベラル軍産の戦略を過激にやって失敗しただけだったが、トランプはその戦略をバージョンアップして、リベラル軍産の戦略そのものを否定し、就任後、最初のＧ７やＧ２０のサミットで、ドイツを筆頭とする同盟諸国が「トランプの米国とは一緒にやっていけない」と表明する事態になった。トランプの覇権放棄策・多極化策は成功している。

<p><b><font size="+1"><a href="170710multipol.htm">多極型世界の始まり</a></font></b><br>　【2017年7月10日】　トランプの覇権放棄は、短期的な現象でない。国際社会は、米国が単独覇権を立て直すことより、米覇権が崩れた結果としての多極型の世界をうまく運営していくことを重視するようになる。国際社会は米国に頼らずに世界運営をせざるを得なくなった。メルケルのＥＵや習近平の中国、プーチンのロシアなどが、トランプの米国に代わって主導役を担うようになり、多極型の世界運営が始まっている。

<p><b><font size="+1"><font color=red>◆</font><a href="170708russia.php">結束して国際問題の解決に乗り出す中露</a></font></b><br>　【2017年7月8日】　中露は、００年に上海機構を作って以来、ユーラシアの安定化を一緒に進めてきた。それをさらに一歩進め、米国が手を出して失敗した北朝鮮、シリア、アフガニスタンなどの再安定化を中露が手がけることで、その地域の覇権を米国でなく中露が持つようにして、多極化を進めつつ世界を安定させようというのが６月のプーチンの提案だった。習近平はこれに賛成し、今回の中露結束の新戦略が始まった。

<p><b><font size="+1"><font color=red>◆</font><a href="170704hegemon.php">理不尽な敵視策で覇権放棄を狙うトランプ</a></font></b><br>　【2017年7月4日】　多極型の国際社会を象徴するＧ２０サミットが、７月７日からドイツで開かれる。それを前に米トランプ政権は、米国に代わってＧ２０の主導役をやれそうな中国とドイツに対し、保護主義的な貿易紛争やその他の理不尽な敵対策を吹っかけて怒らせる策略を強めている。トランプの理不尽策は、他の諸大国を怒らせ、呆れさせて、世界のまとめ役を米国に頼めないから自分たちがやるしかないと考えるように仕向け、米国が覇権を放棄して世界を多極化へといざなう覇権放棄策だ。

<p><b><font size="+1"><a href="170702pakistan.htm">中国の一帯一路と中東</a></font></b><br>　【2017年7月2日】　習近平が「一帯一路」の７つのルートのうちパキスタン経由の「中パ回廊」の建設を急ぐのは、回廊が中国とイランをつなぐからだ。イランは、ロシアと協力してシリア内戦を終わらせ、イランからイラク、シリア、レバノンまでの「イラン圏」「シーア派の三日月地帯」を構築している。イランは今後、この地域を安定化し、復興や経済発展を模索する。そこで必要になるのが、復興を実現する投資と物資だ。それを用意できる最大の勢力が中国だ。一帯一路によって中国とイラン圏との貿易や投資が強化されると、イラン圏の復興と発展が成功し、中国も利益を得る。

<p><b><font size="+1"><font color=red>◆</font><a href="170628gaza.php">イランを共通の敵としてアラブとイスラエルを和解させる</a></font></b><br>　【2017年6月28日】　トランプの中東戦略は２段階になっている。１段階目は、イランを敵視するかたちでサウジアラビア中心のアラブ諸国と、イスラエルを結束させ、この結束を実現するために不可欠な中東和平（パレスチナ国家の蘇生）を実現することだ。２段階目は、中東和平が実現し、アラブやイスラム諸国とイスラエルとの敵対構造を消した後、イラン陣営とサウジ・イスラエル陣営が対立を解いて和解していくよう仕向ける。イラン陣営に対するトランプの敵視策は露骨な濡れ衣策で、稚拙で脆弱な構造を持つので、いずれ崩壊する。サウジ・イスラエル陣営は、イランと和解せざるを得なくなる。

<p><b><font size="+1"><font color=red>◆</font><a href="170625saudi.php">サウジの新事態はトランプの中東和平策</a></font></b><br>　【2017年6月25日】　サウジアラビアの皇太子に昇格した若く乱暴で無鉄砲な改革者ムハンマド・サルマンは、サウジの全権を握っている。彼は今後、トランプに引っ張られ、新たな方向に進んでいく可能性がある。トランプは、サウジとイスラエルを、両国が共有している「イラン敵視」の面を使って結束・和解させようとしている。もしアラブの盟主であるサウジが公式にイスラエル敵視をやめて和解するなら、アラブ全体の敵視解消につながり、イスラエルにとって大きな安全保障となる。パレスチナ国家の蘇生容認が、十分に大きな見返りを得られるものになる。

<p><b><font size="+1"><a href="170618europa.htm">揺れる米欧同盟とロシア敵視</a></font></b><br>　【2017年6月18日】　欧州諸国が、自国の安全を米国に守ってもらうのでなく、ＥＵ軍事統合によって自立的な安保戦略を持つようになると、隣人であるロシアとの関係は、不当に敵視するのでなく、現実を踏まえて協調した方が良いものになる。いずれ、分水嶺的な時期がくる。それを越えると、ＥＵはポロシェンコに対し、ドンバスやクリミアを再獲得するのは無理だから分離を黙認し、現実的な対露関係を築けと要請するようになる。この姿勢は、今回のトランプのウクライナ仲裁の姿勢と同じだ。プーチンの希望とも合致する。いずれトランプは、ウクライナ仲裁に関してＥＵの協力が得られるようになる。

<p><b><font size="+1"><font color=red>◆</font><a href="170616brexit.php">ＥＵ統合の再加速、英国の離脱戦略の大敗</a></font></b><br>　【2017年6月16日】　マクロン圧勝と、ルペンのユーロ離脱策の放棄により、フランスは、ＥＵ・ユーロ・独仏同盟に対し、離脱する方向から、再強化する方向に大転換した。ＥＵとユーロは、縮小再均衡によって再強化する道をたどり始めた。独仏の同盟状態が壊れない限り、ＥＵは壊れない。英国は、いまさらＥＵに戻っても小国扱いされるので無意味だし、単一市場なと経済面だけＥＵに残る策も対価が高すぎる。英国のＥＵ離脱は、すでに逆戻りできない形で大失敗している。

<p><b><font size="+1"><font color=red>◆</font><a href="170611trump.php">トランプの相場テコ入れ策</a></font></b><br>　【2017年6月11日】　著名な投資家たちが最近、巨大な金融危機が近いという警告を相次いで発している。これらの警告を見ると、数週間内に大暴落が起きても不思議でない。とてつもないバブル状態だ。だが、トランプの相場テコ入れ策が生きてくると、意外にこのバブル状態が崩壊せず保持されていくのでないかとも思える。非常に高リスクな状態であるのは確かだ。バブルは保持されるほど拡大し、その後の最終的な金融崩壊がひどいものになる。

<p><b><font size="+1"><a href="170609qatar.htm">カタールを制裁する馬鹿なサウジ</a></font></b><br>　【2017年6月9日】　サウジアラビアは今回、イランの国際影響力を削ぐために、自国傘下のＧＣＣにおいてイランと比較的親密だったカタールを制裁し、親イランな姿勢をやめさせようとした。だがその結果、カタールはむしろサウジの傘下から出てイランの傘下に入っていこうとしている。イランの影響力を削ぎ、サウジの影響力を拡大するための策略が、逆に、イランの影響力を拡大し、サウジの影響力を削ぐ結果となる。

<p><b><font size="+1"><font color=red>◆</font><a href="170608bubble.php">米金融覇権の粉飾と限界</a></font></b><br>　【2017年6月8日】　米国など先進諸国の株価や債券価格は、日本とＥＵの中央銀行が続けているＱＥ策によって吊り上げられている。米国の雇用が拡大して景気が良いから株が上がると報じられているが、雇用統計の改善は当局の捏造だ。景気が回復しているのだから株価の上昇は当然で、だから投資家は先行きを懸念しておらずＶＩＸは史上最低まで下がったとも喧伝されているが、ＶＩＸ指標も不自然に引き下げられている。歪曲体制が何年も続いている。ウソもつき通せば信用される、みたいな感じで、人々の多くが、本当に景気が回復しているのだと勘違いしている。

<p><b><font size="+1"><font color=red>◆</font><a href="170604bubble.php">米国消費バブルの崩壊</a></font></b><br>　【2017年6月4日】　米国の大多数の人々は、報じられる好景気と対照的に所得が減って生活が落ち込み、中産階級のための店で買い物をする人が減り、代わりに貧困層向けの安売り店舗に行くようになっている。米経済の７割は消費であり、消費の大部分は従来、中産階級による購入だった。中産階級が貧困層に転落し、小売店の未曾有の閉店や倒産が起きている。閉店や倒産の増加は、失業を増やし、人々の所得が減り、消費が減退し、さらなる閉店や倒産につながる。この事態は、米国の経済覇権国としての機能を消失させている。

<p><b><font size="+1"><a href="170601italia.htm">仕組まれた欧州難民危機</a></font></b><br>　【2017年6月1日】　違法移民の流入扇動策には、経済だけでなく、政治や軍事の面もある。米欧の為政者たちは以前から、リベラルな政治信条（人権重視、民主主義重視）と、覇権的な世界支配を組み合わせた「人権外交」策を展開してきた。この人権外交策を発展させ（国内に展開す）ると、米国が９１１以来やってきた「テロ戦争」の戦略になる。自分たちの国内に、人道上の理由や、財界からの圧力という口実をつけて、難民を自称する違法移民やテロ集団をどんどん受け入れ、その結果、９１１やその他のテロ事件が頻発すると、国内の治安強化や、軍産複合体による隠然独裁を強化できる。

<p><b><font size="+1"><font color=red>◆</font><a href="170531china.php">中国の意図的なバブル崩壊</a></font></b><br>　【2017年5月31日】　中国で起きているバブル崩壊は、中国政府の政策として行われている。政府が積極的にバブルを潰そうとしている結果として、バブルが崩壊している。政府が金融を救済しようとしているのにバブルが崩壊している事態なら非常に危険だが、政府がバブルを潰そうと動いた結果、バブルが潰れているなら、意図した政策の具現化にすぎず、大して危険でない。むしろ金融システムの近代化や健全化にあたる。

<p><b><font size="+1"><font color=red>◆</font><a href="170529trump.php">トランプ外交の特異性</a></font></b><br>　【2017年5月29日】　Ｇ７に象徴されるリベラル主義の国際政界や、ＮＡＴＯに象徴される軍産支配体制（両者は同じもの）と、トランプとの対立は、今後もずっと続く。今回の外遊で見えたトランプの外交戦略の特異性は、このリベラル国際政界や軍産との徹底対決・果し合いにある。

<p><b><font size="+1"><a href="170524palestin.htm">よみがえる中東和平＜３＞</a></font></b><br>　【2017年5月24日】　昨年の米大統領選挙で、米国の有権者たちの「米国第一主義」への政治覚醒を扇動し、自らを大統領職に押し上げたトランプが、今度はイスラエルの有権者の「中東和平」への政治覚醒を扇動するために中東を歴訪し、それに対して早速ハアレツに象徴されるイスラエルの中道・左派の勢力が呼応して、トランプ支持、西岸併合主義反対の動きを開始している。トランプは、中東和平をあきらめてしまっていた人々に活を入れるためにイスラエルに来た。

<p><b><font size="+1"><font color=red>◆</font><a href="170522palestin.php">よみがえる中東和平＜２＞</a></font></b><br>　【2017年5月22日】　米国のトランプ大統領は、初の外遊としてサウジアラビアの訪問を終え、次の目的地であるイスラエルに向かっている。この記事の配信が終わるころにはテルアビブの空港に着く。私は、５月２２－２３日のイスラエル訪問中に、トランプが、イスラエルのネタニヤフ首相と、パレスチナのアッバス大統領の８年ぶりの会合を仲裁し、中東和平交渉を再開する可能性があると考えている。

<p><b><font size="+1"><font color=red>◆</font><a href="170518trump.php">潰されそうで潰れないトランプ</a></font></b><br>　【2017年5月18日】　米国の金融界や財界は、トランプの続投を望んでいる。その理由は、トランプが、米国内産業の保護や、金融やエネルギーの大胆な規制緩和、気前の良い法人減税などを進め、財界や金融界が喜ぶ政策を続けているからだ。米国（や世界）の株価が最高値を更新し続けている一因は、このトランプ効果にある。トランプは、財界や金融界に対する気前の良い（腐敗的、近視眼的な）政策を「贈賄」として使い、経済界がトランプを支持してトランプ敵視の軍産に対抗するよう仕向けている。だからトランプはしぶとい。

<p><b><font size="+1"><font color=red>◆</font><a href="170515world.php">混乱と転換が激しくなる世界＜２＞</a></font></b><br>　【2017年5月15日】・・・今回の３つのテーマ（欧州政治、北朝鮮、米国の財政）に共通しているのは、既存の世界体制（米国覇権、軍産エスタブ支配）と、新たに立ち上がってきた世界体制（多極化、ポピュリズム的ナショナリズム）との間のせめぎ合いだ。このほか、最近書いた、露イラン主導のシリア内戦の終結への流れ、トランプがアラブやロシアと組んで進め出したパレスチナ問題、ロシアによるウクライナ東部の事実上の併合によるウクライナ内戦の解決、日本が米国抜きのＴＰＰ１１を推進している話なども、新たな世界体制の立ち上がりを意味する動きになっている。

<p><b><font size="+1"><a href="170513palestin.htm">よみがえる中東和平</a></font></b><br>　【2017年5月13日】　アラブ諸国は、イランとの和解を先送りすることで、イスラエルに対し、パレスチナ国家への妨害をやめてアラブと和解し、アラブ・イスラエル連合でイランの台頭に対抗する新体制を作ろうと提案した。この提案は期限つきだ。イスラエルが５月末の訪問でトランプが発する提案に乗って中東和平への道を再び歩み出さない場合、アラブ諸国はイスラエルとの関係改善をあきらめ、おそらく年内に、アサドをアラブサミットに再招待し、イランとの和解を開始する。アラブ諸国とトランプは、イスラエルに対し、それでも良いのか、これが最後のチャンスだぞと言っている。

<p><b><font size="+1"><a href="170508syria.php">露イランのシリア安全地帯策</a></font></b><br>　【2017年5月8日】　５月６日、ロシアが主導し、イランとトルコも誘って策定した、シリアの安全地帯策が発効した。シリアの内戦が下火になり、終結に向かっているため、停戦状態を維持する監視団をロシアとイランとトルコで結成する。内戦が再発しかねないシリア国内の４つの地域を安全地帯として設定し、監視団が現場の事態を監視する。米国が敵視する露イランが手がける策なので、米欧日のマスコミは、この安全地帯策を愚策と批判する傾向が強いが、それらは偏向報道だ。今回の安全地帯は、シリア内戦終結への大きな一歩になる。

<p><b><font size="+1"><a href="170501korea.php">北朝鮮問題の解決に本腰を入れる韓国</a></font></b><br>　【2017年5月1日】　以前の太陽政策の際には、韓国と北との経済関係と、中国と北との経済関係が、別々に存在していた。だから北は、中国との経済関係をあてにして、韓国との関係をないがしろにして好戦姿勢をとっていた。だが、今は状況が違う。中国と韓国は、対北政策で強く連携している。北が韓国を怒らせたら、同時に中国やロシアや米国も、連携して怒り、北に「韓国の言うことを聞け」と言うようになる。

<p><b><font size="+1"><a href="170426ukraine.php">ウクライナ東部を事実上併合するロシア</a></font></b><br>　【2017年4月26日】　ロシアのラブロフ外相は、ロシアが東部２州の後ろ盾となり、ＥＵがウクライナ政府の後ろ盾となって、双方にミンスク合意に基づく停戦を守らせ、内戦を終わらせていくのが良いと、ＥＵのモゲリニ外相との会談で提案した。欧露会談の翌日、ウクライナが送電を停止して東部との経済関係を完全に断絶し、東部２州を分離してロシアに与える過程が完成した。ウクライナの事実上の二分割が確定し、ロシアが東部自治政府の面倒を見て、ＥＵがキエフのウクライナ政府の面倒を見る新体制が始まったと考えられる。

<p><b><font size="+1"><a href="170424tpp11.htm">日豪亜同盟としてのＴＰＰ１１：対米従属より対中競争の安倍政権</a></font></b><br>　【2017年4月24日】　対米従属なはずの安倍政権が、それまで拒否していた米国抜きのＴＰＰ１１を急に推進し始めたのは、トランプが最近の北朝鮮核問題を契機として中国に寛容な態度をとり始め、中国がアジアの覇権国として、中国主導の東アジア貿易圏であるＲＣＥＰを急いで結成しようとしていることに対し、日本が豪州などと組んで対抗する必要があるからだろう。

<p><b><font size="+1"><a href="170422france.php">混乱と転換が激しくなる世界</a></font></b><br>　【2017年4月22日】　４月２３－２９日には、世界的に３つの大事件が起こるかもしれない。一つは４月２３日、フランス大統領選挙の一回目の投票。２つ目は、北朝鮮が４月２５日に核実験するかもしれないこと。３つ目は、４月２８日までに米国政府の暫定予算が連邦議会を通過できない場合、２９日から米政府の一部が閉鎖されることだ。３つの問題はいずれも、米国の覇権失墜と多極化を加速する。

<p><b><font size="+1"><a href="170418china.php">トランプの東アジア新秩序と日本</a></font></b><br>　【2017年4月18日】　北核問題を好機としてトランプが作った米中協調体制は、アジアの多極化を加速する。日本や豪州が何もしなければ、中国は「日豪亜同盟」の予定海域をすべて影響圏として併呑し、米国圏と中国圏が隣接する世界構造にする。その場合、日本や豪州は国際的に窒息させられ、影響力が低下し、今よりもっと台頭する中国に、好き勝手にしてやられる。対米従属一本槍は、日本や豪州にとって、自滅的、売国奴的な戦略になっている。中国と敵対するのでなく、こちら側も海洋アジア諸国で結束したうえで、中国と仲良くするのがよい。

<p><b><font size="+1"><a href="170416korea.htm">トランプの見事な米中協調の北朝鮮抑止策</a></font></b><br>　【2017年4月16日】　今回初めて米国は、中国を誘い、米中協調で北に最大の圧力をかけ、北に言うことを聞かせる策をとった。４月６の米中首脳会談の意味は、トランプがその策を一緒にやろうと習近平を説得することだった。習近平はトランプの誘いに乗り、米中が協調して北に圧力をかける初の作戦が展開され、その結果、北は４月１５日の核実験を見送った。

<p><b><font size="+1"><a target="_blank" href="https://www.amazon.co.jp/gp/product/4763408100/ref=as_li_tl?ie=UTF8&camp=247&creative=1211&creativeASIN=4763408100&linkCode=as2&tag=sakai5-22&linkId=ab5d391b025468e07d496f0767e3ab26">新刊本 「トランプ革命の始動  覇権の再編」花伝社刊。税込1512円。</a><img src="//ir-jp.amazon-adsystem.com/e/ir?t=sakai5-22&l=am2&o=9&a=4763408100" width="1" height="1" border="0" alt="" style="border:none !important; margin:0px !important;" /></font></b><br>

<p><b><font size="+1"><a href="170414korea.php">中国に北朝鮮核を抑止させるトランプの好戦策</a></font></b><br>　【2017年4月14日】　トランプは北朝鮮に対し、非現実的に好戦的な態度をとっている。それは、中国に北を抑止させるためだ。トランプは習近平に対し、北核問題の解決策として馬鹿げた軍事的な好戦策しか示さず、その好戦策が北の核開発に拍車をかけている。習近平は、米国に頼れず、中国主導で北を威圧・制裁・説得して核開発をやめさせるしかない。

<p><b><font size="+1"><a href="170411syria.php">ミサイル発射は軍産に見せるトランプの演技かも</a></font></b><br>　【2017年4月11日】　財政面の難題を解くには、議会にトランプ敵視を和らげてもらう必要がある。共和党内の茶会派が反対し続けても、ミサイル発射により、民主党の好戦派がトランプに少し協力してれば、トランプの経済政策が議会で通りやすくなる。それをやるために、トランプ政権は、内部抗争で軍産が勝ってバノンがＮＳＣから外され、ミサイルを発射して露アサド敵視の好戦策を開始したかのような演技をしたのでないか。バノンは、今後もトランプの側近から外れない可能性が高まっている。バノンのポピュリズムは、トランプの２０２０年の再選に不可欠だ。

<p><b><font size="+1"><a href="170408syria.htm">軍産複合体と正攻法で戦うのをやめたトランプのシリア攻撃</a></font></b><br>　【2017年4月8日】　トランプは、軍産の傀儡になってみせて、シリアを濡れ衣ミサイル攻撃したが、その結果見えてきたのは、ロシアと戦争できない以上、シリアをますます露イランアサドに任せるしかないという現実だった。アサドを武力で倒すと激怒して息巻くトランプに対し、軍人や諜報界の人々は、ロシアと戦争することになるのでダメだと言い出している。トランプが軍産傀儡っぽく戦争したがるほど、軍産の人々は戦争したがらなくなる。

<p><b><font size="+1"><a href="170406fedbs.php">米連銀の健全化計画にひそむ危険性</a></font></b><br>　【2017年4月6日】　バーナンキの過ちを、イエレンが目立たないように修正しようとして、ＱＥの日欧への押し付け、ゼロ金利是正としての利上げ、連銀の保有債券を放出する資産健全化が試みられている。だが、債券金融システムは活性化に向かっていない。逆に、危機が増している。そんな時に米連銀は、債券システムの活気が戻ったことを前提とした債券の放出を進めて大丈夫なのか。連銀は、債券の放出をやらざるを得ない。だが、そこには大きな危険がある。

<p><b><font size="+1"><a href="170329taiwan.htm">台湾に接近し日豪亜同盟を指向する日本</a></font></b><br>　【2017年3月29日】　日本は、台湾の防衛力を強化し、民進党が希求する台湾独立をそっと認めるような交流協会の名称変更を行い、日豪亜の経済関係強化の中に台湾を入れようとしている。これらの動きによって、日本が、台湾の隠然とした後ろ盾になれば、中国が今後さらに国際台頭しても、台湾が中国からかなり自立している現状を維持できる。

<p><b><font size="+1"><a href="170324syria.php">内戦後のシリアを策定するロシア</a></font></b><br>　【2017年3月24日】　従来のスンニ派懐柔策を放棄し、逆に厳しい「スンニ外し」「シャリア排除」を目指しているのが、ロシアの憲法草案やクルド支持から類推できる、米露が内戦後のシリアのために用意している政治体制だ。テロ戦争の構図を根絶するには、このような非民主的なやり方をとらざるを得ないと考えたのだろう。トルコが求める、クルドとアサドの影響圏の間のユーフラテス流域の従来のＩＳカイダ地域に、ＩＳカイダを排除した後に「穏健なスンニ派アラブ（実はＩＳカイダの焼き直し）」の地域を挟み込むのは、プーチンやトランプが望まないことだった。

<p><b><font size="+1"><a href="170321tpp.htm">金融界がトランプ政権を乗っ取り米国をＴＰＰに戻す？？</a></font></b><br>　【2017年3月21日】　トランプ政権内で、貿易戦略のあり方をめぐって内紛が起きている。ＴＰＰやＮＡＦＴＡから離脱し、ＷＴＯも無視して米国一国の利益を増大させたい経済ナショナリストの勢力と、ナショナリストを潰して米国をＴＰＰなど自由貿易重視の以前の姿に戻そうとするゴールドマンサックス出身のグローバリストの勢力が、激しく対立している。グローバリストが勝つと、米国がＴＰＰに戻る可能性が増す。

<p><b><font size="+1"><a href="170316europe.php">欧州の自立と分裂</a></font></b><br>　【2017年3月16日】　ＥＵの上層部（既存エリート層）としては、極右や極左に選挙でＥＵ各国の権力を奪われてＥＵがいったん解体・リセットされてしまう前に、今の混乱のどさくさに紛れて、軍事統合や２段階統合体制への転換を急ぎ、ＥＵを強化し、対米自立もさせていきたい。もしかすると対露和解もやりたいかもしれない。それらがＥＵ各国の選挙での政権転覆より先に行えるのかどうかあやしいが、ＥＵが解体と再編、自立と分裂の間で激しく動いていることは確かだ。

<p><b><font size="+1"><a href="170314korea.php">核ミサイルで米国を狙う北朝鮮をテコに政治するトランプ</a></font></b><br>　【2017年3月14日】　米国の迎撃ミサイルは当たらない。だから軍産複合体はトランプに北と交渉させ、核問題を軍事でなく政治で解決したい。トランプはそれを承知の上で、政治交渉につながる非公式交渉をドタキャンし、さらには軍産が顔をしかめるような、昔の過激な対北好戦策をあえて次々と引っ張り出して今にもやりそうな感じで喧伝リークしている。軍産が「頼むから好戦策を引っ込めて、北と交渉してくれ」と言ってきたら、トランプは交渉に持ち込み、対露和解などにつなげるつもりだろう。韓国の大統領交代も、この線で見るとタイムリーだ。

<p><b><font size="+1"><a href="170312gcc.htm">不透明な表層下で進む中東の安定化＜２＞</a></font></b><br>　【2017年3月12日】 イランは、いずれサウジアラビアなどＧＣＣと和解するだろう。だがその前に、サウジが弱体化し、米国が中東での影響力を低下させ、ロシアも強硬策をやりたがらない中で、イランは、中東での影響力を全力で拡大したい。イエメン内戦をシーア派の勝利で終わらせたいし、バーレーンの「民主化」も完遂したい。サウジ東部のシーア派住民にも、最大限の自治権を取らせてやりたい。サウジとイランの和解話は、イランの覇権拡大欲によって先延ばしにされている。

<p><b><font size="+1"><a href="170307trump.php">トランプ政権の本質</a></font></b><br>　【2017年3月7日】　トランプは、軍産と戦うことを宣言しつつ選挙戦を勝ち抜いて大統領になり、就任後も明示的に軍産と戦い続けている、異色の存在だ。トランプは、民主主義にのっとって大統領になり、民意を無視して米国と世界を牛耳る軍産との果し合いを（たぶん命をかけて）始めている。トランプを酷評するマスコミが軍産のプロパガンダ機関であることに気づけば、トランプが大統領になったことが、米国の民主主義の底力を示す素晴らしいストーリーであることが見えてくる。トランプは大統領になり、米国の「表の権力」を握った。だが、米国の「裏の権力」は、まだ軍産に握られたままだ。トランプの大統領就任後、表と裏の激しい権力闘争が始まっている。

<p><b><font size="+1"><a href="170302military.php">軍産に勝てないが粘り腰のトランプ</a></font></b><br>　【2017年3月2日】　独特なやり方と言い回しで民意の支持拡大に努める共和党のトランプと対照的に、米民主党は、ロシアが不正介入したので米大統領選に負けたんだという、軍産謹製のロシア敵視の濡れ衣戦略に便乗してしまい、トランプ陣営はロシアのスパイだと無根拠に叫ぶばかりで、なぜ自分たちが民意の十分な支持を得られなかったかを考察反省せず、今後の選挙に備えていない。トランプは、米連銀を巻き込んでバブルを維持して金融危機再発を先延ばししつつ、ＷＴＯを無視して国内の雇用拡大にいそしみ、共和党を垂らし込んで弾劾を防ぎ、身辺警備を徹底して暗殺を防げば、民主党を再度破って再選し、軍産支配を潰す暗闘を続けられる。

<p><b><font size="+1"><a href="170227mideast.php">不透明な表層下で進む中東の安定化</a></font></b><br>　【2017年2月27日】　中東では、米国が具体策を出さない不透明感の下で、各国が、米国抜きの新秩序を作る動きを進めている。イラクの空軍は、アサド政権やロシアと連絡を取り、初めてシリア国内のＩＳ拠点を越境空爆した。米軍傀儡のはずのイラク軍が、米軍の敵である露アサドイランの連合体に入っている。シリアをめぐっては、米国が敵視してきたアサド政権が安定に不可欠という見方が国際社会で広がっている。各所に目くらましが入りつつ、目立たないかたちで中東の非米化が進んでいる。

<p><b><font size="+1"><a href="170223korea.php">中国の協力で北朝鮮との交渉に入るトランプ</a></font></b><br>　【2017年2月23日】　北朝鮮は、米中との交渉への準備として、軍事力誇示のミサイル試射や１月末の原子炉再稼働、中国による政権転覆を抑止するための金正男殺害を挙行した。トランプの対北戦略は、オバマ時代の昨年初めに発表された「ペリー案」に沿っている。核兵器を完全廃棄させるのは無理なので、核を輸出しない、これ以上作らない、実験しないといった「３つのノー」を北に飲ませる。中国も、北も、この線で基本的に不満はない。米朝対話が始まれば６カ国協議が再開され、それらが全部成功すると、朝鮮戦争の正式終戦、在韓米軍の撤退まで進む。だが、軍産の妨害が予測される。

<p><b><font size="+1"><a href="170221euro.htm">崩壊に向かうＥＵ</a></font></b><br>　【2017年2月21日】　今回の欧米全体でのナショナリズムの勃興は、米国でトランプ革命を引き起こしており、トランプは米国覇権の放棄による多極化を進めている。ＥＵのナショナリズム超越による国家統合が成功していたら、アフリカや中南米でもＥＵ型の国家統合が進み、それによって世界の多極化が進展する可能性があった。だが、このシナリオは、トランプが進めるナショナリズムによる、逆方向からの多極化によって打ち負かされている。ＥＵのシナリオでなく、トランプのシナリオに沿って多極化が進んでいる。この流れの中で「古いバージョンのシステム」になったＥＵが解体に向かっている。

<p><b><font size="+1"><a href="170217flynn.php">フリン辞任めぐるトランプの深謀</a></font></b><br>　【2017年2月16日】　軍産マスコミと対立し続けてきたトランプは喧嘩に強く、微罪で側近を辞めさせる必要などない。フリン更迭の原動力は、軍産の圧力よりもトランプの意志だ。トランプは、対露和解とイラン核協定破棄という、米エリート層が許容できない２つの姿勢の主導役としてフリンを高位に据えた。そしてトランプは今、フリンの追放と同時に、対露和解とイラン核協定破棄の両方を棚上げする方に動いている。

<p><b><font size="+1"><a href="170214abe.php">従属先を軍産からトランプに替えた日本</a></font></b><br>　【2017年2月14日】　「対軍産従属」の日本政府は、トランプ当選までクリントン＝軍産複合体だけを応援していた。トランプ当選後、急いで方向転換してすり寄ってきた安倍に、トランプが提案したのは「俺が再選して軍産潰しを続けられるよう、経済で協力しろ、そうすれば対米従属を続けさせてやる」ということだ。安倍は、この提案を了承した。今後、米国の対日貿易赤字を減らすため、円高ドル安が容認される。日銀は、米金融システムを支えるＱＥを続けつつ、これまでＱＥの副産物としてあった円安効果を殺していく。日本車の米国内での生産比率の引き上げも求められる。ＴＰＰより日本に不利な２国間貿易協定も提案されてくる。日本がこれらを拒否すると、やくざなトランプが再び日本を脅す。

<p><b><font size="+1"><a href="170211iran.htm">米国を孤立させるトランプのイラン敵視策</a></font></b><br>　【2017年2月11日】　トランプは、オバマがイランと結んだ核協定を破棄し、イランのミサイル試射を機に、イラン制裁を強化すると言っている。だが世界各国は、それについてこない姿勢を強めている。トランプは、当初予定していたロシアとの和解も棚上げし、イランに寛容でイスラエルに厳しい国連など国際社会を批判し、実質的に離脱していく傾向を強める。しだいに、トランプの米国とまっとうにつき合う国が減っていく。トランプは意図的にこれをやろうとしている。

<p><b><font size="+1"><a href="170207usworld.php">米国に愛想をつかせない世界</a></font></b><br>　【2017年2月7日】　欧州は、リベラル民主主義への政治的なこだわりがあり、トランプからそこをないがしろにされると、対米従属をやめて自立を検討していかざるを得ない。だが日本など東アジア、アラブなど西アジアは、リベラル民主を重要と思っていない。トランプから欧州への嫌がらせは政治分野で行われるが、アジアへの嫌がらせはそこでなく、巨額のカネを出させる経済面で行われる。身代金を払える間は、対米従属できる。払えなくなった国には財政破綻が待っている。

<p><b><font size="+1"><a href="170203syria.htm">ロシアのシリア調停策の裏の裏</a></font></b><br>　【2017年2月3日】　イランのミサイル試射を機に、イラン敵視を強めるトランプ政権。イラン敵視の主導役をネタニヤフに丸投げして押しつけるトランプ。それらにつきあうロシア。しかしロシアは裏で露軍基地の百年租借をアサドと契約。テヘランでは露イラン外交５１５周年の友好。ロシアは、アフガン、コーカサス、天然ガスでもイランと談合。露イランは齟齬するが敵対せず。米イスラエルにつきあうロシアの演技、現実主義。

<p><b><font size="+1"><a href="170131mao_trump.php">トランプの「文化大革命」</a></font></b><br>　【2017年1月31日】　米国の分析者が「トランプは、文化大革命の時の毛沢東のようだ」「トランプのツイッターは、毛沢東の壁新聞と同じだ。司令部を砲撃せよと書いた壁新聞を貼り出して文化大革命を引き起こした毛沢東は、米政府のエリート支配を潰せと大統領就任演説で呼びかけたトランプと同じだ」と書いている。毛沢東の文化大革命が、中国の伝統文化を破壊したように、トランプの革命には、米国の伝統文化であるリベラルな社会風土を破壊しようとしている。

<p><b><font size="+1"><a href="170128tpp.php">米国を覇権国からふつうの国に戻すトランプ</a></font></b><br>　【2017年1月28日】　トランプは、第二次大戦以来の世界的な単独覇権国である米国を「ふつうの大国」（西半球の地域覇権国）に戻そうとしている。これは米国を、覇権国になる前の戦前の状態に戻すことでもある。これまでの米国は、覇権国の義務である世界経済の牽引役として、自国の製造業を意図的にないがしろにして、世界から無関税で旺盛に輸入して消費する役目を果たしてきた。トランプは、この役目を放棄し、米国の製造業を蘇生し、輸入や消費をがんばる単独覇権国でなく、製造や輸出で儲ける「ふつうの国」に戻そうとしている。

<p><b><font size="+1"><a href="170124trump.htm">トランプ革命の檄文としての就任演説</a></font></b><br>　【2017年1月24日】　トランプは大統領就任演説で、エリート層による支配構造をぶちこわせと米国民をけしかけている。トランプは米大統領という、支配層のトップに入り込んだのに、その地位を使って支配層を壊そうとしている。これは革命、クーデターだ。支配層の一員であるマスコミは、就任演説を否定的にとらえ、趣旨をきちんと報じない。リベラル派は反トランプ運動を強めている。トランプ陣営は、意図的に対立構造の出現を誘発している。

<p><b><font size="+1"><a href="170120useuuk.php">米欧同盟を内側から壊す</a></font></b><br>　【2017年1月20日】　トランプは、大統領就任が近づいた今週、欧州諸国を相互に分断する方向の発言をさかんに行い、米欧同盟を内側から壊す策を強めている。トランプが独英の新聞に書かせたインタビューで顕著だったのは、ドイツのメルケルに対する酷評と、それと対照的な、英国に対する経済面の厚遇（米英２国間の貿易協定の締結）だ。トランプは、ドイツをライバルに仕立てて対米自立に追い込んで強化してやる一方で、英国を自国の「裏返った同盟国」にしようとしている。

<p><b><font size="+1"><a href="170115nato.php">まもなく米露が戦争する？？？</a></font></b><br>　【2017年1月15日】　トランプ就任前後の米露開戦の可能性について、両極な２つの可能性がある。１）何も起こらない。政権交代後、米露和解が進み、米軍がしずかに東欧から米本土に撤退していく。２）戦争発生。トランプにも統制不能になる。下手をすると核戦争・・・の２つだ。しかし、可能性はこれだけでなく、３つ目がある。

<p><b><font size="+1"><a href="170111israel.htm">トランプの中東和平</a></font></b><br>　【2017年1月11日】　パレスチナ国家創設の２国式の不能性が広く認知され、パレスチナ人の多くがヨルダンとの合邦でも良いから平和になってほしいと思うようになると、西岸とヨルダンの合邦が具現化する。ヨルダンが、国王を戴くパレスチナ国家になる（建前は暫定として、現実は恒久的に）。パレスチナ人がある程度満足するなら、これがパレスチナ問題の解決になり、イスラム世界がイスラエルと和解するプロセスに入れる。これぐらいしか解決に至りうる方法はない。パレスチナ問題が解決されないと、中東は安定しない。ロシアと協力して合邦を推進しそうなトランプは、中東と世界を安定させうる可能性を持っている。

<p><b><font size="+1"><a href="170108hack.php">トランプと諜報機関の戦い</a></font></b><br>　【2017年1月8日】オバマは下野した後もトランプ敵視の主導役を引き受けることで、軍産（諜報マスコミ）を自分のまわりに引きつけ、軍産が下手くそな戦い方をするよう仕向け、トランプと軍産の今後の戦いで軍産が負け、トランプが勝つよう「表向き敵視の隠れ後方支援」をやろうとしている。この手の後方支援がない場合、トランプが諜報機関を解体した後、失業させられトランプを敵視する諜報界の残党が、米政府内に残っている残党と結託し、トランプの警備情報を入手して弱点を探り、トランプを暗殺しかねない。


<p>

<hr color="brown">

<center><b><font size=+2><a href="http://tanakanews.com/index2016.html">これより前の記事（２０１６年の記事）</a></font></b><br></center>

<hr color="brown">
　作者あての<a href="./smail.php">メールはこちらから</a>お願いします。リンクは、このサイト内のどの記事に対しても、自由に張っていただいてかまいません。
<p>●
</td>
</tr>
</table>
</body>
</html>