<html>
<head>
<title>Тестотека: психологические тесты, диагностические методики, опросники, анкеты</title>
<meta http-equiv="KEYWORDS" content="психологические тесты, диагностические методики, опросники, анкеты, где найти тест, тесты онлайн, профориентация, мотивация, адаптация, готовность к школе, psychological tests"> 
<link rel="icon" href="http://testoteka.narod.ru/favicon.ico" type="image/x-icon"> 
<link rel="shortcut icon" href="http://testoteka.narod.ru/favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="http://testoteka.narod.ru/style.css">

</HEAD>

<BODY>
<script type="text/javascript" src="http://testoteka.narod.ru/menu.js"></script>




<!--
<center><img src="http://testoteka.narod.ru/ris/8marta.png" width=600></center>


<center><table width=765 height=575 style='background: url("http://testoteka.narod.ru/ris/dr.png");'><tr><td><h1><i><font color=#FF1493>
Нашему сайту 10 лет<br>Спасибо всем, <br>кто был и остается с нами!</table></center>


<center><img src="http://testoteka.narod.ru/ris/9mai.jpg"></center>

<center><table border=0><tr><td><img src="http://testoteka.narod.ru/ris/NG-3.jpg" width=450>
<td><h1><i><big><font color=red>С  <br>Новым Годом</table></center>
-->

<blockquote><blockquote><tt><font color=#006600><center>Добро пожаловать на сайт «ТЕСТОТЕКА»</center>
<dd>Это психологический сайт на котором собраны тесты (стимульный материал, бланки, инструкции, обработка и интерпретация), разработанные ведущими отечественными и зарубежными психологами. Для удобства все методики распределены по тематическим разделам (они представлены ниже на данной странице). Также имеется указатель, где находится список всех методик (в алфавитном порядке). Сайт постоянно пополняется новыми тестами. 
<dd>Применяя предлагаемые тестовые методики, ни на миг не забываете о необходимости охранения клиента от избыточной информации о нем самом. Язык человеческий сложен и неоднозначен. Потому не переработанная, не сгармонизированная, не сконструированная в соответствии с особенностями восприятия человека информация о нем самом порой оказывается не просто раздражающей, но и губительной. Постарайтесь не абсолютизировать результаты диагностического обследования.
</tt></font></center></blockquote></blockquote>


<p><dd>Теперь можно пройти <font size=4><a href="http://testoteka.narod.ru/on-line.html">психологическое тестирование <b>онлайн</b></a></font>

<p><font size=4><dd><a href="http://testoteka.narod.ru/lichn/0.html">Методы исследования психологических свойств и состояний <b>личности</a></b></font>. В этот блок входят опросники для диагностики степени выраженности у индивида определенных личностных характерологических или других черт (тревожность, фрустрация, одиночество, агрессивность, эмпатия, акцентуации характера, темперамент, самооценка). Можно выделить 2 вида опросников: одномерные - диагностируется одна какая-либо характеристика и многомерные - дают информацию о целом ряде различных свойств личности. 

<p><font size=4><dd><a href="http://testoteka.narod.ru/got/0.html">Методики для работы в <b>детском саду</b>. Диагностика <b>готовности к школьному обучению</b></a></font>. Подбирая методики, психолог учитывает, что необходимо оценить уровень развития восприятия (формы, цвета, пространственных отношений, возможности зрительного синтеза объектов), образного мышления и воображения (в том числе способность ребенка создавать оригинальные образы), развитость элементов логического мышления (способность последовательно рассуждать, устанавливать причинно-следственные связи и простейшие логические отношения), активной речи, механической и логической памяти. Важно изучить уровень развития и особенности игровой деятельности ребенка, в частности, использование им заместителей, возможности построения последовательных игровых действий и сюжета, принятие роли и т.п. Оценивая уровень организации ребенком собственной деятельности (умение работать со схемой, планировать свои действия и т.д.), психолог не должен забывать и об изучении специальных умений (крупной и мелкой моторики, рисования и пр.). Особое внимание следует уделить изучению эмоционально-личностной сферы ребенка, оценить уровень тревожности, демонстративности, агрессивности, наличие страхов, конфликтности в общении и способности выходить из конфликтных ситуаций, выявить характер отношений в семье, особенности общения со сверстниками и взрослыми, оценить уровень притязаний ребенка. 

<p><font size=4><dd><a href="http://testoteka.narod.ru/dro/0.html">Методики диагностики <b>детско-родительских отношений</b></a></font>. Во время работы со всеми членами семьи одновременно, становится заметно как разнообразно и несогласованно проявляется их активность. В каждой семье объективно складывается определенная, далеко не всегда осознанная ею система воспитания. От условий воспитания в семье зависит адекватное и неадекватное поведение ребенка. 
Каждый член семьи влияет на остальных и сам подвержен влиянию других. Значит, каждый принимает участие и вносит свой вклад в то, что происходит с другими людьми, и соответственно может помочь ему измениться. 

<p><font size=4><dd><a href="http://testoteka.narod.ru/ms/0.html">Методы исследования <b>мотивационной сферы</b></a></font>. В ходе жизни личности происходит дифференциация и интеграция мотивов, на базе одного из них формируются другие. Мотивы связаны с конкретной ситуацией и зависят от нее. У разных людей разное соотношение устойчивых и изменчивых мотивов. Развитие мотивационной сферы происходит по принципу "напластования" одних мотивов на другие. Динамичным является уровень осознания различных потребностей, лежащих в основе мотивов. Потребности диктуют поведение людей.

<p><font size=4><dd><a href="http://testoteka.narod.ru/prof/0.html">Методики для <b>профотбора и профориентации</b></a></font>. Постоянно возрастающая интенсивность работы и повышение требований к сотрудникам заставляют руководителей фирм привлекать знания в области психологии. Тестирование дает возможность получить информацию об определенных качествах, необходимых для работы. А также дать оценку личностных качеств для планирования карьеры.

<p><font size=4><dd><a href="http://testoteka.narod.ru/pozn/0.html">Методы измерения уровня <b>познавательных процессов</a></b></font>. Познавательные процессы (восприятие, память, мышление, воображение, внимание, творчество (креативность), интеллект) входят как составная часть в любую человеческую деятельность и обеспечивают ту или иную ее эффективность. Познавательные процессы позволяют человеку намечать заранее цели, планы и содержание предстоящей деятельности, проигрывать в уме ход этой деятельности, свои действия и поведение, предвидеть результаты своих действий и управлять ими по мере выполнения.

<p><font size=4><dd><a href="http://testoteka.narod.ru/int/0.html">Методики изучения <b>интеллекта</b></a></font> предназначены для измерения уровня интеллектуального развития человека. Понятие интеллекта еще со времен первых интеллектуальных тестов претерпевало различные изменения со стороны подходов к тестированию интеллекта как психической реальности. Еще в 20-х гг. возникла кризисная ситуация в психологии интеллекта. Интеллект традиционно исследовался в рамках двух основных направлений: тестологического и экспериментально-психологического. Суть тестологического направления заключается в том, что под интеллектом понимается то, что измеряют тесты интеллекта, а именно совокупность познавательных способностей. Неотестологические теории интеллекта признают IQ-концепцию, где за IQ стоят внутренние когнитивные процессы: восприятие, память, мышление и т.д. Экспериментально-психологическое направление как реакция на неконструктивность тестологических теорий представлено теориями Ж.Пиаже (идея генетического объяснения интеллекта на основе учета закономерностей его онтогенетического развития) и Л.С. Выготского (влияние социально-культурных факторов на развитие интеллекта). 
Кроме вышеназванных существует структурный подход к исследованию интеллекта как пример отечественного исследования, направленного на изучение интеллекта как психической реальности. Полученные с помощью тестов интеллекта результаты выражаются количественно в виде коэффициента интеллекта (IQ). Итак, под интеллектом как объектом измерения в психодиагностике понимается структура познавательных свойств человека, возникающая на основе наследственно закрепленных задатков, формирующаяся во взаимодействии с ними.

<p><font size=4><dd><a href="http://testoteka.narod.ru/pm/0.html"><b>Проекционные</b> методики</a></font> направлены на измерение свойств личности и особенностей интеллекта. Процесс взаимодействия личности с малоструктурированным стимульным материалом носит характер проецирования, т.е. вынесения вовне бессознательных влечений, инстинктов, конфликтов, тревогу и т.д. Проективные методики удачно дополняют существующие, позволяя заглянуть в то, что наиболее глубоко скрыто, ускользает при использовании традиционных приемов исследования.

<p><font size=4><dd><a href="http://testoteka.narod.ru/mlo/0.html">Методы исследования <b>межличностных отношений </b>в группе</font></a>. В настоящее время в психологии существует огромное количество конкретных методических приемов исследования межличностных отношений, и даже беглый обзор их не уместился бы в объеме целой книги. Поэтому мы ограничимся рассмотрением лишь некоторых, наиболее распространенных. Для диагностики межличностных отношений бывает чрезвычайно важно выделить те индивидуальные личностные свойства участников взаимодействия, которые проявляются и влияют на процессы общения. С этой целью созданы тесты и шкалы для измерения таких свойств, как стиль лидерства, авторитарность, конфликтность, адаптация, коммуникабельность и т. д. 

<p><font size=4><dd><a href="http://testoteka.narod.ru/otkl/0.html">Методы диагностики <b>отклоняющегося развития</a></b></font>. Большое количество детей с невыраженными отклонениями в развитии и психофизическом здоровье находятся в массовых образовательных учреждениях. Несмотря на то что им не требуются специальные условия для успешного обучения, они испытывают стойкие трудности в условиях традиционного обучения в «общем потоке», и отсутствие или несвоевременность коррекционно-развивающей работы с ними приводят к выраженной их дезадаптации и педагогической запущенности.

<p><center>
<blockquote>Поиск по сайту
<!-- Яндекс поиск -->
<div class="ya-site-form ya-site-form_inited_no" onclick="return {'action':'http://testoteka.narod.ru/poisk.html','arrow':false,'bg':'transparent','fontsize':12,'fg':'#000000','language':'ru','logo':'rb','publicname':'поиск по testoteka.narod.ru','suggest':false,'target':'_blank','tld':'ru','type':2,'usebigdictionary':false,'searchid':1842984,'input_fg':'#000000','input_bg':'#ffffff','input_fontStyle':'normal','input_fontWeight':'normal','input_placeholder':null,'input_placeholderColor':'#000000','input_borderColor':'#999999'}"><form action="https://yandex.ru/search/site/" method="get" target="_blank" accept-charset="utf-8"><input type="hidden" name="searchid" value="1842984"/><input type="hidden" name="l10n" value="ru"/><input type="hidden" name="reqenc" value=""/><input type="search" name="text" value=""/><input type="submit" value="Найти"/></form></div><style type="text/css">.ya-page_js_yes .ya-site-form_inited_no { display: none; }</style><script type="text/javascript">(function(w,d,c){var s=d.createElement('script'),h=d.getElementsByTagName('script')[0],e=d.documentElement;if((' '+e.className+' ').indexOf(' ya-page_js_yes ')===-1){e.className+=' ya-page_js_yes';}s.type='text/javascript';s.async=true;s.charset='utf-8';s.src=(d.location.protocol==='https:'?'https:':'http:')+'//site.yandex.net/v2.0/js/all.js';h.parentNode.insertBefore(s,h);(w[c]||(w[c]=[])).push(function(){Ya.Site.Form.init()})})(window,document,'yandex_site_callbacks');</script>

</blockquote></blockquote></blockquote>

<table width=100%>
<tr><td height=55 background="http://testoteka.narod.ru/ris/bel-zell.jpg" background-repeat>
<tr bgcolor=ccffcc><td>
<center>

<table><tr>
 <td><!-- он лайн -->
<script type="text/javascript" src="http://widgets.amung.us/colored.js"></script><script type="text/javascript">WAU_colored('k0yd47y8beya', '58a056000000')</script>
 <td><!-- Rating Mail.ru -->
<a href="http://top.mail.ru/jump?from=1184857" target=_blank><img
src="http://d4.c1.b2.a1.top.list.ru/counter?id=1184857;t=54"
border=0 height=31 width=88
alt="Рейтинг@Mail.ru"/></a>
 <td><!-- Психология 100 -->
<a href="http://psychology.net.ru/top/"><img src="http://psychology.net.ru/top/counter.html?1961" width=1 height=1 border=0></a>
<a href="http://psychology.net.ru/top/" target=_blank><img src="http://psychology.net.ru/top/img/counter.png" alt="Психология 100" width=88 height=31 border=0></a>
 <td><!-- subscribe -->
<A TARGET=_blank HREF=http://subscribe.ru/catalog/psychology.testoteka><IMG
ALT="Рассылка 'Тестотека - психологические тесты, анкеты, опросники'" BORDER=0 WIDTH=88 HEIGHT=31
SRC=http://subscribe.ru/stat/psychology.testoteka/count.png></A>
 <td><!-- SpyLOG -->
<script src="http://tools.spylog.ru/counter_cv.js" id="spylog_code" type="text/javascript" counter="1054971" part="" track_links="ext" page_level="0">
</script><noscript>
<a href="http://u10549.71.spylog.com/cnt?cid=1054971&f=3&p=0" target="_blank">
<img src="http://u10549.71.spylog.com/cnt?cid=1054971&p=0" alt="SpyLOG" border="0" width="88" height="31"></a></noscript>
 <td><!-- LiveInternet -->
<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='http://counter.yadro.ru/hit?t52.14;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border=0 width=88 height=31><\/a>")//--></script>
 <td><!-- яндекс цитирования -->
<a href="http://yandex.ru/cy?base=0&amp;host=testoteka.narod.ru" target=_blank><img src="http://www.yandex.ru/cycounter?testoteka.narod.ru" width="88" height="31" alt="Яндекс цитирования" border="0" /></a>
</table>

<font size=2 color=008000>Копирование, распространение или иное использование материалов, опубликованных на сайте, возможно только с указанием активной ссылки на www.testoteka.narod.ru
</font>
</body></html>




<!--

<!DOCTYPE html>
<html>
<head>
<title>Тестотека: психологические тесты, диагностические методики, опросники, анкеты</title>

<meta http-equiv="KEYWORDS" content="психологические тесты, диагностические методики, опросники, анкеты, где найти тест, тесты онлайн, профориентация, мотивация, адаптация, готовность к школе, личность, psychological tests"> 


<link rel="shortcut icon" href="favicon.ico" type="image/x-icon"> 
<link rel="shortcut icon" href="favicon.gif" type="image/gif"> 
<meta name="sprypayUrlChecker" content="26b8e5d077df3da832033badcca32abe">
</head>

  <frameset rows="145,*" framespacing=0 frameborder="no" bordercolor="#ccffcc">
  <frame frameborder="NO" BORDER="0" bordercolor="#ccffcc" src="menu.html" name="up" SCROLLING="no" noresize>
  <frame frameborder="NO" BORDER="0" bordercolor="#ccffcc" src="0.html" name="osnova">
</frameset>
</frameset>


</body>

</html>

-->