<html>
<head>
<meta http-equiv="content-type" content="text/hdml; charset=Shift_JIS">
<meta name="Description" content="ﾁｹｯﾄWeb松竹携帯版は､松竹の演劇公演のﾁｹｯﾄを携帯電話などからｲﾝﾀｰﾈｯﾄ上で購入できるｻｲﾄです｡" />
<title>ﾁｹｯﾄWeb松竹</title>
</head>
<body>
<center><img src="m/img/logo_shochiku.gif?SP=1.5&PARAM=IMAGE+RATIO=50,GRAY=4."></center>
<hr>
ﾁｹｯﾄWeb松竹携帯版は､松竹の演劇公演のﾁｹｯﾄを携帯･ｽﾏｰﾄﾌｫﾝなどからｲﾝﾀｰﾈｯﾄ上で購入できるｻｲﾄです｡<br>
<br>
&#63716;<a href="m/top2.html">ご利用ｶﾞｲﾄﾞ</a><br>
初めての方･ﾕｰｻﾞｰ登録はこちら
<br>
&#63711;<a href="https://www.ticket-web-shochiku.com/mb/top.do">ﾁｹｯﾄ購入へ</a><br>
<hr>
&#63740;<a href="m/barrier_free.html">お身体のご不自由なお客様へのご案内</a><br>
<br>
 お知らせ
<br>
<!--◇<a href="m/news2017_2018.html" style="color:#ff0000;font-weight:bold;">年末年始の営業について（必ずご確認下さい）</a><br>-->
<!--◇<a href="http://kbkm.jp/news_detail.php?id=4275">新橋演舞場『ﾜﾝﾋﾟｰｽ』代役上演に伴うﾁｹｯﾄお取扱いについてのお知らせ(外部ｻｲﾄ)</a><br>-->
<!--◇<a href="m/news20171011.html">新橋演舞場「ｽｰﾊﾟｰ歌舞伎II(ｾｶﾝﾄﾞ)『ﾜﾝﾋﾟｰｽ』」「麦わらの挑戦」市川猿之助　休演のお詫びとお知らせ(10月10日)</a><br>-->
<!--◇<a href="m/news20171010.html">新橋演舞場「ｽｰﾊﾟｰ歌舞伎II(ｾｶﾝﾄﾞ)『ﾜﾝﾋﾟｰｽ』」市川猿之助　休演のお詫びとお知らせ(10月9日)</a><br>-->
◇<a href="m/news20170816.html">長期間利用されていないﾕｰｻﾞｰ登録情報削除のお知らせ</a><br>
<!--◇<a href="m/2017tour_autumn.html">平成29年度「松竹大歌舞伎」秋季巡業公演(全国各地) について</a><br>-->
<!--◇<a href="m/news20170727.html">「平成29年度 松竹大歌舞伎(秋季巡業)」東京ｴﾚｸﾄﾛﾝﾎｰﾙ宮城公演　発売日変更のお知らせ(7月26日更新)</a><br>-->
<!--◇<a href="m/news20170529.html">大阪松竹座六月公演『銀二貫』桂ざこば 休演のお詫びとお知らせ(5月28日)</a><br>-->
<!--◇<a href="m/news20170409.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ遅延のお詫び (4月8日・9日)</a><br>-->
<!--◇<a href="m/news20170329.html">切符引取機(東劇)稼働終了のお知らせ(5月17日)</a><br>-->
<!--◇<a href="m/news20170322.html">ﾁｹｯﾄWeb松竹　動作不安定のお詫び (3月22日)</a><br>-->
<!--◇<a href="m/2017tour.html">平成29年度 (公社)全国公立文化施設協会主催「松竹大歌舞伎」巡業公演(全国各地) について(4月28日更新)</a><br>-->
<!--◇<a href="m/news20170308.html">ﾁｹｯﾄWeb松竹　ｼｽﾃﾑ遅延のお詫び(3月8日・3月9日)</a><br>-->
<!--◇<a href="m/news2016_2017.html" style="color:#ff0000;font-weight:bold;">年末年始の営業について（必ずご確認下さい）</a><br>-->
◇<a href="m/news20161122.html">切符引取機でのお受け取りを選択されたお客様へ【発券開始時間制限のご案内】(11月24日更新)</a><br>
<!--◇<a href="m/news20160709.html">【重要】docomoのメールアドレスへのメールが遅れて届く事象が発生しております</a><br>-->
<!--◇<a href="m/news20160923.html">切符引取機設置場所(京都)についてのお知らせ(9月23日)</a><br>-->
<!--◇<a href="m/news20160815.html">ﾁｹｯﾄWeb松竹　障害発生のお詫びと復旧のお知らせ(8月15日)</a><br>-->
<!--◇<a href="m/news20160715.html">松竹歌舞伎舞踊公演について</a><br>-->
<!--◇<a href="m/news20160511_2.html">【重要】ﾁｹｯﾄ松竹　ｼｽﾃﾑ停止のお知らせ　【必ずご確認ください】(6月28日・29日)</a><br>-->
<!--◇<a href="m/2016tour_autumn.html">平成28年度「松竹大歌舞伎」秋季巡業公演(全国各地)について</a><br>-->
<!--◇<a href="m/2016tour_autumn_special.html">秋の特別公演「古典への誘い」(全国各地)について</a><br>-->
<!--◇<a href="m/news20160511.html">「平成28年度 加賀國こまつ松竹大歌舞伎」　お取り扱い中止のお知らせ(5月11日更新)</a><br>-->
<!--◇<a href="m/2016tour.html">平成28年度 (公社)全国公立文化施設協会主催「松竹大歌舞伎」巡業公演(全国各地) について(5月6日更新)</a><br>-->
<!--◇<a href="m/news20160222.html">南座切符売場休業のお知らせ</a><br>-->
<!--◇<a href="m/news20160226.html">三越劇場　切符引取機稼働時間変更のお知らせ（2月26日）</a><br>-->
<!--◇<a href="m/news20160114.html">歌舞伎座切符売場・切符引取機 休業のお知らせ(1月27日)</a><br>-->
<!--◇<a href="m/news20150924.html">ﾁｹｯﾄWeb松竹障害発生のお詫びと復旧のお知らせ(9月24日)</a><br>-->
<!--◇<a href="m/news2015-2016.html"><font color="#ff0000"><b>年末年始の営業について(必ずご確認ください)</b></font></a><br-->
<!--◇<a href="m/sp_site_open.html">ﾁｹｯﾄWeb松竹ｽﾏｰﾄﾌｫﾝｻｲﾄ ｵｰﾌﾟﾝ</a><br>-->
<!--◇<a href="m/news_ssl.html">｢ﾁｹｯﾄWeb松竹｣ SSLｻｰﾊﾞｰ証明書(SHA-2)へ移行のお知らせ</a><br>-->
<!--◇<a href="m/news20150515.html">京都四條南座　切符売場・切符引取機　休業のお知らせ(5月14日)</a><br>-->
<!--◇<a href="m/news20150202.html">大阪松竹座「二月大歌舞伎」片岡我當 休演のお詫びと配役変更のお知らせ(1月22日)</a><br>-->
◇<a href="m/index_2.html">発売日ｽｹｼﾞｭｰﾙを更新しました(3月14日更新)</a><br>

<!--◇<a href="m/2015tour.html">平成27年度 (公社)全国公立文化施設協会主催「松竹大歌舞伎」巡業公演(全国各地) について(5月7日更新)</a><br>-->
<!--◇<a href="m/2015tour_autumn.html">平成27年度「松竹大歌舞伎」秋季巡業公演(全国各地) について</a><br>-->
◇<a href="m/news20130607.html">歌舞伎座 託児ｻｰﾋﾞｽのご案内(2月22日更新)</a><br>
<!--◇<a href="m/shimbashi_nursery.html">新橋演舞場 託児ｻｰﾋﾞｽのご案内(11月15日更新)</a><br>-->
<!--◇<a href="m/news20121119.html">ｽﾏｰﾄﾌｫﾝ･ﾀﾌﾞﾚｯﾄ端末でのご利用について</a><br>-->
<!--◇<a href="m/news20110204.html">ｾﾌﾞﾝ-ｲﾚﾌﾞﾝでのﾁｹｯﾄのお受け取りを選択される際のご注意</a><br>-->
<!--◇<a href="m/securitycode.html">【重要】ｸﾚｼﾞｯﾄｶｰﾄﾞ決済｢ｾｷｭﾘﾃｨｺｰﾄﾞ｣と｢生月日｣による認証 導入のお知らせ</a><br>-->
<!--◇<a href="m/news20100502.html">ﾁｹｯﾄ松竹よりﾘﾆｭｰｱﾙについてのお知らせ(5/2)</a><br>-->
<!--◇<a href="m/shimbashi_nursery.html">新橋演舞場 託児ｻｰﾋﾞｽのご案内(11月19日更新)</a><br>-->
◇<a href="m/news20161227.html" style="font-weight:bold;">松竹ｸﾞﾙｰﾌﾟからのお知らせ」 施設及びその周辺の警戒、警備の強化について</a><br>

<!--<br>-->
<!--<&#63826;ﾒﾝﾃﾅﾝｽのお知らせ><br>-->
<!--◆<a href="m/news20171201.html">ｾﾌﾞﾝｲﾚﾌﾞﾝ発券等　一時停止のお知らせ(1月17日)</a><br>-->
<!--◆<a href="m/news20170330.html">ﾁｹｯﾄWeb松竹　ｼｽﾃﾑ一時停止のお知らせ(3月31日)</a><br>-->
<!--◆<a href="m/news20170309.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(3月11日)</a><br>-->
<!--◆<a href="m/news20170307.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(3月8日)</a><br>-->
<!--◆<a href="m/news20170209.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(2月23日)</a><br>-->
<!--◆<a href="m/news20170119.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(1月31日)</a><br>-->
<!--◆<a href="m/news20161111.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(11月13日)</a><br>-->
<!--◆<a href="m/news20161024_01.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(10月27日)</a><br>-->
<!--◆<a href="m/news20160819_01.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(8月26日)</a><br>-->
<!--◆<a href="m/news20160809_01.html">ﾁｹｯﾄＷｅｂ松竹　ｼｽﾃﾑ一時停止のお知らせ(8月23日)</a><br>-->
<!--◆<a href="m/news20160511_2.html">【重要】ﾁｹｯﾄ松竹　ｼｽﾃﾑ停止のお知らせ　【必ずご確認ください】(6月28日・29日)</a><br>-->
<!--◆<a href="m/news20160428.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(5月16日)</a><br>-->
<!--◆<a href="m/news20160114_2.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(1月29日)</a><br>-->
<!--◆<a href="m/news20151110.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(11月12日)</a><br>-->
<!--◆<a href="m/news20150810.html">ｾﾌﾞﾝ-ｲﾚﾌﾞﾝ発券　一時休止のお知らせ　(9/8)</a><br>-->
<!--◆<a href="m/news20151031.html">ﾁｹｯﾄWeb松竹 ｼｽﾃﾑ一時停止のお知らせ(10月31日)</a><br>-->
<!--◆<a href="m/news20150716.html">ﾁｹｯﾄWeb松竹 ﾏｲﾍﾟｰｼﾞ機能一時停止のお知らせ(7月16日)</a><br>-->
<!--◆<a href="m/news20130116.html">ｱﾒﾘｶﾝ･ｴｷｽﾌﾟﾚｽ･ｶｰﾄﾞによる決済一時停止のお知らせ(1/16)</a><br>-->
<!--◆<a href="m/news20121210.html">DCｶｰﾄﾞによる決済一時停止のお知らせ(12/10)</a><br>-->
<!--◆<a href="m/news20121014.html">ﾀﾞｲﾅｰｽｶｰﾄﾞによる決済一時停止のお知らせ(10/14)</a><br>-->
<!--◆<a href="m/news20120820.html">松竹歌舞伎会会員様へ 松竹歌舞伎会ｶｰﾄﾞによる決済一時停止のお知らせ(8/20)</a><br>-->
<!--◆<a href="m/news20111208.html">JCBｶｰﾄﾞによる決済一時停止のお知らせ(12/9)</a><br>-->

<br>
<hr>
&#63722;<a href="m/index_2.html">発売日ｽｹｼﾞｭｰﾙ･注意事項</a><br>
&#63889;<a href="https://www3.ticket-web-shochiku.com/mem/rssl.do">ﾏｲﾍﾟｰｼﾞ</a><br>
購入履歴確認､登録内容確認･変更はこちら<br>
&#63873;<a href="m/faq.html">Q&amp;A</a><br>
&#63824;<a href="m/ken.html">切符引取機設置場所</a><br>
&#63722;<a href="m/about_kiyaku.html">利用規約</a><br>
&#63722;<a href="m/transaction.html">特定商取引法に基づく表示</a><br>
&#63722;<a href="m/about_privacy.html">ﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰ</a><br>
&#63721;<a href="m/terminal.html">対応端末一覧</a><br>
■<a href="http://www1.ticket-web-shochiku.com/sp/">ﾁｹｯﾄWeb松竹ｽﾏｰﾄﾌｫﾝ版</a><br>
&#63863;<a href="m/info.html">お問い合わせ</a><br>
<hr>
<center><font size="-2">Shochiku Co., Ltd.</font></center>
</body>
</html>