<html>

    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>Платежи, интернет-эквайринг, массовые выплаты, виджет и поддержка. Unitpay</title>
    <meta content="Unitpay: Платежи, массовые выплаты, виджет и отличная поддержка. Быстрое подключение и простая интеграция." name="description">
    <meta content="Платежи, массовые выплаты, виджет, платежка, подключить платежи" name="keywords">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no">
    <meta content="telephone=no" name="format-detection">

    <meta http-equiv="cache-control" content="max-age=0" />
    <meta http-equiv="cache-control" content="no-cache" />
    <meta http-equiv="expires" content="0" />
    <meta http-equiv="expires" content="Tue, 01 Jan 1980 1:00:00 GMT" />
    <meta http-equiv="pragma" content="no-cache" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <head>
                        <link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,400,600" rel="stylesheet" />
                            <link rel="stylesheet" href="/css/87938fd.css?v=1521578203"/>
                    
            <link rel="stylesheet" href="/css/32d7b22.css?v=1521578203"/>
    
                        <script>
                document.addEventListener('DOMContentLoaded', function(){
                    var submenu = document.getElementsByClassName("submenu")[0]
                    var submenuLink = document.querySelector('[type="submenu"]');
                    var submenuParent = document.getElementsByClassName("submenu__parent")[0];

                    var showSubmenu = function () {
                        submenu.classList.add('show');
                        submenuLink.classList.add('show');
                    };

                    var closeSubmenu = function () {
                        submenu.classList.remove('show');
                        submenuLink.classList.remove('show');
                    };

                    submenuLink.onclick = function (e) {
                        showSubmenu();
                        e.stopPropagation();
                        return false;
                    };

                    submenuParent.onclick = function (e) {
                        closeSubmenu();
                        e.stopPropagation();
                        return false;
                    };

                    document.addEventListener('click', function(event) {
                        var isClickInside = submenu.contains(event.target);
                        if (!isClickInside) {
                            closeSubmenu();
                        }
                    });
                });
            </script>
        
    <script src="https://widget.unitpay.ru/unitpay.js"></script>
    <script>
        var pay = function () {
            var payment = new UnitPay({
                sum: 1,
                desc: "Демо платеж",
                account: "orderId",
                publicKey: "demo"
            });
            payment.success(function (params) {
                console.log(params);
            });
            payment.error(function (message, params) {
                console.log(message);
            });
            return false;
        };
    </script>

    </head>
    <body>
        <header>
            <section>
                <div class="row middle-xs">
                    <div class="col-xs col-xs-1_5 al">
                        <div class="logo">
                            <a class="logo__link" href="https://unitpay.ru/"></a>
                        </div>
                    </div>
                    <div class="col-xs">
                        <div class="menu menu-left">
                                                        <ul     currentLinkClass="active">
                                                        <li     class="menu__item first">                                <a href="/products"    >
                Продукты</a>
                                        
    </li>

                        <li     class="menu__item">                                <a href="/tariffs"    >
                Тарифы</a>
                                        
    </li>

                        <li     class="menu__item">                                <a href="https://help.unitpay.ru"     target="_blank">
                API</a>
                                        
    </li>

                        <li     class="menu__item last">                                <a href="#"     caret="caret" type="submenu">
                О нас<i class="fa fa-angle-down"></i></a>
                            <div class="submenu">
                    <a class="submenu__parent">О нас<i class="fa fa-angle-down"></i></a>
                    <div class="submenu__body">
                        <a href="https://unitpay.ru/toblog">Блог</a>
                        <a href="https://unitpay.ru/company">Компания</a>
                    </div>
                </div>
                                        
    </li>

                
        </ul>
    
                        </div>
                    </div>
                    <div class="col-xs ar">
                        <div class="menu menu-right">
                                                        <ul     currentLinkClass="active">
                                                        <li     class="menu__item first">                                <a href="/partner/signin?demo=1"    >
                Демо</a>
                                        
    </li>

                        <li     class="menu__item last">                                <a href="/partner/signin"     afterIcon="icon icon-arrow">
                Войти в кабинет<i class="icon icon-arrow"></i></a>
                                        
    </li>

                
        </ul>
    
                        </div>
                    </div>
                </div>
            </section>
        </header>

            <section class="intro">
        <h4>Наша комиссия не более 1%</h4>
        <h1>
            Платежи, массовые выплаты,<br>
            виджет и поддержка -<br>
            всего 5 минут
        </h1>
        <a class="btn btn-primary btn-green radius-box" href="https://unitpay.ru/signup">Добавить магазин</a>
        <div class="intro__img"><?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE svg PUBLIC "-//W3C//DTD SVG 1.1//EN" "http://www.w3.org/Graphics/SVG/1.1/DTD/svg11.dtd">
<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0" y="0" viewBox="0, 0, 483, 142">
  <g id="Layer_1">
    <g>
      <g>
        <g>
          <path d="M293.529,63.773 C293.529,70.382 277.484,75.74 257.694,75.74 C237.903,75.74 221.859,70.382 221.859,63.773 C221.859,57.164 237.903,51.806 257.694,51.806 C277.484,51.806 293.529,57.164 293.529,63.773 z" fill="#FFFFFF"/>
          <path d="M293.529,63.773 C293.529,70.382 277.484,75.74 257.694,75.74 C237.903,75.74 221.859,70.382 221.859,63.773 C221.859,57.164 237.903,51.806 257.694,51.806 C277.484,51.806 293.529,57.164 293.529,63.773 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M292.911,57.604 C292.911,64.211 276.867,69.566 257.077,69.566 C237.286,69.566 221.242,64.211 221.242,57.604 C221.242,50.998 237.286,45.642 257.077,45.642 C276.867,45.642 292.911,50.998 292.911,57.604 z" fill="#FFFFFF"/>
          <path d="M292.911,57.604 C292.911,64.211 276.867,69.566 257.077,69.566 C237.286,69.566 221.242,64.211 221.242,57.604 C221.242,50.998 237.286,45.642 257.077,45.642 C276.867,45.642 292.911,50.998 292.911,57.604 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M302.633,85.673 C302.633,92.279 286.587,97.635 266.793,97.635 C247,97.635 230.953,92.279 230.953,85.673 C230.953,79.066 247,73.71 266.793,73.71 C286.587,73.71 302.633,79.066 302.633,85.673 z" fill="#FFFFFF"/>
          <path d="M302.633,85.673 C302.633,92.279 286.587,97.635 266.793,97.635 C247,97.635 230.953,92.279 230.953,85.673 C230.953,79.066 247,73.71 266.793,73.71 C286.587,73.71 302.633,79.066 302.633,85.673 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M302.016,79.658 C302.016,86.264 285.969,91.62 266.176,91.62 C246.382,91.62 230.337,86.264 230.337,79.658 C230.337,73.051 246.382,67.696 266.176,67.696 C285.969,67.696 302.016,73.051 302.016,79.658 z" fill="#FFFFFF"/>
          <path d="M302.016,79.658 C302.016,86.264 285.969,91.62 266.176,91.62 C246.382,91.62 230.337,86.264 230.337,79.658 C230.337,73.051 246.382,67.696 266.176,67.696 C285.969,67.696 302.016,73.051 302.016,79.658 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M257.904,100.324 C257.904,106.933 241.859,112.291 222.068,112.291 C202.276,112.291 186.232,106.933 186.232,100.324 C186.232,93.715 202.276,88.357 222.068,88.357 C241.859,88.357 257.904,93.715 257.904,100.324 z" fill="#FFFFFF"/>
          <path d="M257.904,100.324 C257.904,106.933 241.859,112.291 222.068,112.291 C202.276,112.291 186.232,106.933 186.232,100.324 C186.232,93.715 202.276,88.357 222.068,88.357 C241.859,88.357 257.904,93.715 257.904,100.324 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M257.286,94.309 C257.286,100.916 241.243,106.271 221.452,106.271 C201.66,106.271 185.617,100.916 185.617,94.309 C185.617,87.703 201.66,82.347 221.452,82.347 C241.243,82.347 257.286,87.703 257.286,94.309 z" fill="#FFFFFF"/>
          <path d="M257.286,94.309 C257.286,100.916 241.243,106.271 221.452,106.271 C201.66,106.271 185.617,100.916 185.617,94.309 C185.617,87.703 201.66,82.347 221.452,82.347 C241.243,82.347 257.286,87.703 257.286,94.309 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M301.707,115.9 C301.707,122.507 285.661,127.863 265.867,127.863 C246.073,127.863 230.027,122.507 230.027,115.9 C230.027,109.294 246.073,103.938 265.867,103.938 C285.661,103.938 301.707,109.294 301.707,115.9 z" fill="#FFFFFF"/>
          <path d="M301.707,115.9 C301.707,122.507 285.661,127.863 265.867,127.863 C246.073,127.863 230.027,122.507 230.027,115.9 C230.027,109.294 246.073,103.938 265.867,103.938 C285.661,103.938 301.707,109.294 301.707,115.9 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M301.09,109.732 C301.09,116.338 285.044,121.694 265.25,121.694 C245.456,121.694 229.41,116.338 229.41,109.732 C229.41,103.125 245.456,97.769 265.25,97.769 C285.044,97.769 301.09,103.125 301.09,109.732 z" fill="#FFFFFF"/>
          <path d="M301.09,109.732 C301.09,116.338 285.044,121.694 265.25,121.694 C245.456,121.694 229.41,116.338 229.41,109.732 C229.41,103.125 245.456,97.769 265.25,97.769 C285.044,97.769 301.09,103.125 301.09,109.732 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M172.926,113.124 C172.926,119.731 156.882,125.086 137.091,125.086 C117.3,125.086 101.256,119.731 101.256,113.124 C101.256,106.518 117.3,101.162 137.091,101.162 C156.882,101.162 172.926,106.518 172.926,113.124 z" fill="#FFFFFF"/>
          <path d="M172.926,113.124 C172.926,119.731 156.882,125.086 137.091,125.086 C117.3,125.086 101.256,119.731 101.256,113.124 C101.256,106.518 117.3,101.162 137.091,101.162 C156.882,101.162 172.926,106.518 172.926,113.124 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M172.31,107.11 C172.31,113.716 156.266,119.072 136.475,119.072 C116.684,119.072 100.64,113.716 100.64,107.11 C100.64,100.503 116.684,95.147 136.475,95.147 C156.266,95.147 172.31,100.503 172.31,107.11 z" fill="#FFFFFF"/>
          <path d="M172.31,107.11 C172.31,113.716 156.266,119.072 136.475,119.072 C116.684,119.072 100.64,113.716 100.64,107.11 C100.64,100.503 116.684,95.147 136.475,95.147 C156.266,95.147 172.31,100.503 172.31,107.11 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M337.329,126.079 C337.329,132.686 321.285,138.041 301.493,138.041 C281.702,138.041 265.658,132.686 265.658,126.079 C265.658,119.473 281.702,114.117 301.493,114.117 C321.285,114.117 337.329,119.473 337.329,126.079 z" fill="#FFFFFF"/>
          <path d="M337.329,126.079 C337.329,132.686 321.285,138.041 301.493,138.041 C281.702,138.041 265.658,132.686 265.658,126.079 C265.658,119.473 281.702,114.117 301.493,114.117 C321.285,114.117 337.329,119.473 337.329,126.079 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M336.712,119.91 C336.712,126.517 320.668,131.872 300.876,131.872 C281.085,131.872 265.04,126.517 265.04,119.91 C265.04,113.304 281.085,107.948 300.876,107.948 C320.668,107.948 336.712,113.304 336.712,119.91 z" fill="#FFFFFF"/>
          <path d="M336.712,119.91 C336.712,126.517 320.668,131.872 300.876,131.872 C281.085,131.872 265.04,126.517 265.04,119.91 C265.04,113.304 281.085,107.948 300.876,107.948 C320.668,107.948 336.712,113.304 336.712,119.91 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M350.133,100.324 C350.133,106.933 334.087,112.291 314.293,112.291 C294.499,112.291 278.453,106.933 278.453,100.324 C278.453,93.715 294.499,88.357 314.293,88.357 C334.087,88.357 350.133,93.715 350.133,100.324 z" fill="#FFFFFF"/>
          <path d="M350.133,100.324 C350.133,106.933 334.087,112.291 314.293,112.291 C294.499,112.291 278.453,106.933 278.453,100.324 C278.453,93.715 294.499,88.357 314.293,88.357 C334.087,88.357 350.133,93.715 350.133,100.324 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M349.517,94.309 C349.517,100.916 333.471,106.271 313.677,106.271 C293.883,106.271 277.837,100.916 277.837,94.309 C277.837,87.703 293.883,82.347 313.677,82.347 C333.471,82.347 349.517,87.703 349.517,94.309 z" fill="#FFFFFF"/>
          <path d="M349.517,94.309 C349.517,100.916 333.471,106.271 313.677,106.271 C293.883,106.271 277.837,100.916 277.837,94.309 C277.837,87.703 293.883,82.347 313.677,82.347 C333.471,82.347 349.517,87.703 349.517,94.309 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M40.549,94.839 C60.34,94.839 76.384,100.195 76.384,106.801 C76.384,113.408 60.34,118.764 40.549,118.764 C20.757,118.764 4.713,113.408 4.713,106.801 C4.713,100.195 20.757,94.839 40.549,94.839 z" fill="#FFFFFF"/>
          <path d="M76.384,106.801 C76.384,113.408 60.34,118.764 40.549,118.764 C20.757,118.764 4.713,113.408 4.713,106.801 C4.713,100.195 20.757,94.839 40.549,94.839 C60.34,94.839 76.384,100.195 76.384,106.801" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M39.932,88.67 C59.723,88.67 75.767,94.026 75.767,100.632 C75.767,107.239 59.723,112.594 39.932,112.594 C20.14,112.594 4.096,107.239 4.096,100.632 C4.358,97.825 6.61,95.826 9.02,94.634 L9.305,94.863 C10.168,95.553 11.426,95.413 12.116,94.55 C12.611,93.589 12.509,94.107 12.385,92.988 C17.551,91.207 14.571,92.12 21.386,90.456 C21.451,90.847 21.517,91.238 21.582,91.629 C21.763,92.719 22.794,93.455 23.883,93.273 C24.973,93.092 25.709,92.062 25.527,90.972 C25.354,89.929 25.419,90.323 25.33,89.789 C30.148,88.923 35.051,88.799 39.932,88.67 L39.932,88.67 z" fill="#FFFFFF"/>
          <path d="M75.767,100.632 C75.767,107.239 59.723,112.594 39.932,112.594 C20.14,112.594 4.096,107.239 4.096,100.632 C4.178,97.821 6.669,96.015 8.844,94.678" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
          <path d="M12.835,92.804 C15.514,91.758 20.178,90.551 23.178,90.176" fill-opacity="0" stroke="#141b1e" stroke-width="1.1" stroke-linecap="round"/>
          <path d="M27.901,89.353 C31.894,88.873 35.914,88.726 39.932,88.67 C59.723,88.67 75.767,94.026 75.767,100.632" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M381.128,43.724 C381.128,50.33 365.083,55.686 345.292,55.686 C325.5,55.686 309.456,50.33 309.456,43.724 C309.456,37.117 325.5,31.762 345.292,31.762 C365.083,31.762 381.128,37.117 381.128,43.724 z" fill="#FFFFFF"/>
          <path d="M381.128,43.724 C381.128,50.33 365.083,55.686 345.292,55.686 C325.5,55.686 309.456,50.33 309.456,43.724 C309.456,37.117 325.5,31.762 345.292,31.762 C365.083,31.762 381.128,37.117 381.128,43.724 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M380.51,37.555 C380.51,44.162 364.466,49.517 344.675,49.517 C324.883,49.517 308.839,44.162 308.839,37.555 C308.839,30.948 324.883,25.593 344.675,25.593 C364.466,25.593 380.51,30.948 380.51,37.555 z" fill="#FFFFFF"/>
          <path d="M380.51,37.555 C380.51,44.162 364.466,49.517 344.675,49.517 C324.883,49.517 308.839,44.162 308.839,37.555 C308.839,30.948 324.883,25.593 344.675,25.593 C364.466,25.593 380.51,30.948 380.51,37.555 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M329.926,40.023 C329.926,46.629 313.882,51.985 294.09,51.985 C274.298,51.985 258.254,46.629 258.254,40.023 C258.254,33.416 274.298,28.06 294.09,28.06 C313.882,28.06 329.926,33.416 329.926,40.023 z" fill="#FFFFFF"/>
          <path d="M329.926,40.023 C329.926,46.629 313.882,51.985 294.09,51.985 C274.298,51.985 258.254,46.629 258.254,40.023 C258.254,33.416 274.298,28.06 294.09,28.06 C313.882,28.06 329.926,33.416 329.926,40.023 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M329.309,33.854 C329.309,40.46 313.264,45.816 293.474,45.816 C273.682,45.816 257.639,40.46 257.639,33.854 C257.639,27.247 273.682,21.891 293.474,21.891 C313.264,21.891 329.309,27.247 329.309,33.854 z" fill="#FFFFFF"/>
          <path d="M329.309,33.854 C329.309,40.46 313.264,45.816 293.474,45.816 C273.682,45.816 257.639,40.46 257.639,33.854 C257.639,27.247 273.682,21.891 293.474,21.891 C313.264,21.891 329.309,27.247 329.309,33.854 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M350.133,69.325 C350.133,75.934 334.087,81.292 314.293,81.292 C294.499,81.292 278.453,75.934 278.453,69.325 C278.453,62.716 294.499,57.358 314.293,57.358 C334.087,57.358 350.133,62.716 350.133,69.325 z" fill="#FFFFFF"/>
          <path d="M350.133,69.325 C350.133,75.934 334.087,81.292 314.293,81.292 C294.499,81.292 278.453,75.934 278.453,69.325 C278.453,62.716 294.499,57.358 314.293,57.358 C334.087,57.358 350.133,62.716 350.133,69.325 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M349.517,63.156 C349.517,69.765 333.471,75.123 313.677,75.123 C293.883,75.123 277.837,69.765 277.837,63.156 C277.837,56.547 293.883,51.189 313.677,51.189 C333.471,51.189 349.517,56.547 349.517,63.156 z" fill="#FFFFFF"/>
          <path d="M349.517,63.156 C349.517,69.765 333.471,75.123 313.677,75.123 C293.883,75.123 277.837,69.765 277.837,63.156 C277.837,56.547 293.883,51.189 313.677,51.189 C333.471,51.189 349.517,56.547 349.517,63.156 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M392.077,83.976 C392.077,90.585 376.033,95.943 356.241,95.943 C336.45,95.943 320.406,90.585 320.406,83.976 C320.406,77.367 336.45,72.009 356.241,72.009 C376.033,72.009 392.077,77.367 392.077,83.976 z" fill="#FFFFFF"/>
          <path d="M392.077,83.976 C392.077,90.585 376.033,95.943 356.241,95.943 C336.45,95.943 320.406,90.585 320.406,83.976 C320.406,77.367 336.45,72.009 356.241,72.009 C376.033,72.009 392.077,77.367 392.077,83.976 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M391.46,77.807 C391.46,84.416 375.416,89.774 355.625,89.774 C335.833,89.774 319.789,84.416 319.789,77.807 C319.789,71.198 335.833,65.84 355.625,65.84 C375.416,65.84 391.46,71.198 391.46,77.807 z" fill="#FFFFFF"/>
          <path d="M391.46,77.807 C391.46,84.416 375.416,89.774 355.625,89.774 C335.833,89.774 319.789,84.416 319.789,77.807 C319.789,71.198 335.833,65.84 355.625,65.84 C375.416,65.84 391.46,71.198 391.46,77.807 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M392.077,126.079 C392.077,132.686 376.033,138.041 356.241,138.041 C336.45,138.041 320.406,132.686 320.406,126.079 C320.406,119.473 336.45,114.117 356.241,114.117 C376.033,114.117 392.077,119.473 392.077,126.079 z" fill="#FFFFFF"/>
          <path d="M392.077,126.079 C392.077,132.686 376.033,138.041 356.241,138.041 C336.45,138.041 320.406,132.686 320.406,126.079 C320.406,119.473 336.45,114.117 356.241,114.117 C376.033,114.117 392.077,119.473 392.077,126.079 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M391.46,119.91 C391.46,126.517 375.416,131.872 355.625,131.872 C335.833,131.872 319.789,126.517 319.789,119.91 C319.789,113.304 335.833,107.948 355.625,107.948 C375.416,107.948 391.46,113.304 391.46,119.91 z" fill="#FFFFFF"/>
          <path d="M391.46,119.91 C391.46,126.517 375.416,131.872 355.625,131.872 C335.833,131.872 319.789,126.517 319.789,119.91 C319.789,113.304 335.833,107.948 355.625,107.948 C375.416,107.948 391.46,113.304 391.46,119.91 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M401.176,102.175 C401.176,108.781 385.132,114.137 365.341,114.137 C345.549,114.137 329.505,108.781 329.505,102.175 C329.505,95.568 345.549,90.212 365.341,90.212 C385.132,90.212 401.176,95.568 401.176,102.175 z" fill="#FFFFFF"/>
          <path d="M401.176,102.175 C401.176,108.781 385.132,114.137 365.341,114.137 C345.549,114.137 329.505,108.781 329.505,102.175 C329.505,95.568 345.549,90.212 365.341,90.212 C385.132,90.212 401.176,95.568 401.176,102.175 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M400.559,96.006 C400.559,102.612 384.515,107.968 364.724,107.968 C344.932,107.968 328.888,102.612 328.888,96.006 C328.888,89.399 344.932,84.044 364.724,84.044 C384.515,84.044 400.559,89.399 400.559,96.006 z" fill="#FFFFFF"/>
          <path d="M400.559,96.006 C400.559,102.612 384.515,107.968 364.724,107.968 C344.932,107.968 328.888,102.612 328.888,96.006 C328.888,89.399 344.932,84.044 364.724,84.044 C384.515,84.044 400.559,89.399 400.559,96.006 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M447.751,110.503 C447.751,117.109 431.707,122.465 411.916,122.465 C392.125,122.465 376.081,117.109 376.081,110.503 C376.081,103.896 392.125,98.54 411.916,98.54 C431.707,98.54 447.751,103.896 447.751,110.503 z" fill="#FFFFFF"/>
          <path d="M447.751,110.503 C447.751,117.109 431.707,122.465 411.916,122.465 C392.125,122.465 376.081,117.109 376.081,110.503 C376.081,103.896 392.125,98.54 411.916,98.54 C431.707,98.54 447.751,103.896 447.751,110.503 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M447.134,104.334 C447.134,110.94 431.09,116.296 411.299,116.296 C391.508,116.296 375.464,110.94 375.464,104.334 C375.464,97.727 391.508,92.372 411.299,92.372 C431.09,92.372 447.134,97.727 447.134,104.334 z" fill="#FFFFFF"/>
          <path d="M447.134,104.334 C447.134,110.94 431.09,116.296 411.299,116.296 C391.508,116.296 375.464,110.94 375.464,104.334 C375.464,97.727 391.508,92.372 411.299,92.372 C431.09,92.372 447.134,97.727 447.134,104.334 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M443.892,87.611 C443.892,94.217 427.848,99.573 408.057,99.573 C388.267,99.573 372.223,94.217 372.223,87.611 C372.223,81.004 388.267,75.648 408.057,75.648 C427.848,75.648 443.892,81.004 443.892,87.611 z" fill="#FFFFFF"/>
          <path d="M443.892,87.611 C443.892,94.217 427.848,99.573 408.057,99.573 C388.267,99.573 372.223,94.217 372.223,87.611 C372.223,81.004 388.267,75.648 408.057,75.648 C427.848,75.648 443.892,81.004 443.892,87.611 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M443.275,81.596 C443.275,88.203 427.231,93.558 407.44,93.558 C387.65,93.558 371.605,88.203 371.605,81.596 C371.605,74.989 387.65,69.634 407.44,69.634 C427.231,69.634 443.275,74.989 443.275,81.596 z" fill="#FFFFFF"/>
          <path d="M443.275,81.596 C443.275,88.203 427.231,93.558 407.44,93.558 C387.65,93.558 371.605,88.203 371.605,81.596 C371.605,74.989 387.65,69.634 407.44,69.634 C427.231,69.634 443.275,74.989 443.275,81.596 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M415.827,61.922 C415.827,68.529 399.783,73.884 379.992,73.884 C360.2,73.884 344.156,68.529 344.156,61.922 C344.156,55.316 360.2,49.96 379.992,49.96 C399.783,49.96 415.827,55.316 415.827,61.922 z" fill="#FFFFFF"/>
          <path d="M415.827,61.922 C415.827,68.529 399.783,73.884 379.992,73.884 C360.2,73.884 344.156,68.529 344.156,61.922 C344.156,55.316 360.2,49.96 379.992,49.96 C399.783,49.96 415.827,55.316 415.827,61.922 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M415.21,55.753 C415.21,62.36 399.166,67.716 379.375,67.716 C359.585,67.716 343.54,62.36 343.54,55.753 C343.54,49.147 359.585,43.791 379.375,43.791 C399.166,43.791 415.21,49.147 415.21,55.753 z" fill="#FFFFFF"/>
          <path d="M415.21,55.753 C415.21,62.36 399.166,67.716 379.375,67.716 C359.585,67.716 343.54,62.36 343.54,55.753 C343.54,49.147 359.585,43.791 379.375,43.791 C399.166,43.791 415.21,49.147 415.21,55.753 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M478.904,122.378 C478.904,128.984 462.86,134.34 443.069,134.34 C423.279,134.34 407.234,128.984 407.234,122.378 C407.234,115.771 423.279,110.416 443.069,110.416 C462.86,110.416 478.904,115.771 478.904,122.378 z" fill="#FFFFFF"/>
          <path d="M478.904,122.378 C478.904,128.984 462.86,134.34 443.069,134.34 C423.279,134.34 407.234,128.984 407.234,122.378 C407.234,115.771 423.279,110.416 443.069,110.416 C462.86,110.416 478.904,115.771 478.904,122.378 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M478.287,116.209 C478.287,122.816 462.243,128.171 442.452,128.171 C422.661,128.171 406.617,122.816 406.617,116.209 C406.617,109.602 422.661,104.247 442.452,104.247 C462.243,104.247 478.287,109.602 478.287,116.209 z" fill="#FFFFFF"/>
          <path d="M478.287,116.209 C478.287,122.816 462.243,128.171 442.452,128.171 C422.661,128.171 406.617,122.816 406.617,116.209 C406.617,109.602 422.661,104.247 442.452,104.247 C462.243,104.247 478.287,109.602 478.287,116.209 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M221.944,62.97 C226.002,68.179 216.641,82.29 201.038,94.488 C185.434,106.685 169.495,112.35 165.437,107.141 C161.38,101.932 170.74,87.821 186.344,75.624 C201.948,63.426 217.887,57.761 221.944,62.97 z" fill="#FFFFFF"/>
          <path d="M221.944,62.97 C226.002,68.179 216.641,82.29 201.038,94.488 C185.434,106.685 169.495,112.35 165.437,107.141 C161.38,101.932 170.74,87.821 186.344,75.624 C201.948,63.426 217.887,57.761 221.944,62.97 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M217.749,58.375 C221.807,63.588 212.449,77.695 196.846,89.895 C181.237,102.091 165.301,107.756 161.239,102.545 C157.185,97.337 166.538,83.224 182.142,71.023 C197.747,58.829 213.69,53.162 217.749,58.375 z" fill="#FFFFFF"/>
          <path d="M217.749,58.375 C221.807,63.588 212.449,77.695 196.846,89.895 C181.237,102.091 165.301,107.756 161.239,102.545 C157.185,97.337 166.538,83.224 182.142,71.023 C197.747,58.829 213.69,53.162 217.749,58.375 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M194.643,60.962 C198.701,66.17 189.343,80.282 173.741,92.481 C158.139,104.681 142.202,110.348 138.144,105.14 C134.086,99.931 143.443,85.819 159.045,73.62 C174.647,61.421 190.585,55.753 194.643,60.962 z" fill="#FFFFFF"/>
          <path d="M194.643,60.962 C198.701,66.17 189.343,80.282 173.741,92.481 C158.139,104.681 142.202,110.348 138.144,105.14 C134.086,99.931 143.443,85.819 159.045,73.62 C174.647,61.421 190.585,55.753 194.643,60.962 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M190.299,56.524 C194.355,61.731 184.999,75.845 169.396,88.046 C153.786,100.234 137.852,105.905 133.788,100.699 C129.73,95.487 139.087,81.371 154.691,69.177 C170.296,56.982 186.236,51.307 190.299,56.524 z" fill="#FFFFFF"/>
          <path d="M190.299,56.524 C194.355,61.731 184.999,75.845 169.396,88.046 C153.786,100.234 137.852,105.905 133.788,100.699 C129.73,95.487 139.087,81.371 154.691,69.177 C170.296,56.982 186.236,51.307 190.299,56.524 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M243.023,53.306 C242.594,59.899 226.236,64.199 206.487,62.911 C186.738,61.622 171.075,55.232 171.504,48.639 C171.933,42.045 188.29,37.745 208.04,39.034 C227.789,40.323 243.451,46.712 243.023,53.306 z" fill="#FFFFFF"/>
          <path d="M243.023,53.306 C242.594,59.899 226.236,64.199 206.487,62.911 C186.738,61.622 171.075,55.232 171.504,48.639 C171.933,42.045 188.29,37.745 208.04,39.034 C227.789,40.323 243.451,46.712 243.023,53.306 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M242.733,47.117 C242.3,53.716 225.939,58.008 206.195,56.72 C186.442,55.436 170.776,49.045 171.203,42.45 C171.637,35.852 187.997,31.556 207.742,32.837 C227.495,34.122 243.164,40.516 242.733,47.117 z" fill="#FFFFFF"/>
          <path d="M242.733,47.117 C242.3,53.716 225.939,58.008 206.195,56.72 C186.442,55.436 170.776,49.045 171.203,42.45 C171.637,35.852 187.997,31.556 207.742,32.837 C227.495,34.122 243.164,40.516 242.733,47.117 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M359.126,21.429 C359.126,28.035 343.082,33.391 323.29,33.391 C303.499,33.391 287.454,28.035 287.454,21.429 C287.454,14.822 303.499,9.466 323.29,9.466 C343.082,9.466 359.126,14.822 359.126,21.429 z" fill="#FFFFFF"/>
          <path d="M359.126,21.429 C359.126,28.035 343.082,33.391 323.29,33.391 C303.499,33.391 287.454,28.035 287.454,21.429 C287.454,14.822 303.499,9.466 323.29,9.466 C343.082,9.466 359.126,14.822 359.126,21.429 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M359.126,15.921 C359.126,22.527 343.082,27.883 323.29,27.883 C303.499,27.883 287.454,22.527 287.454,15.921 C287.454,9.314 303.499,3.959 323.29,3.959 C343.082,3.959 359.126,9.314 359.126,15.921 z" fill="#FFFFFF"/>
          <path d="M359.126,15.921 C359.126,22.527 343.082,27.883 323.29,27.883 C303.499,27.883 287.454,22.527 287.454,15.921 C287.454,9.314 303.499,3.959 323.29,3.959 C343.082,3.959 359.126,9.314 359.126,15.921 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
      </g>
      <path class="coin-shadow" d="M118.117,78.56 C118.117,82.938 107.486,86.487 94.371,86.487 C81.257,86.487 70.626,82.938 70.626,78.56 C70.626,74.183 81.257,70.634 94.371,70.634 C107.486,70.634 118.117,74.183 118.117,78.56 z" fill="#E4E4E4"/>
      <g class="coin-gold">
        <g>
          <path d="M130.438,78.251 C130.438,84.858 114.394,90.213 94.602,90.213 C74.811,90.213 58.767,84.858 58.767,78.251 C58.767,71.645 74.811,66.289 94.602,66.289 C114.394,66.289 130.438,71.645 130.438,78.251 z" fill="#FFFE83"/>
          <path d="M130.438,78.251 C130.438,84.858 114.394,90.213 94.602,90.213 C74.811,90.213 58.767,84.858 58.767,78.251 C58.767,71.645 74.811,66.289 94.602,66.289 C114.394,66.289 130.438,71.645 130.438,78.251 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M129.975,72.082 C129.975,78.691 113.931,84.049 94.14,84.049 C74.349,84.049 58.305,78.691 58.305,72.082 C58.305,65.473 74.349,60.115 94.14,60.115 C113.931,60.115 129.975,65.473 129.975,72.082 z" fill="#FFFE83"/>
          <path d="M129.975,72.082 C129.975,78.691 113.931,84.049 94.14,84.049 C74.349,84.049 58.305,78.691 58.305,72.082 C58.305,65.473 74.349,60.115 94.14,60.115 C113.931,60.115 129.975,65.473 129.975,72.082 z" fill-opacity="0" stroke="#141b1e" stroke-width="1.3" stroke-linecap="round"/>
        </g>
        <g>
          <path d="M66.228,69.388 C72.746,65.09 83.56,64.819 83.56,64.819" fill-opacity="0" stroke="#D8C937" stroke-width="1.3" stroke-dasharray="18.72" stroke-linecap="round"/>
          <path d="M86.956,64.413 C89.777,63.941 93.456,64.1 93.456,64.1" fill-opacity="0" stroke="#D8C937" stroke-width="1.3" stroke-dasharray="8.32" stroke-linecap="round"/>
        </g>
      </g>
    </g>
    <path d="M306.5,16.589 L329,11.589" fill-opacity="0" stroke="#E4E4E4" stroke-width="1.35" stroke-linecap="round"/>
    <path d="M324.386,17.158 L336.5,14.089" fill-opacity="0" stroke="#E4E4E4" stroke-width="1.35" stroke-linecap="round"/>
    <path d="M361,57.256 L383.5,52.256" fill-opacity="0" stroke="#E4E4E4" stroke-width="1.35" stroke-linecap="round"/>
    <path d="M379.646,57.256 L391.768,54.417" fill-opacity="0" stroke="#E4E4E4" stroke-width="1.35" stroke-linecap="round"/>
  </g>
</svg>
</div>
    </section>

    <div class="bg-grey">
        <section class="preview ac">
                            <img class="preview__img" src="/images/7ab5479.png">
                        <h3>
                Есть все, что необходимо для управления платежами,<br/>
                будь у вас 1 или 100 сайтов одновременно
            </h3>
        </section>
    </div>

    <section class="example ac">
        <h4>Прием платежей</h4>
        <div class="row example__payment">
            <div class="col-xs">
                <h2>Юнит.Форма</h2>
                                    <img class="example__img" src="/images/3015234.png">
                                <div class="example__text h2-prescription">
                    Гибкая и удобная форма оплаты<br>
                    позволяет вашим клиентам оплачивать<br> максимально быстро и легко.
                </div>
                <div class="example__buttons">
                    <div class="btn-group">
                        <a class="btn btn-small radius-box" href="http://help.unitpay.ru/category/102-api">
                            Документация
                        </a>
                        <a class="btn btn-small btn-primary radius-box" href="https://unitpay.ru/pay/demo?sum=10&amp;account=demo&amp;desc=%D0%9F%D1%80%D0%BE%D0%B1%D0%BD%D1%8B%D0%B9%20%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%B6&amp;sign=6e44a7a6e6f28105ac54eabee47c1860" target="_blank">
                            Попробовать
                        </a>
                    </div>
                </div>
            </div>
            <div class="col-xs">
                <h2>Юнит.Виджет</h2>
                                    <img class="example__img" src="/images/cbeacdd.png">
                                <div class="example__text h2-prescription">
                    Никаких редиректов и новых вкладок.<br>
                    Виджет делает процесс оплаты<br/> максимально удобным.
                </div>
                <div class="example__buttons">
                    <div class="btn-group">
                        <a class="btn btn-small radius-box" href="http://help.unitpay.ru/category/102-api">
                            Документация
                        </a>
                        <a class="btn btn-small btn-primary radius-box" onclick="return pay();" href="#">
                            Попробовать
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="providers bg-yellow radius-box ac">
        <ul class="providers__list">
            <li class="provider__icon provider__icon-visa"></li>
            <li class="provider__icon provider__icon-mastercard"></li>
            <li class="provider__icon provider__icon-qiwi"></li>
        </ul>
        <p class="h2-prescription">
            С первого дня работы вам доступны все популярные<br>
            платежные системы
        </p>
    </section>

    <hr class="divider divider-section-small">

    <section class="products ac">
        <h4>Наши продукты</h4>
        <h3>
            Все, чего мы хотим — это проще, еще проще, максимально <br>
            просто получить и передать вам деньги
        </h3>
        <div class="row products__list">
            <div class="col-xs">
                                    <img class="product__img" src="/images/9022a0e.svg">
                                <h5>54-ФЗ</h5>
                <div class="h5-prescription">
                    Изменения в законодательстве, которое вступило в силу с 1 января 2017 года.
                    <a class="product__link" href="https://unitpay.ru/products">Подробнее</a>
                </div>
            </div>
            <div class="col-xs">
                                    <img class="product__img" src="/images/4ed2c76.svg">
                                <h5>Массовые выплаты</h5>
                <div class="h5-prescription">
                    Отправляйте деньги вашим клиентам — на электронные кошельки, телефоны, банковские счета и карты.
                </div>
            </div>
            <div class="col-xs">
                                    <img class="product__img" src="/images/ebed58a.svg">
                                <h5 class="overview-heading">3ds native</h5>
                <div class="h5-prescription">
                    Уникальное решение нашей команды для борьбы с фродом по банковским картам.
                    <a class="product__link" href="https://unitpay.ru/products">Подробнее</a>
                </div>
            </div>
            <div class="col-xs">
                                    <img class="product__img" src="/images/b55f8fb.svg">
                                <h5 class="overview-heading">Готовые модули</h5>
                <div class="h5-prescription">
                    Мы поддерживаем все<br/> самые популярные CMS. Это в значительной мере экономит ваше время.
                </div>
            </div>
        </div>
    </section>


        <div class="bg-grey">
            <section class="prefooter ac">
                <div class="call-us radius-box">
                    <div class="call-us__avatars">
                        <img class="call-us__avatar img-circle" src="http://cdn.unitpay.ru/partners/3828/staff/14093/avatar-thumbnail.jpeg">
                        <img class="call-us__avatar img-circle" src="http://cdn.unitpay.ru/partners/3828/staff/16541/avatar-thumbnail.jpeg">
                    </div>
                    <h2>Вопросы? Позвоните нам!</h2>
                    <a href="tel:88007007240">
                        <h3 class="call-us__number">8-800-700-7240</h3>
                    </a>
                </div>
            </section>
        </div>
        <footer>
            <section>
                <div class="row">
                    <div class="col-xs-4 col-xs-4_5 footer-legal">
                        <div class="logo logo-white">
                            <a class="logo__link" href="https://unitpay.ru/"></a>
                        </div>
                        <div class="copyright">
                            <div class="copyright__name">© UNITPAY S.R.O</div>
                            <div class="copyright__links">
                                <a class="copyright__link" href="https://unitpay.ru/wallet/">Кошелек</a>
                                <a class="copyright__link" href="https://unitpay.ru/offer">Публичная оферта</a>
                            </div>
                        </div>
                        <div class="social-media">
                            <a class="social-media__icon" target="_blank" href="https://twitter.com/unitpay">
                                <i class="fa fa-twitter-square fa-2x"></i>
                            </a>
                            <a class="social-media__icon" target="_blank" href="https://www.facebook.com/unitpay">
                                <i class="fa fa-facebook-square fa-2x"></i>
                            </a>
                            <a class="social-media__icon" target="_blank" href="https://vk.com/unitpay">
                                <i class="fa fa-vk fa-2x"></i>
                            </a>
                        </div>
                    </div>
                    <div class="col-xs">
                        <h4>Продукты</h4>
                        <ul class="list-unstyled">
                            <li><a href="#">Массовые выплаты</a></li>
                            <li><a href="#">54-ФЗ</a></li>
                            <li><a href="#">Готовые модули</a></li>
                            <li><a href="#">3ds native</a></li>
                            <li><a href="https://unitpay.ru/products">Еще ..</a></li>
                        </ul>
                    </div>
                    <div class="col-xs">
                        <h4>Помощь</h4>
                        <ul class="list-unstyled">
                            <li><a href="https://help.unitpay.ru">Документация</a></li>
                            <li><a href="#">Служба поддержки</a></li>
                        </ul>
                    </div>
                    <div class="col-xs">
                        <h4>Почитать</h4>
                        <ul class="list-unstyled">
                            <li><a href="https://unitpay.ru/toblog">Блог</a></li>
                            <li><a href="https://unitpay.ru/company">Компания</a></li>
                        </ul>
                    </div>
                </div>
            </section>
        </footer>
    </body>
</html>