<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml" lang="en">
<head>
    <meta charset="UTF-8">
    <meta content="telephone=no" name="format-detection">
    <meta name="viewport" content="width=device-width">
    <title>Технология видеоотбора кандидатов - VCV</title>
    <meta name="description" content="Новый инструмент для отбора талантов. VCV меняет подход к рекрутменту, делая процесс отбора быстрее и эффективнее.">
    <script src="/js/main/jquery-1.11.3.min.js"></script>

    <script type="text/javascript" src="/js/main/jquery.scrollTo.js"></script>

    <script type="text/javascript" src="/js/main/scrollspy.js"></script>
    <script type="text/javascript" src="/js/main/jquery.flexslider.js"></script>
    <script type="text/javascript" src="/js/main/jquery.featureCarousel.js"></script>
    <script type="text/javascript" src="/js/main/jquery.blockUI.js"></script>
    <script type="text/javascript" src="/js/main/slick.js"></script>

    <script>
        var mainLang = 'ru';
    </script>
    <script type='text/javascript' src='/js/main/scripts.js?5'></script>

    <link rel="stylesheet" href="/css/main/styles.css?4">
    <!-- <link rel="stylesheet" href="/css/main//feature-carousel.css"> -->
    <link rel="stylesheet" href="/css/main/flexslider.css">
    <link rel="stylesheet" href="/css/main/slick.css">
    <link href='https://fonts.googleapis.com/css?family=Open+Sans:400,300,300italic,600,700,600italic,400italic,800,800italic,700italic' rel='stylesheet' type='text/css'>


    <!-- The "functional" skin - choose from: "functional.css", "minimalist.css", "playful.css" -->
    <link rel="stylesheet" href="//releases.flowplayer.org/6.0.3/skin/functional.css">

    <!-- Flowplayer library -->
    <script src="//releases.flowplayer.org/6.0.3/flowplayer.min.js"></script>

    
        <script type="text/javascript">

        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-25604256-1']);
        _gaq.push (['_addOrganic', 'nova.rambler.ru', 'query']);
        _gaq.push (['_addOrganic', 'mail.ru', 'q']);
        _gaq.push (['_addOrganic', 'nigma.ru', 's']);
        _gaq.push (['_addOrganic', 'sm.aport.ru', 'r']);
        _gaq.push (['_addOrganic', 'blogs.yandex.ru', 'text']);
        _gaq.push (['_addOrganic', 'search.qip.ru', 'query']);
        _gaq.push(['_trackPageview']);

        (function() {
          var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
          ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
          var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();

        </script>
            <!-- Facebook Pixel Code -->
<script>
    !function(f,b,e,v,n,t,s)
    {if(f.fbq)return;n=f.fbq=function(){n.callMethod?
        n.callMethod.apply(n,arguments):n.queue.push(arguments)};
        if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
        n.queue=[];t=b.createElement(e);t.async=!0;
        t.src=v;s=b.getElementsByTagName(e)[0];
        s.parentNode.insertBefore(t,s)}(window,document,'script',
            'https://connect.facebook.net/en_US/fbevents.js');
    fbq('init', '376543089386669');
    fbq('track', 'PageView');
</script>
<noscript>
    <img height="1" width="1"
         src="https://www.facebook.com/tr?id=376543089386669&ev=PageView
&noscript=1"/>
</noscript>
<!-- End Facebook Pixel Code --></head>
<body>
    
    <section id="sect1" >
    <div class="header-menu-1">
    <div class="wrap">
    <div class="mobile-menu">
        <a class="mobile-logo" href="/">
            <?xml version="1.0" encoding="utf-8"?>            <!DOCTYPE svg PUBLIC "-//W3C//DTD SVG 1.1//EN" "http://www.w3.org/Graphics/SVG/1.1/DTD/svg11.dtd">
            <svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                 width="170px" height="66px" viewBox="0 0 170 66" enable-background="new 0 0 170 66" xml:space="preserve">
                            <g>
                                <path d="M80.352,2.727c-3.339-1.738-7.479-0.453-9.232,2.893c0,0-3.204,6.138-5.201,9.94c-1.237,2.362-1.863,5.071-2.167,6.783
                                    h-0.473c-0.288-1.672-0.898-4.312-2.192-6.773c-2.094-4.003-5.197-9.95-5.197-9.95c-1.757-3.346-5.892-4.639-9.231-2.893
                                    c-3.346,1.757-4.643,5.887-2.895,9.232l13.674,26.146c1.19,2.259,3.526,3.673,6.066,3.673c2.55,0,4.879-1.414,6.056-3.673
                                    L83.246,11.96C84.994,8.613,83.702,4.483,80.352,2.727"/>
                                <path d="M166.065,2.727c-3.346-1.738-7.477-0.453-9.229,2.893c0,0-3.211,6.138-5.195,9.94c-1.242,2.362-1.873,5.071-2.178,6.783
                                    h-0.471c-0.287-1.672-0.9-4.312-2.195-6.773c-2.084-4.003-5.197-9.95-5.197-9.95c-1.754-3.346-5.881-4.639-9.229-2.893
                                    c-3.346,1.757-4.643,5.887-2.893,9.232l13.676,26.146c1.186,2.259,3.518,3.673,6.064,3.673c2.543,0,4.879-1.414,6.063-3.673
                                    l13.674-26.146C170.712,8.613,169.419,4.483,166.065,2.727"/>
                                <path d="M123.007,27.999c-2.555-2.56-6.703-2.56-9.25,0l-0.039,0.019c-1.529,1.891-3.74,3.085-6.213,3.085
                                    c-4.609,0-8.346-4.133-8.346-9.24c0-5.106,3.736-9.236,8.346-9.24c2.439,0,4.631,1.17,6.16,3.021c2.557,2.557,6.703,2.557,9.26,0
                                    c2.545-2.56,2.545-6.701,0-9.257l0.006-0.014C118.979,2.436,113.524,0,107.505,0C95.423,0,85.641,9.79,85.641,21.862
                                    c0,12.075,9.782,21.867,21.864,21.867c6.051,0,11.535-2.47,15.486-6.438l0.016-0.036C125.56,34.698,125.56,30.553,123.007,27.999"
                                    />
                                <path d="M32.945,22.853L13.037,3.029l-0.009,0.004c0.623,0.702,1.013,1.616,1.013,2.633V16.97c0,2.201,1.78,4.718,3.98,4.718
                                    h12.113C31.231,21.688,32.226,22.13,32.945,22.853"/>
                                <g>
                                    <defs>
                                        <path id="SVGID_1_" d="M2.698,39.512c0-0.786,0.636-1.428,1.426-1.428h1.962c0.784,0,1.426,0.642,1.426,1.428
                                            c0,0.788-0.642,1.428-1.426,1.428H4.124C3.333,40.939,2.698,40.3,2.698,39.512z M26.598,39.512c0-0.786,0.64-1.428,1.426-1.428
                                            h1.965c0.786,0,1.426,0.642,1.426,1.428c0,0.788-0.64,1.428-1.426,1.428h-1.965C27.238,40.939,26.598,40.3,26.598,39.512z
                                             M2.698,34.712c0-0.789,0.636-1.429,1.426-1.429h1.962c0.784,0,1.426,0.64,1.426,1.429c0,0.787-0.642,1.424-1.426,1.424H4.124
                                            C3.333,36.136,2.698,35.499,2.698,34.712z M26.598,34.712c0-0.789,0.64-1.429,1.426-1.429h1.965c0.786,0,1.426,0.64,1.426,1.429
                                            c0,0.787-0.64,1.424-1.426,1.424h-1.965C27.238,36.136,26.598,35.499,26.598,34.712z M2.698,29.893
                                            c0-0.785,0.636-1.428,1.426-1.428h1.962c0.784,0,1.426,0.643,1.426,1.428c0,0.787-0.642,1.425-1.426,1.425H4.124
                                            C3.333,31.317,2.698,30.68,2.698,29.893z M26.598,29.893c0-0.785,0.64-1.428,1.426-1.428h1.965c0.786,0,1.426,0.643,1.426,1.428
                                            c0,0.787-0.64,1.425-1.426,1.425h-1.965C27.238,31.317,26.598,30.68,26.598,29.893z M2.698,25.076
                                            c0-0.787,0.636-1.425,1.426-1.425h1.962c0.784,0,1.426,0.638,1.426,1.425c0,0.786-0.642,1.428-1.426,1.428H4.124
                                            C3.333,26.504,2.698,25.862,2.698,25.076z M26.598,25.076c0-0.787,0.64-1.425,1.426-1.425h1.965c0.786,0,1.426,0.638,1.426,1.425
                                            c0,0.786-0.64,1.428-1.426,1.428h-1.965C27.238,26.504,26.598,25.862,26.598,25.076z M2.698,20.26
                                            c0-0.787,0.636-1.431,1.426-1.431h1.962c0.784,0,1.426,0.644,1.426,1.431s-0.642,1.429-1.426,1.429H4.124
                                            C3.333,21.688,2.698,21.047,2.698,20.26z M2.698,15.444c0-0.786,0.636-1.43,1.426-1.43h1.962c0.784,0,1.426,0.644,1.426,1.43
                                            c0,0.788-0.642,1.428-1.426,1.428H4.124C3.333,16.872,2.698,16.232,2.698,15.444z M2.698,10.626C2.698,9.84,3.333,9.2,4.124,9.2
                                            h1.962c0.784,0,1.426,0.64,1.426,1.426c0,0.789-0.642,1.427-1.426,1.427H4.124C3.333,12.053,2.698,11.415,2.698,10.626z
                                             M2.698,5.812c0-0.787,0.636-1.426,1.426-1.426h1.962c0.784,0,1.426,0.639,1.426,1.426c0,0.785-0.642,1.427-1.426,1.427H4.124
                                            C3.333,7.238,2.698,6.597,2.698,5.812z M3.979,43.667h26.154c2.187,0,3.978-1.79,3.978-3.243V26.402
                                            c0-2.929-1.78-4.714-3.978-4.714H18.02c-2.2,0-3.982-2.518-3.982-4.719V5.664c0-2.197-1.776-3.979-3.979-3.979H3.979
                                            C1.807,1.685,0.028,3.446,0,5.613v34.123C0.028,41.905,1.807,43.667,3.979,43.667z"/>
                                    </defs>
                                    <use xlink:href="#SVGID_1_"  overflow="visible" fill-rule="evenodd" clip-rule="evenodd" fill="#5AA841"/>
                                    <clipPath id="SVGID_2_">
                                        <use xlink:href="#SVGID_1_"  overflow="visible"/>
                                    </clipPath>
                                    <rect y="1.685" clip-path="url(#SVGID_2_)" fill="#5AA841" width="34.112" height="41.982"/>
                                </g>
                                <g>
                                    <path d="M6.652,54.547c0.203,0.197,0.305,0.431,0.305,0.697c0,0.268-0.084,0.519-0.249,0.754
                                        c-0.166,0.234-0.377,0.352-0.633,0.352c-0.183,0-0.468-0.074-0.857-0.224c-0.391-0.149-0.714-0.225-0.971-0.225
                                        c-0.619,0-1.098,0.232-1.434,0.697c-0.337,0.464-0.506,1.018-0.506,1.659c0,0.609,0.177,1.148,0.529,1.619s0.823,0.705,1.41,0.705
                                        c0.214,0,0.537-0.08,0.971-0.24c0.433-0.161,0.681-0.24,0.745-0.24c0.267,0,0.499,0.098,0.697,0.296
                                        c0.197,0.198,0.297,0.436,0.297,0.714c0,0.363-0.185,0.673-0.554,0.929c-0.369,0.257-0.756,0.431-1.162,0.521
                                        s-0.774,0.136-1.105,0.136c-1.219,0-2.212-0.433-2.981-1.299C0.385,60.533,0,59.486,0,58.258c0-1.207,0.393-2.254,1.178-3.143
                                        c0.786-0.886,1.771-1.33,2.958-1.33c0.256,0,0.534,0.025,0.833,0.072c0.3,0.049,0.604,0.126,0.914,0.232
                                        C6.192,54.197,6.448,54.35,6.652,54.547z"/>
                                    <path d="M14.538,59.011H9.617c0.075,0.546,0.315,0.96,0.722,1.242c0.406,0.283,0.892,0.425,1.459,0.425
                                        c0.438,0,0.945-0.154,1.521-0.465c0.578-0.309,0.941-0.465,1.091-0.465c0.245,0,0.465,0.102,0.657,0.305s0.289,0.433,0.289,0.689
                                        c0,0.48-0.409,0.927-1.227,1.338c-0.818,0.412-1.664,0.617-2.541,0.617c-1.282,0-2.324-0.416-3.125-1.25
                                        c-0.802-0.834-1.202-1.896-1.202-3.189c0-1.207,0.393-2.254,1.178-3.143c0.785-0.886,1.771-1.33,2.957-1.33
                                        c1.187,0,2.175,0.441,2.966,1.322c0.79,0.883,1.187,1.842,1.187,2.878C15.549,58.669,15.211,59.011,14.538,59.011z M9.569,57.473
                                        h3.671c-0.064-0.523-0.257-0.949-0.577-1.275c-0.321-0.325-0.743-0.488-1.267-0.488c-0.502,0-0.919,0.168-1.25,0.505
                                        C9.814,56.551,9.622,56.97,9.569,57.473z"/>
                                    <path d="M16.365,64.717v-9.553c0-0.385,0.106-0.695,0.32-0.93s0.492-0.353,0.834-0.353c0.619,0,1.004,0.321,1.154,0.962
                                        c0.203-0.342,0.508-0.604,0.913-0.786c0.406-0.181,0.834-0.272,1.282-0.272c1.165,0,2.076,0.457,2.733,1.371
                                        s0.985,1.979,0.985,3.197c0,1.144-0.355,2.153-1.065,3.029c-0.711,0.877-1.622,1.314-2.732,1.314
                                        c-0.792,0-1.497-0.266-2.116-0.801v2.82c0,0.385-0.107,0.695-0.321,0.93C18.139,65.882,17.861,66,17.52,66
                                        s-0.62-0.118-0.834-0.354C16.472,65.412,16.365,65.102,16.365,64.717z M18.674,58.178c0,0.63,0.154,1.188,0.465,1.675
                                        c0.31,0.486,0.758,0.729,1.347,0.729c0.555,0,0.993-0.238,1.313-0.714s0.481-1.013,0.481-1.61c0-0.609-0.161-1.154-0.481-1.635
                                        c-0.32-0.481-0.759-0.722-1.313-0.722c-0.577,0-1.023,0.225-1.339,0.673C18.831,57.023,18.674,57.558,18.674,58.178z"/>
                                    <path d="M25.565,61.432v-6.396c0-0.289,0.109-0.538,0.328-0.745c0.22-0.209,0.479-0.313,0.777-0.313h3.095
                                        c0.641,0,1.175,0.195,1.603,0.585c0.427,0.39,0.641,0.899,0.641,1.53c0,0.822-0.368,1.405-1.105,1.747v0.032
                                        c0.513,0.074,0.945,0.305,1.298,0.689c0.354,0.385,0.529,0.833,0.529,1.346c0,0.824-0.254,1.461-0.761,1.916
                                        c-0.509,0.454-1.185,0.682-2.028,0.682h-3.271c-0.299,0-0.558-0.105-0.777-0.313C25.675,61.984,25.565,61.73,25.565,61.432z
                                         M27.842,55.564v1.795h0.93c0.299,0,0.534-0.082,0.705-0.248s0.256-0.397,0.256-0.697c0-0.267-0.09-0.475-0.271-0.625
                                        c-0.182-0.149-0.412-0.225-0.689-0.225H27.842z M27.842,58.932v1.986h1.41c0.331,0,0.602-0.09,0.81-0.271
                                        c0.209-0.182,0.313-0.438,0.313-0.77c0-0.289-0.109-0.519-0.328-0.689s-0.532-0.256-0.938-0.256H27.842z"/>
                                    <path d="M41.515,61.318c0,0.385-0.107,0.695-0.321,0.931s-0.491,0.353-0.833,0.353s-0.62-0.117-0.834-0.353
                                        s-0.32-0.546-0.32-0.931v-3.397h-0.032l-3.157,4.151c-0.268,0.353-0.583,0.529-0.946,0.529c-0.342,0-0.619-0.117-0.833-0.353
                                        s-0.32-0.546-0.32-0.931v-6.154c0-0.385,0.106-0.695,0.32-0.93s0.491-0.353,0.833-0.353s0.62,0.118,0.834,0.353
                                        s0.32,0.545,0.32,0.93v3.334h0.032l2.949-3.911c0.363-0.47,0.748-0.705,1.154-0.705c0.342,0,0.619,0.118,0.833,0.353
                                        s0.321,0.545,0.321,0.93V61.318z"/>
                                    <path d="M49.145,54.547c0.202,0.197,0.304,0.431,0.304,0.697c0,0.268-0.083,0.519-0.248,0.754
                                        c-0.166,0.234-0.377,0.352-0.634,0.352c-0.182,0-0.467-0.074-0.857-0.224c-0.39-0.149-0.713-0.225-0.97-0.225
                                        c-0.619,0-1.098,0.232-1.435,0.697c-0.336,0.464-0.505,1.018-0.505,1.659c0,0.609,0.177,1.148,0.528,1.619
                                        c0.354,0.471,0.823,0.705,1.411,0.705c0.214,0,0.537-0.08,0.97-0.24c0.434-0.161,0.681-0.24,0.746-0.24
                                        c0.267,0,0.498,0.098,0.697,0.296c0.197,0.198,0.296,0.436,0.296,0.714c0,0.363-0.185,0.673-0.553,0.929
                                        c-0.369,0.257-0.757,0.431-1.162,0.521c-0.406,0.091-0.775,0.136-1.106,0.136c-1.218,0-2.212-0.433-2.981-1.299
                                        c-0.77-0.865-1.153-1.912-1.153-3.141c0-1.207,0.393-2.254,1.178-3.143c0.785-0.886,1.771-1.33,2.957-1.33
                                        c0.257,0,0.534,0.025,0.834,0.072c0.299,0.049,0.604,0.126,0.913,0.232C48.685,54.197,48.94,54.35,49.145,54.547z"/>
                                    <path d="M54.546,61.432v-6.396c0-0.289,0.108-0.538,0.328-0.745c0.219-0.209,0.478-0.313,0.777-0.313h3.094
                                        c0.641,0,1.176,0.195,1.604,0.585s0.642,0.899,0.642,1.53c0,0.822-0.37,1.405-1.106,1.747v0.032
                                        c0.512,0.074,0.944,0.305,1.297,0.689s0.529,0.833,0.529,1.346c0,0.824-0.253,1.461-0.762,1.916
                                        c-0.506,0.454-1.185,0.682-2.026,0.682h-3.271c-0.3,0-0.559-0.105-0.777-0.313C54.654,61.984,54.546,61.73,54.546,61.432z
                                         M56.821,55.564v1.795h0.93c0.299,0,0.534-0.082,0.706-0.248c0.17-0.166,0.256-0.397,0.256-0.697c0-0.267-0.092-0.475-0.271-0.625
                                        c-0.183-0.149-0.412-0.225-0.69-0.225H56.821z M56.821,58.932v1.986h1.411c0.332,0,0.601-0.09,0.809-0.271
                                        c0.209-0.182,0.313-0.438,0.313-0.77c0-0.289-0.109-0.519-0.329-0.689c-0.219-0.171-0.532-0.256-0.938-0.256H56.821z"/>
                                    <path d="M70.494,61.318c0,0.385-0.106,0.695-0.319,0.931c-0.214,0.235-0.491,0.353-0.833,0.353c-0.344,0-0.621-0.117-0.834-0.353
                                        c-0.214-0.235-0.32-0.546-0.32-0.931v-3.397h-0.033l-3.156,4.151c-0.268,0.353-0.584,0.529-0.946,0.529
                                        c-0.343,0-0.621-0.117-0.834-0.353c-0.214-0.235-0.32-0.546-0.32-0.931v-6.154c0-0.385,0.106-0.695,0.32-0.93
                                        c0.213-0.234,0.491-0.353,0.834-0.353c0.342,0,0.619,0.118,0.834,0.353c0.212,0.234,0.319,0.545,0.319,0.93v3.334h0.032
                                        l2.95-3.911c0.362-0.47,0.747-0.705,1.154-0.705c0.342,0,0.619,0.118,0.833,0.353c0.213,0.234,0.319,0.545,0.319,0.93V61.318z"/>
                                    <path d="M80.77,63.659c0,0.385-0.107,0.694-0.321,0.93s-0.491,0.353-0.833,0.353s-0.62-0.117-0.834-0.353s-0.32-0.545-0.32-0.93
                                        v-1.153h-4.937v1.153c0,0.385-0.106,0.694-0.32,0.93s-0.492,0.353-0.834,0.353s-0.619-0.117-0.833-0.353s-0.321-0.545-0.321-0.93
                                        v-1.892c0-0.385,0.107-0.693,0.321-0.93c0.214-0.234,0.491-0.353,0.833-0.353h0.128c0.385-1.335,0.578-3.077,0.578-5.226
                                        c0-0.406,0.105-0.721,0.319-0.945s0.492-0.336,0.834-0.336h4.104c0.342,0,0.619,0.117,0.833,0.352
                                        c0.214,0.236,0.321,0.545,0.321,0.93v5.226h0.128c0.342,0,0.619,0.118,0.833,0.353c0.214,0.236,0.321,0.545,0.321,0.93V63.659z
                                         M77.308,60.613v-4.776h-1.973c-0.053,1.913-0.25,3.505-0.592,4.776H77.308z"/>
                                    <path d="M88.175,59.011h-4.922c0.074,0.546,0.315,0.96,0.722,1.242c0.405,0.283,0.893,0.425,1.458,0.425
                                        c0.438,0,0.946-0.154,1.523-0.465c0.577-0.309,0.94-0.465,1.09-0.465c0.246,0,0.466,0.102,0.657,0.305
                                        c0.193,0.203,0.288,0.433,0.288,0.689c0,0.48-0.408,0.927-1.226,1.338c-0.817,0.412-1.665,0.617-2.54,0.617
                                        c-1.282,0-2.324-0.416-3.127-1.25c-0.801-0.834-1.201-1.896-1.201-3.189c0-1.207,0.393-2.254,1.178-3.143
                                        c0.785-0.886,1.771-1.33,2.957-1.33s2.175,0.441,2.965,1.322c0.792,0.883,1.188,1.842,1.188,2.878
                                        C89.185,58.669,88.848,59.011,88.175,59.011z M83.205,57.473h3.671c-0.064-0.523-0.256-0.949-0.577-1.275
                                        c-0.32-0.325-0.743-0.488-1.267-0.488c-0.502,0-0.918,0.168-1.249,0.505C83.451,56.551,83.259,56.97,83.205,57.473z"/>
                                    <path d="M90.843,55.115c0.785-0.886,1.771-1.33,2.957-1.33c1.186,0,2.172,0.444,2.957,1.33c0.785,0.889,1.178,1.936,1.178,3.143
                                        c0,1.229-0.385,2.275-1.153,3.141c-0.77,0.866-1.764,1.299-2.981,1.299c-1.219,0-2.213-0.433-2.982-1.299
                                        c-0.769-0.865-1.153-1.912-1.153-3.141C89.664,57.051,90.057,56.004,90.843,55.115z M95.153,56.614
                                        c-0.314-0.476-0.767-0.713-1.354-0.713c-0.589,0-1.04,0.237-1.354,0.713c-0.315,0.477-0.474,1.023-0.474,1.644
                                        c0,0.609,0.158,1.148,0.474,1.619c0.314,0.471,0.766,0.705,1.354,0.705c0.587,0,1.039-0.234,1.354-0.705
                                        c0.315-0.471,0.474-1.01,0.474-1.619C95.627,57.638,95.469,57.091,95.153,56.614z"/>
                                    <path d="M106.51,61.318c0,0.385-0.106,0.695-0.319,0.931c-0.214,0.235-0.492,0.353-0.834,0.353c-0.343,0-0.62-0.117-0.833-0.353
                                        c-0.214-0.235-0.321-0.546-0.321-0.931v-3.397h-0.032l-3.157,4.151c-0.267,0.353-0.583,0.529-0.945,0.529
                                        c-0.343,0-0.621-0.117-0.834-0.353c-0.214-0.235-0.32-0.546-0.32-0.931v-6.154c0-0.385,0.106-0.695,0.32-0.93
                                        c0.213-0.234,0.491-0.353,0.834-0.353c0.342,0,0.619,0.118,0.833,0.353c0.213,0.234,0.32,0.545,0.32,0.93v3.334h0.032l2.949-3.911
                                        c0.363-0.47,0.748-0.705,1.154-0.705c0.342,0,0.62,0.118,0.834,0.353c0.213,0.234,0.319,0.545,0.319,0.93V61.318z"/>
                                    <path d="M115.422,61.318c0,0.385-0.107,0.695-0.319,0.931c-0.214,0.235-0.492,0.353-0.834,0.353c-0.343,0-0.621-0.117-0.833-0.353
                                        c-0.215-0.235-0.321-0.546-0.321-0.931v-2.243h-2.981v2.243c0,0.385-0.107,0.695-0.32,0.931c-0.214,0.235-0.491,0.353-0.833,0.353
                                        c-0.344,0-0.621-0.117-0.834-0.353c-0.214-0.235-0.32-0.546-0.32-0.931v-6.154c0-0.385,0.106-0.695,0.32-0.93
                                        c0.213-0.234,0.49-0.353,0.834-0.353c0.342,0,0.619,0.118,0.833,0.353c0.213,0.234,0.32,0.545,0.32,0.93v1.891h2.981v-1.891
                                        c0-0.385,0.106-0.695,0.321-0.93c0.212-0.234,0.49-0.353,0.833-0.353c0.342,0,0.62,0.118,0.834,0.353
                                        c0.212,0.234,0.319,0.545,0.319,0.93V61.318z"/>
                                    <path d="M118.709,61.318v-5.32h-1.619c-0.311,0-0.556-0.092-0.736-0.273c-0.182-0.182-0.273-0.427-0.273-0.736
                                        c0-0.289,0.097-0.529,0.289-0.722s0.433-0.288,0.721-0.288h5.547c0.32,0,0.584,0.082,0.793,0.248s0.313,0.42,0.313,0.762
                                        s-0.104,0.596-0.313,0.761s-0.473,0.249-0.793,0.249h-1.619v5.32c0,0.385-0.106,0.695-0.32,0.931s-0.492,0.353-0.834,0.353
                                        s-0.619-0.117-0.833-0.353S118.709,61.703,118.709,61.318z"/>
                                    <path d="M131.18,59.011h-4.922c0.074,0.546,0.315,0.96,0.721,1.242c0.406,0.283,0.893,0.425,1.459,0.425
                                        c0.438,0,0.945-0.154,1.523-0.465c0.576-0.309,0.94-0.465,1.089-0.465c0.247,0,0.466,0.102,0.658,0.305s0.288,0.433,0.288,0.689
                                        c0,0.48-0.408,0.927-1.227,1.338c-0.816,0.412-1.664,0.617-2.539,0.617c-1.283,0-2.325-0.416-3.127-1.25
                                        c-0.801-0.834-1.201-1.896-1.201-3.189c0-1.207,0.393-2.254,1.178-3.143c0.785-0.886,1.771-1.33,2.957-1.33
                                        s2.174,0.441,2.965,1.322c0.792,0.883,1.187,1.842,1.187,2.878C132.188,58.669,131.853,59.011,131.18,59.011z M126.209,57.473
                                        h3.671c-0.063-0.523-0.256-0.949-0.576-1.275c-0.321-0.325-0.744-0.488-1.267-0.488c-0.502,0-0.919,0.168-1.25,0.505
                                        S126.263,56.97,126.209,57.473z"/>
                                    <path d="M133.007,64.717v-9.553c0-0.385,0.106-0.695,0.321-0.93c0.212-0.234,0.49-0.353,0.833-0.353
                                        c0.62,0,1.003,0.321,1.153,0.962c0.203-0.342,0.508-0.604,0.914-0.786c0.406-0.181,0.834-0.272,1.282-0.272
                                        c1.165,0,2.075,0.457,2.733,1.371c0.657,0.914,0.985,1.979,0.985,3.197c0,1.144-0.355,2.153-1.066,3.029
                                        c-0.71,0.877-1.622,1.314-2.733,1.314c-0.79,0-1.496-0.266-2.115-0.801v2.82c0,0.385-0.107,0.695-0.319,0.93
                                        c-0.214,0.235-0.492,0.354-0.834,0.354c-0.343,0-0.621-0.118-0.833-0.354C133.113,65.412,133.007,65.102,133.007,64.717z
                                         M135.314,58.178c0,0.63,0.155,1.188,0.466,1.675c0.309,0.486,0.758,0.729,1.346,0.729c0.556,0,0.994-0.238,1.313-0.714
                                        c0.321-0.476,0.481-1.013,0.481-1.61c0-0.609-0.16-1.154-0.481-1.635c-0.319-0.481-0.758-0.722-1.313-0.722
                                        c-0.577,0-1.023,0.225-1.338,0.673C135.473,57.023,135.314,57.558,135.314,58.178z"/>
                                    <path d="M142.207,61.432v-6.396c0-0.289,0.109-0.538,0.329-0.745c0.219-0.209,0.477-0.313,0.777-0.313h3.093
                                        c0.642,0,1.175,0.195,1.603,0.585s0.642,0.899,0.642,1.53c0,0.822-0.369,1.405-1.105,1.747v0.032
                                        c0.513,0.074,0.945,0.305,1.298,0.689s0.529,0.833,0.529,1.346c0,0.824-0.254,1.461-0.762,1.916
                                        c-0.508,0.454-1.185,0.682-2.028,0.682h-3.269c-0.301,0-0.559-0.105-0.777-0.313C142.316,61.984,142.207,61.73,142.207,61.432z
                                         M144.483,55.564v1.795h0.929c0.3,0,0.535-0.082,0.705-0.248c0.171-0.166,0.258-0.397,0.258-0.697
                                        c0-0.267-0.092-0.475-0.273-0.625c-0.183-0.149-0.412-0.225-0.689-0.225H144.483z M144.483,58.932v1.986h1.41
                                        c0.331,0,0.601-0.09,0.81-0.271c0.208-0.182,0.312-0.438,0.312-0.77c0-0.289-0.109-0.519-0.328-0.689
                                        c-0.22-0.171-0.531-0.256-0.938-0.256H144.483z"/>
                                    <path d="M151.712,62.506c-0.343,0-0.62-0.118-0.833-0.354c-0.214-0.234-0.321-0.545-0.321-0.93v-6.059
                                        c0-0.385,0.107-0.695,0.321-0.93c0.213-0.234,0.49-0.353,0.833-0.353c0.342,0,0.62,0.118,0.834,0.353
                                        c0.213,0.234,0.319,0.545,0.319,0.93v1.891h1.636c0.939,0,1.69,0.228,2.252,0.682c0.561,0.455,0.841,1.131,0.841,2.028
                                        c0,0.854-0.262,1.524-0.785,2.011c-0.522,0.487-1.218,0.73-2.083,0.73H151.712z M152.865,58.963v1.635h1.523
                                        c0.267,0,0.483-0.077,0.648-0.232c0.166-0.154,0.249-0.365,0.249-0.633c0-0.225-0.086-0.408-0.257-0.553s-0.416-0.217-0.736-0.217
                                        H152.865z"/>
                                    <path d="M170,58.258c0,1.229-0.385,2.275-1.154,3.141c-0.768,0.866-1.762,1.299-2.98,1.299c-1.068,0-1.972-0.342-2.709-1.025
                                        s-1.191-1.549-1.362-2.597h-0.914v2.243c0,0.385-0.106,0.695-0.319,0.931c-0.214,0.235-0.492,0.353-0.834,0.353
                                        c-0.343,0-0.621-0.117-0.833-0.353c-0.214-0.235-0.321-0.546-0.321-0.931v-6.154c0-0.385,0.107-0.695,0.321-0.93
                                        c0.212-0.234,0.49-0.353,0.833-0.353c0.342,0,0.62,0.118,0.834,0.353c0.213,0.234,0.319,0.545,0.319,0.93v1.891h0.994
                                        c0.245-0.95,0.729-1.732,1.45-2.348c0.722-0.614,1.568-0.922,2.541-0.922c1.186,0,2.172,0.444,2.957,1.33
                                        C169.607,56.004,170,57.051,170,58.258z M167.693,58.258c0-0.62-0.158-1.167-0.474-1.644c-0.316-0.476-0.768-0.713-1.354-0.713
                                        c-0.588,0-1.039,0.237-1.354,0.713c-0.316,0.477-0.474,1.023-0.474,1.644c0,0.609,0.157,1.148,0.474,1.619
                                        c0.314,0.471,0.766,0.705,1.354,0.705c0.587,0,1.038-0.234,1.354-0.705C167.535,59.406,167.693,58.867,167.693,58.258z"/>
                                </g>
                            </g>
                            </svg>

        </a>
        <div class="menu-burger"></div>
        <div class="clear"></div>

    </div>
    <ul class="top-menu">
        <li class="cab">
            <a class="cab" href="https://vcv.ru/login/?backurl">Личный кабинет</a>
        </li>
        <li class="reg">
            <a class="reg" href="https://vcv.ru/register/" data-reach-goal="EmployeeMain">Регистрация</a>
        </li>
        <li class="fb">
            <a class="fb" href="https://www.facebook.com/vcv.ru"></a>
        </li>
        <li class="vk">
            <a class="vk" href="https://vk.com/club28371567"></a>
        </li>
        <li class="li">
            <a class="li" href="https://www.linkedin.com/company/vcv-ru?trk=mini-profile"></a>
        </li>
        <li class="in">
            <a class="in" href="https://www.instagram.com/vcv.ru/"></a>
        </li>
        <li class="yt">
            <a class="yt" href="http://www.youtube.com/channel/UCa528SOIC1-vQI_kz2zMShw"></a>
        </li>
        <li class="eng">
            <a class="eng" href="/?lang=en">EN</a>
        </li>

    </ul>
    <div class="clear"></div>
    </div>
    <div class="menu-mobile-sub">
        <div class="wrap">
            <ul class="mobile-menu-top">
                <li><a href="/blog/main/" target="_blank">Блог</a></li>
                <li><a href="/about/contact/">Контакты</a></li>
            </ul>
            <ul class="mobile-menu-sub-top">
                <li>
                    <a href="https://vcv.ru/login/?backurl">
                        <img src="/img/main/svg/private_cabinet.svg">
                        <p>Личный кабинет</p>
                    </a>
                </li>
                <li>
                    <a href="https://vcv.ru/register/" data-reach-goal="EmployerMain">
                        <img src="/img/main/registration.svg">
                        <p>Регистрация</p>
                    </a>
                </li>
                <li>
                    <a href="/?lang=en">
                        <img src="/img/main/svg/english.svg">
                        <p>EN</p>
                    </a>
                </li>
            </ul>
        </div>
    </div>
    </div>
    <div class="wrap">
        <div class="header-menu-2">
            <a class="logo" href="/">
                <img src="/img/main/svg/vcv_logo.svg">
            </a>
            <ul>
                <li>
                    <a href="/blog/main/" target="_blank">блог</a>
                </li>
                <li>
                    <a href="/about/contact/">контакты</a>
                </li>
                <div class="clear"></div>
            </ul>
            <p class="number-phone">+7 (495) 721-85-39</p>
            <div class="clear"></div>
            <div class="header-promo">
                <h1>Видео отбор кандидатов</h1>
                <h2> Новый инструмент для подбора талантов. VCV меняет подход к рекрутменту, делая процесс отбора быстрее и эффективнее.</h2>
                <a class="hover-btn" href="/index/demo/">запишитесь на демонстрацию</a>
            </div>
        </div>
    </div>
    </section>
    <section id="sect2" class="text-video" >
        <div class="wrap">
            <h2 class="title-section">Что такое VCV</h2>
            <div class="text-video-left">
                <p>Мы верим, что успех каждой компании зависит от людей, и убеждены, что поиск и отбор талантов является основной задачей для каждого бизнеса.</p>
                <p>Мы знаем, что этот процесс можно сделать простым, удобным и максимально эффективным как для бизнеса, так и для людей. Именно поэтому мы развиваем технологии в области HR. Попробуйте новый инструмент для отбора персонала.</p>
            </div>
            <div class="text-video-right">
                <div class="video">
                    <div class="flowplayer" data-ratio="0.5625">
                        <video poster="/media/vcvmain.jpg">
                            <source src="https://vcv.ru/media/vcvmain.mp4?1" type="video/mp4">
                            Ваш браузер не поддерживает воспроизведение видео. Вы можете скачать его по ссылке https://vcv.ru/media/vcvmain.mp4 .
                        </video>
                    </div>
                    <!--<iframe width="100%" src="https://www.youtube.com/embed/z347akgCwew" frameborder="0" allowfullscreen></iframe>-->
                </div>
            </div>
            <div class="clear"></div>
        </div>
    </section>
    <section id="sect3" class="what-vcv" >
        <div class="wrap">
            <h2>Как это работает</h2>
            <p> Вы задаете вопросы в системе, устанавливаете время на ответ и отправляете запрос кандидату. Кандидат записывает видео ответы. После просмотра вы приглашаете на собеседование только лучших кандидатов.</p>
            <div class="flexslider slider">
                <ul class="slides">
                    <li>
                        <div class="container-slider-what">
                            <div class="icon-slider-what">
                                <div class="img-container-what">
                                    <img src="/img/main/svg/create_questions.svg">
                                </div>
                                <p>1. Создаете вопросы</p>
                            </div>
                        </div>
                    </li>
                    <li class="image-slide">
                        <div class="container-slider-what">
                            <img class="slide-slider" src="/img/main/content/vcv_what_is_2.jpg?2">
                        </div>
                    </li>
                    <li>
                        <div class="container-slider-what">
                            <div class="icon-slider-what">
                                <div class="img-container-what">
                                    <img src="/img/main/svg/invite_candidates.svg">
                                </div>
                                <p>2. Приглашаете кандидатов</p>
                            </div>

                        </div>
                    </li>
                    <li class="image-slide">
                        <div class="container-slider-what">
                            <img class="slide-slider" src="/img/main/content/vcv_what_is_4.jpg">
                        </div>
                    </li>
                    <li>
                        <div class="container-slider-what">
                            <div class="icon-slider-what">
                                <div class="img-container-what">
                                    <img src="/img/main/svg/recorded_video.svg">
                                </div>
                                <p>3. Получаете записанное видео</p>
                            </div>

                        </div>
                    </li>
                    <li class="image-slide">
                        <div class="container-slider-what">
                            <img class="slide-slider" src="/img/main/content/vcv_what_is_6.jpg">
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <section class="fakts" >
        <div class="wrap flex-mobile-2">
            <ul class="slides">
                <li class="fakts-text text-1">
                    <p>50%</p>
                    <span>до 50% экономия времени на найм</span>
                </li>
                <li class="fakts-text text-2">
                    <p>30%</p>
                    <span>до 30% уменьшение расхода на найм</span>
                </li>
                <li class="fakts-text text-3">
                    <p>75%</p>
                    <span>до 75% выше эффективность найма</span>
                </li>
            </ul>

        </div>
    </section>
    <section id="sect4" class="this-comfortably" >
        <div class="wrap">
            <h2>Это удобно</h2>
            <div class="this-comfortably-text mr-1">
                <img src="/img/main/svg/on_server.svg">
                <p>Видео хранится на сервере VCV. Его всегда можно пересмотреть неограниченное количество раз.</p>
            </div>
            <div class="this-comfortably-text mr-2">
                <img src="/img/main/svg/clock.svg">
                <p>5 минут видеоинтервью экономят рекрутеру до 60 минут собеседования с неподходящим кандидатом.</p>
            </div>
            <div class="this-comfortably-text mr-3">
                <img src="/img/main/svg/standarts.svg">
                <p>Стандартизация процесса отбора для команды HR: единые вопросы, единые стандарты оценки кандидата.</p>
            </div>
            <div class="clear"></div>
            <div class="this-comfortably-text mr-1">
                <img src="/img/main/svg/hr_managers.svg">
                <p>Переслав видеоинтервью нанимающему менеджеру, можно получить его предварительное одобрение.</p>
            </div>
            <div class="this-comfortably-text mr-2">
                <img src="/img/main/svg/coffee.svg">
                <p>Не нужно выделять рабочее время для собеседования. Кандидат записывает, а рекрутер смотрит в любое время.</p>
            </div>
            <div class="this-comfortably-text mr-3">
                <img src="/img/main/svg/online.svg">
                <p>Сервис VCV - это онлайн решение,
                    не требующее установки программы
                    на компьютер.</p>
            </div>
            <div class="clear"></div>
            <a class="hover-btn" href="/index/access/">получить доступ</a>
        </div>
    </section>
    <section id="sect5" class="additional-possibilities" >
        <div class="additional-possibilities-left">
            <div class="container-additional">
                <h2>Экспресс-приглашение
                    с hh.ru и superjob.ru</h2>
                <p>Просматривайте резюме на сайтах hh.ru и superjob.ru
                    и приглашайте понравившихся кандидатов на
                    видеоинтервью, нажимая на кнопку-закладку.</p>
                <a href="#" data-show-express-video="1">смотреть видео</a>
            </div>
            <div class="clear"></div>
        </div>
        <div class="additional-possibilities-right">
            <div class="container-additional">
                <h2>Запись видеоинтервью
                    с мобильных устройств</h2>
                <p>Мы создали приложение под iOS и Android, чтобы
                    кандидаты могли записать видеоинтервью в любом
                    месте и в любое время.</p>
                <a class="apple" href="https://itunes.apple.com/us/app/vcv-zapis-videointerv-u/id694977644?l=ru&amp;ls=1&amp;mt=8">Загрузить в<b>APP STORE</b></a>
                <a class="google" href="https://play.google.com/store/apps/details?id=ru.letsee.vcv">Загрузить в<b>Google play</b></a>
            </div>
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </section>
    <section id="sect6" class="choose" >
        <div class="wrap">
            <h2 class="title-section">Оценка компетенций и анализ данных</h2>
            <p class="description-title">Вносите список компетенций, принятых в вашей компании, и оценивайте по ним кандидатов</p>
            <div class="choose-container">
                <div class="choose-img-container">
                    <img class="logo-choose" src="/img/main/content/competence.jpg">
                </div>
                <div class="col3-1">
                    <div class="choose-item">
                        <p class="choose-item-title">Тип, уровень энергетики</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li>4</li>
                            <li>3</li>
                            <li>2</li>
                            <li class="act-choose">1</li>
                        </ul>
                    </div>
                    <div class="choose-item">
                        <p class="choose-item-title">Гибкость реагирования</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li>4</li>
                            <li class="act-choose">3</li>
                            <li>2</li>
                            <li>1</li>
                        </ul>
                    </div>
                </div>
                <div class="col3-1 two-col">
                    <div class="choose-item">
                        <p class="choose-item-title">Память</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li>4</li>
                            <li class="act-choose">3</li>
                            <li>2</li>
                            <li>1</li>
                        </ul>
                    </div>
                    <div class="choose-item">
                        <p class="choose-item-title">Мышление</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li>4</li>
                            <li>3</li>
                            <li class="act-choose">2</li>
                            <li>1</li>
                        </ul>
                    </div>
                </div>
                <div class="col3-1 third-col" >
                    <div class="choose-item">
                        <p class="choose-item-title">Внимание</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li>4</li>
                            <li>3</li>
                            <li>2</li>
                            <li class="act-choose">1</li>
                        </ul>
                    </div>
                    <div class="choose-item">
                        <p class="choose-item-title">Регуляция деятельности</p>
                        <ul class="choose-item-change">
                            <li>5</li>
                            <li class="act-choose">4</li>
                            <li>3</li>
                            <li>2</li>
                            <li>1</li>
                        </ul>
                    </div>
                </div>
                <div class="clear"></div>
            </div>
        </div>
    </section>
    <div style="width:100%;height:1px;background-color: #ddd;"></div>
    <section id="sect7" class="text-video" >
        <div class="wrap">
            <h2 class="title-section">Как реагируют кандидаты</h2>
            <div class="text-video-left reaction">
                <p>Многие кандидаты уже успели оценить преимущества сервиса видеоинтервью. Благодаря VCV у них теперь есть возможность гибкого планирования собеседований, экономии времени на приезд в офис и отличная возможность показать свою индивидуальность.</p>
                <p>Большинство из них отмечают современный и инновационный подход компаний, использующих сервис видеоинтервью. Мы собрали несколько видео ответов соискателей, прошедших отбор на разные вакансии наших клиентов. Посмотрите, что думают они о формате VCV.</p>
            </div>
            <div class="text-video-right">
                <div class="video">
                    <div class="flowplayer" data-ratio="0.5625">
                        <video poster="/media/candidates.jpg">
                            <source src="https://vcv.ru/media/candidates.mp4" type="video/mp4">
                            Ваш браузер не поддерживает воспроизведение видео. Вы можете скачать его по ссылке https://vcv.ru/media/candidates.mp4 .
                        </video>
                    </div>
                </div>
            </div>
            <div class="clear"></div>
        </div>
    </section>
    <section id="sect8" class="question" >
        <div class="wrap">
            <h2 class="title-section">Часто задаваемые вопросы</h2>
            <div class="container-quest">
                <div class="quest-col3-1">
                    <p class="title-quest">Чем VCV отличается от Skype?</p>
                    <p class="quest-content">Основное различие в том, что Skype предназначен для онлайн общения, т.е. и вы, и собеседник...<span> находитесь онлайн и видите друг друга. VCV – это видео, которое записывает кандидат, отвечая на те вопросы, которые вы заранее составили в текстовом формате. Т.е. вам не нужно находиться онлайн в момент, когда кандидат записывает свои ответы. Кандидат делает это в любое удобное для себя время, получив от вас ссылку на VCV. В системе VCV вы также имеете возможность создания комментариев, оценки компетенций, пересылки видеоинтервью коллегам, а также обратной связи с кандидатами.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Как происходит запись ответов?</p>
                    <p class="quest-content">Кандидат выбирает удобное для себя время для записи видео ответов, переходит по ссылке...<span>, полученной на емейл, тестирует камеру и микрофон и после нажатия кнопки «перейти к интервью» видит первый вопрос. В начале записи видеоинтервью предлагается время на подготовку. Запись можно сделать с компьютера, смартфона (через приложения для iOS и Android), а также с некоторых планшетов.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Видит ли кандидат заранее вопросы?</p>
                    <p class="quest-content">По умолчанию кандидат заранее вопросы не видит<nobr>...</nobr><span>, вы устанавливаете время на прочтение вопроса (например, 10 секунд) и время на ответ (например, 1 минута) и, пока кандидат не нажмет кнопку «показать вопрос», вопрос не будет ему виден. При этом есть опция, которая позволяет не устанавливать ограничения на прочтения вопроса, в таком случае кандидат будет видеть каждый вопрос.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Может ли кандидат перезаписать свои ответы?</p>
                    <p class="quest-content">По умолчанию такой возможности нет<nobr>...</nobr><span>. В случае необходимости рекрутер может такую опцию дать, поменяв настройки при создании вакансии. </span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Можно ли найти через вас кандидатов?</p>
                    <p class="quest-content">VCV предлагает услугу видео отбора уже найденных вами кандидатов<nobr>...</nobr><span> Мы не являемся сайтом по поиску работы и не предоставляем услугу поиска и подбора кандидатов.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Для каких вакансий можно использовать VCV?</p>
                    <p class="quest-content">VCV используется для любых вакансий. Наиболее распространённые вакансии<nobr>...</nobr> <span> среднего управленческого звена в таких областях как продажи, маркетинг, финансы, администрирование. Часто VCV используется для отбора стажеров. География вакансия обширная: от Москвы до Владивостока, а также стран СНГ.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Как долго хранится видео?</p>
                    <p class="quest-content">Все видео хранятся до тех пор, пока менеджер<nobr>...</nobr><span> не решит их удалить.</span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
                <div class="quest-col3-1">
                    <p class="title-quest">Как нам начать уже использование вашего сервиса?</p>
                    <p class="quest-content">Нажмите кнопку «регистрация» или «записаться на демонстрацию», после чего<nobr>...</nobr> <span> мы свяжемся с вами, проведем демонстрацию функциональности сервиса и после оплаты счета откроем доступ к VCV. </span></p>
                    <a class="more-quest">весь ответ</a>
                </div>
            </div>
            <p class="if-quest">Чтобы задать свой вопрос вы можете написать на <a href="mailto:support@vcv.ru">support@vcv.ru</a>, <br />позвонить по телефону: <nobr>+7 (495) 721-85-39</nobr> или воспользоваться формой:</p>
            <a class="btn-quest hover-btn" href="/index/feedback/">задать вопрос</a>
        </div>
    </section>
    <section id="sect9" class="recall" >
        <div class="wrap">
            <h2 class="title-section">Наши клиенты</h2>
            <div id="carousel">
                <div class="carousel-feature">
                    <div class="container-corusel">
                        <img class="carousel-image" alt="Image Caption" src="/img/main/content/review_1.jpg" width="240px" height="240px">
                    </div>
                </div>
                <div class="carousel-feature">
                    <div class="container-corusel">
                        <img class="carousel-image" alt="Image Caption" src="/img/main/content/review_2.jpg" width="240px" height="240px">
                    </div>
                </div>
                <div class="carousel-feature">
                    <div class="container-corusel">
                        <img class="carousel-image" alt="Image Caption" src="/img/main/content/review_3.jpg" width="240px" height="240px">
                    </div>
                </div>
                <div class="carousel-feature">
                    <div class="container-corusel">
                        <img class="carousel-image" alt="Image Caption" src="/img/main/content/review_4.jpg" width="240px" height="240px">
                    </div>
                </div>
                <div class="carousel-feature">
                    <div class="container-corusel">
                        <img class="carousel-image" alt="Image Caption" src="/img/main/content/review_5.jpg" width="240px" height="240px">
                    </div>
                </div>
            </div>
            <div class="caption-corusel">
                <div class="caption-item">
                    <p class="description-caption">Иногда кажется – что нового можно придумать в подборе? Оказывается, можно. Причем сервис видео-интервью, если использовать все его возможности – это абсолютный must  в арсенале рекрутера, работающего с удалёнными кандидатами. Мы используем его также для проверки презентационных навыков кандидатов и, уверена, потенциал имения VCV еще нами не исчерпан. Спасибо за прекрасную идею!</p>
                    <p class="name-caption">Наталья Дияк, Пивоваренная компания «Балтика»</p>
                </div>
                <div class="caption-item">
                    <p class="description-caption">"Бритиш Американ Тобакко Россия" одними из первых стали использовать новый для России инструмент видеоинтервью. Основной целью было использовать сервис как первый этап интервью, нам удалось закрепить это инструмент как подход, что привело к существенной экономии во времени, отведенному каждому кандидату.</p>
                    <p class="name-caption">Регина Фарсина, BAT Russia</p>
                </div>
                <div class="caption-item">
                    <p class="description-caption">ЗАО "Сони Электроникс" выражает благодарность партнеру ООО "Новые Информационные Системы" за предоставленный качественный сервис видеоинтервью VCV.
                        <br /><br />
                        Данный сервис помогает минимизировать время, затрачиваемое представителем HR функции на проведение первичного отбора кандидатов. В условиях большой разницы во времени с региональными офисами этот инструмент качественно влияет на скорость отбора кандидатов.
                        <br /><br />
                        Также нельзя не учесть удобность этого сервиса для кандидатов, которые могут записать видеоинтервью в любое удобное для них время.
                        <br /><br />
                        Благодаря хорошо налаженному процессу работы сервиса наша работа по отбору кандидатов в регионах происходит быстрее и эффективнее.
                        <br /><br />
                        Учитывая позитивный опыт сотрудничества, мы готовы будем предоставить и подтвердить свои рекомендации о компании ООО "Новые Информационные Системы" как о надежном партнере в области предоставления сервиса видеоинтервью.
                    </p>
                    <p class="name-caption">Алена Андрианова, Sony</p>
                </div>
                <div class="caption-item">
                    <p class="description-caption">Впервые о видеоинтервью, как о новом инструменте рекрутмента, мы узнали в апреле 2014 года на одной из HR конференций. К тому времени, мы активно использовали широкий набор онлайн технологий в сфере подбора персонала, поэтому сразу позитивно восприняли и внедрили эту новинку.
                        <br /><br />
                        Говоря о результатах, стоит отметить, что видеоинтервью успешно повлияло на качество подбора персонала в региональные офисы компании, также нам удалось сократить время, затраченное рекрутерами и менеджерами. Мы были рады отметить, насколько живо и позитивно кандидаты восприняли новую форму коммуникации с нами, как с потенциальным работодателем.
                    </p>
                    <p class="name-caption">Алина Касимова, Amway</p>
                </div>
                <div class="caption-item">
                    <p class="description-caption">
                        VCV - отличное решение для компаний, где ценят время. Мы начали использовать этот ресурс весной 2015, и он сильно помог нам не пропустить таланты, несмотря на невозможность проводить телефонные или личные интервью со всеми кандидатами.
                        <br /><br />
                        Было открытием, что соискатели начинают больше интересоваться компанией, где собеседования проводятся в формате видео интервью. Особенно, если было уже 10-15 встреч одинакового очного формата. Также мы стали быстрее и качественнее давать обратную связь по результатам, несмотря на командировки руководителей и сложный график.
                    </p>
                    <p class="name-caption">Елена Тихонова, АО «Объединенная компания «Арматура и Насосы»</p>
                </div>
            </div>
            <div class="flex-mobile">
                <ul class="partners slides">
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-1.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-2.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-3.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-4.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-5.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-6.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-7.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-8.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-9.jpg">
                        </div>
                    </li>
                    <li class="partners-item">
                        <div>
                            <img src="/img/main/logo-partners-10.jpg">
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <section id="sect10" class="company" >
        <div class="wrap">
            <p>VCV занимается активной разработкой технологии видеоинтервьюирования с 2010 года и является первым в России сервисом видео отбора кандидатов.</p>
            <p>Данная технология создана для оптимизации процесса рекрутмента на стадии отбора талантов и также позволяет делать более эффективным весь процесс подбора, анализировать HR деятельность компании и профиль кандидатов.</p>
        </div>
    </section >
    <footer >
        <div class="wrap">
            <div>
                <div class="footer-iteam">
                    <p>Кандидатам</p>
                    <ul>
                        <li>
                            <a href="/docs/agreement-competitor.pdf">Пользовательское<br>
                                соглашение</a>
                        </li>
                    </ul>
                </div>
                <div class="footer-iteam">
                    <p>Работодателям</p>
                    <ul>
                        <li>
                            <a href="https://vcv.ru/register/" data-reach-goal="EmployerMain">Регистрация</a>
                        </li>
                        <li>
                            <a href="/docs/offer.pdf">Оферта</a>
                        </li>
                        <li>
                            <a href="/docs/agreement-company.pdf">Пользовательское<br>
                                соглашение</a>
                        </li>
                    </ul>
                </div>
                <div class="footer-iteam ">
                    <p>О проекте</p>
                    <ul>
                        <li>
                            <a href="/about/media/">СМИ о нас</a>
                        </li>
                        <li>
                            <a href="/docs/politika_kompanii_v_otnoshenii_obrabotki_pdn.pdf">Политика компании в отношении обработки персональных данных</a>
                        </li>
                    </ul>
                </div>
                <div class="footer-iteam mobile-foot">
                    <p>Контакты</p>
                    <ul>
                        <li class="adress">
                            <a href="https://maps.yandex.ru/-/CVwwQDlz">127015, г. Москва,<br>
                                ул. Бутырская, д. 46,<br>
                                БЦ «Стрелецкая слобода»</a>
                        </li>
                        <li class="adress-phone">
                            <a href="tel:+7 (495) 721-85-39">+7 (495) 721-85-39</a>
                        </li>
                        <li class="adress-mail">
                            <a href="mailto:info@vcv.ru">info@vcv.ru</a>
                        </li>
                    </ul>
                    <div class="footer-link">
                        <a class="fb" href="https://www.facebook.com/vcv.ru"></a>
                        <a class="vk" href="https://vk.com/club28371567"></a>
                        <a class="li" href="https://www.linkedin.com/company/vcv-ru?trk=mini-profile"></a>
                        <a class="in" href="https://www.instagram.com/vcv.ru/"></a>
                        <a class="yt" href="http://www.youtube.com/channel/UCa528SOIC1-vQI_kz2zMShw"></a>
                    </div>
                </div>
            </div>
        </div>
        <div class="footer-botton">
            <p>© 2010-2016 ООО «Новые Информационные Системы». Все права защищены. </p>
        </div>
    </footer>
    <div class="indication"><!-- для белого добавляется класс white-imdication -->
        <ul>
            <li data-id="#sect1"></li>
            <li data-id="#sect2"></li>
            <li data-id="#sect3"></li>
            <li data-id="#sect4"></li>
            <li data-id="#sect5"></li>
            <li data-id="#sect6"></li>
            <li data-id="#sect7"></li>
            <li data-id="#sect8"></li>
            <li data-id="#sect9"></li>
            <li data-id="#sect10"></li>
        </ul>
    </div>
<!-- For scripts -->
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (d, w, c) {
            (w[c] = w[c] || []).push(function() {
                try {
                    w.yaCounter28284731 = new Ya.Metrika({id:28284731,
                        webvisor:true,
                        clickmap:true,
                        trackLinks:true,
                        accurateTrackBounce:true});
                } catch(e) { }
            });

            var n = d.getElementsByTagName("script")[0],
                s = d.createElement("script"),
                f = function () { n.parentNode.insertBefore(s, n); };
            s.type = "text/javascript";
            s.async = true;
            s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else { f(); }
        })(document, window, "yandex_metrika_callbacks");
    </script>
    <noscript><div><img src="//mc.yandex.ru/watch/28284731" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->

    <!-- BEGIN JIVOSITE CODE {literal} -->
    <script type='text/javascript'>
        (function(){ var widget_id = 'o4fuZK7yOm';
            var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);})();</script>
    <!-- {/literal} END JIVOSITE CODE -->

</body>
</html>