<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Недвижимость в Сочи | Вестум.RU</title>
    <meta name="description" content="Проверенные объявления о продаже недвижимости в Сочи от собственников, застройщиков и агентств."/>
    <meta name="keywords" content="недвижимость Сочи, объявления о недвижимости Сочи, недвижимость в Сочи сайт"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes, minimum-scale=1, maximum-scale=3.0">
    <meta name="theme-color" content="#5178A3">
    <meta name="format-detection" content="telephone=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="robots" content="noodp, noyaca"/>
    
    
    
    
        <link rel="stylesheet" href="//static.vestum.ru/css/adaptive.css?ver=faf7"/>

    <script src="//static.vestum.ru/libs/jquery/jquery-2.0.3.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/raven.min.js?ver=faf7"></script>
    <script>
        var js_data = {"page_type":"index","page_sub_type":"","current_user":0,"session_id":"2426cecc500","city":"sochi","bp":"main"};
        var tz_delta = 180 + (new Date()).getTimezoneOffset();
        var addresses = {"region":[[25481,"Адлерский район"],[25982,"Лазаревский район"],[25271,"Хостинский район"],[25106,"Центральный район"]],"mregion":[[25482,"Адлер-центр"],[27817,"Ареда"],[25272,"село Барановка"],[25536,"Блиново"],[25288,"Большой Ахун"],[25290,"Бытха"],[26037,"пос. Вардане"],[25543,"село Верхневеселое"],[25553,"Верхнеимеретинская Бухта"],[25348,"Верхняя Мацеста"],[25600,"село Веселое"],[26125,"пос. Головинка"],[25651,"Голубые Дали"],[26171,"пос. Дагомыс"],[25107,"Донская"],[25125,"Завокзальный"],[25149,"Заречный"],[25159,"КСМ"],[25326,"село Краевско-Армянское"],[25717,"пос. Красная Поляна"],[25332,"пос. Кудепста"],[26466,"пос. Культурное Уч-Дере"],[25759,"Курортный городок"],[26220,"Лазаревское"],[26293,"пос. Лоо"],[25168,"Макаренко"],[25341,"Малая Объездная"],[25343,"Малый Ахун"],[25180,"Мамайка"],[25800,"Мирный"],[26361,"пос. Мирный"],[25817,"село Молдовка"],[25843,"Нижнеимеретинская Бухта"],[25354,"Новая Мацеста"],[25203,"Новый Сочи"],[25882,"Олимпийская деревня"],[25890,"село Орел-Изумруд"],[25359,"село Пластунка"],[25433,"совхоз Приморский"],[25363,"Приморье"],[25377,"село Раздольное"],[25401,"Светлана"],[25422,"Соболевка"],[25437,"Старая Мацеста"],[25446,"Фабрициуса"],[25453,"Хоста"],[25221,"Центр"],[25930,"Черемушки"],[25965,"пос. Эсто-Садок"],[25905,"совхоз Южные культуры"]],"street":[[25170,"Абрикосовая"],[25931,"Авиационная"],[25966,"Автомобильный пер."],[25455,"Адлерская"],[26295,"Азовская"],[25718,"Аибгинский пер."],[25719,"Аишхо"],[26221,"Айвазовского"],[25554,"Акаций"],[25333,"Александровский пер."],[25160,"Алекский пер."],[25760,"Аллейная"],[26296,"Алтайская"],[26297,"Алтайский пер."],[26298,"Алычевая"],[26299,"Алычевый пер."],[26853,"Альпийское шоссе"],[25378,"Амбровая"],[25161,"Амбулаторный пер."],[25183,"Анапская"],[25555,"Апрельская"],[26223,"Аптечный тупик"],[25334,"Апшеронская"],[26172,"Армавирская"],[25273,"Армянская"],[25274,"Армянский пер."],[25556,"Артезианская"],[26300,"Астраханская"],[25968,"Ачипсинская"],[25720,"Ачишховская"],[25721,"Ачишховский пер."],[25819,"Аэровокзальный пер."],[26224,"Аэродромная"],[26225,"Аэродромный пер."],[25761,"Аэрофлотская"],[26222,"пер. Айвазовского"],[25967,"пер. Акаций"],["25349,25355,25438","Аллея Челтенхема"],["25126,25222","Альпийская"],[26226,"Багратиона"],[25557,"Байкальская"],[25558,"Бакинская"],[25559,"Бакинский пер."],[26173,"Балтийская"],[25204,"Бамбуковая"],[25892,"Банановая"],[25601,"Банный пер."],[26174,"Барановское шоссе"],[25275,"Бараташвили"],[25127,"Безымянный пер."],[26227,"Белинского"],[25602,"Белореченский пер."],[25484,"Белорусская"],[25485,"Белорусский пер."],[25762,"Белых Акаций"],[25439,"Береговая"],[25722,"Береговая"],[25969,"Березовая"],[25801,"Березовый пер."],[25486,"Бестужева"],[25448,"Бзугу"],[26228,"Бирюзовая"],[25723,"Благодарный пер."],[25364,"Благодатная"],[25544,"Блинова"],[25488,"Богдана Хмельницкого"],[26176,"Больничная"],[25171,"Ботаническая"],[25360,"Бригадный пер."],[26229,"Бризовый пер."],[25379,"Буковая"],[25350,"Буковый пер."],[25293,"Бытха"],[25276,"пер. Бараташвили"],[25763,"пер. Белых Акаций"],[25487,"пер. Бестужева"],[25545,"пер. Блинова"],[25489,"пер. Богдана Хмельницкого"],["26175,26501,26502,27827","Батумское шоссе"],[26230,"Варданский пер."],[25603,"Васильковый пер."],[25652,"Вегетарианская"],[25724,"Вендербель поле"],[25223,"Верещагина"],[25162,"Вертолетный пер."],[25764,"Верхнеизвестинская"],[25128,"Верхний тупик"],[25725,"Верхняя Кулаковка"],[25402,"Верхняя Лысая гора"],[25560,"Веселая"],[26302,"Весенняя"],[25380,"Ветеринарная"],[25381,"Ветеринарный пер."],[25490,"Взлетная"],[25351,"Видовая"],[25185,"Виноградный пер."],[25172,"Вишневая"],[25163,"Вишневый пер."],[25726,"Водопадная"],[25382,"Водораздельная"],[25604,"Водяной пер."],[25727,"Вознесенская"],[25294,"Возрождения"],[25224,"Войкова"],[27668,"Войтенко"],[25129,"Волгоградская"],[25186,"Волжская"],[25187,"Волжский пер."],[25456,"Володарского"],[25728,"Волоколамская"],[25225,"Воровского"],[25820,"Воронежская"],[25546,"Ворошиловоградская"],[25295,"Ворошиловская"],[27674,"Воскресенская"],[26303,"Восстания"],[25188,"Восточная"],[25189,"Высокогорный пер."],["25108,25277","Высокогорная"],["25184,25205,27834","Виноградная"],[25403,"Гагринская"],[26177,"Гайдара"],[25970,"Гаражная"],[25605,"Гараняна"],[25893,"Гастелло"],[25491,"Гвардейская"],[25434,"Гвоздик"],[25547,"Геленджикская"],[25765,"Герцена"],[25906,"Гиацинтовая"],[25730,"Гидростроителей"],[25458,"Глазунова"],[26231,"Глинки"],[26126,"Глубокая (село Глубокая Щель)"],[26232,"Говорова"],[25492,"Гоголя"],[25173,"Голенева"],[25907,"Голубая"],[25653,"Голубые Дали"],[25110,"Гончарова"],[25606,"Горный пер."],[25226,"Горный пер."],[25206,"Городской пер."],[25227,"Горького"],[25207,"Госпитальная"],[25356,"Гражданский пер."],[25111,"Гранатная"],[25971,"Грибной пер."],[25404,"Грибоедова"],[25423,"Громовой"],[25130,"Грузинский пер."],[26469,"Грунтовая"],[26304,"Грушевая"],[25731,"Грушевый пер."],[25654,"Гудаутская"],[25151,"Гуковский пер."],[25607,"Гусаровская"],[26305,"Гусь-Хрустальный пер."],[25729,"ГЭС"],[25228,"пер. Горького"],["25150,27833","Гагарина"],[25131,"Дагомысская"],[25132,"Дагомысский пер."],[25732,"Дальняя"],[25335,"Дарвина"],[25894,"Дачная"],[25459,"Дачная"],[25733,"Дворцовая"],[26306,"Декабристов"],[26178,"Делегатская"],[25494,"Демократический пер."],[25405,"Депутатская"],[25361,"Джапаридзе"],[25406,"Джигитская"],[25766,"Дзержинского"],[25884,"Диброва"],[25296,"Дивноморская"],[25407,"Дмитриевой"],[26233,"Днепровская"],[25821,"Днестровская"],[26234,"Добролюбова"],[27249,"Добрый пер."],[25767,"Добрых Надежд"],[25133,"Докучаева"],[25608,"Донецкий пер."],[25112,"Донская"],[25113,"Донской пер."],[25344,"Дорога на Большой Ахун"],[25289,"Дорога на Большой Ахун"],[26307,"Дружбы"],[25383,"Дубовая"],[25972,"Дубравная"],[25230,"пер. Докучаева"],[26308,"пер. Дружбы"],["25932,27832","Демократическая"],[25231,"Егорова"],[26235,"Единство"],[26310,"Енисейский пер."],[25609,"Ереванская"],[25495,"Ереванская"],[25933,"Ереванский пер."],[25366,"Есауленко"],[25496,"Жданова"],[25460,"Железнодорожная"],[25934,"Жемчужная"],[26311,"Жигулевская"],[28334,"ЖСТ Чаевод"],[25461,"Жуковского"],[25134,"Заводской пер."],[25190,"Загородная"],[25734,"Заповедная"],[26470,"Запорожская"],[26127,"Заречная"],[27829,"Заречная"],[25735,"Защитников Кавказа"],[25462,"Звездная"],[25440,"Зелентрест"],[25655,"Зеленые Дали"],[25232,"Зеленый пер."],[25297,"Земляничная"],[25298,"Земляничный пер."],[25424,"Земнухова"],[25385,"Иванова Поляна"],[25803,"Ивовый пер."],[25768,"Известинская"],[25769,"Известинский пер."],[25386,"Изобильная"],[26236,"Изумрудная"],[25770,"Изумрудная"],[25895,"Изумрудный пер."],[26237,"Изумрудный пер."],[26238,"Ильича"],[25208,"Инжирная"],[25209,"Инжирный пер."],[25497,"Интернациональная"],[25336,"Искра"],["25636,25822","Ивановская"],["25320,25327,25421","Измайловская"],[25210,"Кавказская"],[25804,"Казачья"],[26239,"Калараш"],[25935,"Калинина"],[25736,"Калиновая"],[25337,"Калиновая"],[25211,"Калужская"],[25561,"Камелий"],[25338,"Камо"],[25805,"Камышовая"],[26240,"Карабельный пер."],[25408,"Карбышева"],[25233,"Карла Либкнехта"],[25498,"Карла Маркса"],[25562,"Каспийская"],[25463,"Каштановая"],[25464,"Кедровая"],[26312,"Керченская"],[25772,"Киевская"],[25164,"Кипарисовая"],[25465,"Кипарисовая"],[26128,"Кичмайская"],[25823,"Кишиневская"],[25387,"Кленовая"],[25806,"Кленовая"],[27669,"Клименко"],[25212,"Клубничная"],[26313,"Клубный пер."],[25657,"Ключевой пер."],[25611,"Коломенский пер."],[25824,"Колхозная"],[26241,"Кольцевая"],[25278,"Комбинатовский пер."],[25299,"Коммунальная"],[26242,"Коммунальников"],[26129,"Коммунаров"],[25549,"Коммунаров"],[26243,"Коммунистическая"],[25409,"Комсомольская"],[25737,"Комсомольский пер."],[25235,"Конституции СССР"],[27818,"Конституции СССР"],[27673,"Континентальный проспект"],[25279,"Конторский пер."],[25236,"Кооперативная"],[25773,"Короленко"],[25237,"Короткая"],[25612,"Короткий пер."],[25825,"Костромская"],[25501,"Котовского"],[25425,"Кошевого"],[25300,"Краево-Греческая"],[25844,"Крамского"],[25238,"Красная"],[25908,"Красная Горка"],[25152,"Красноармейская"],[25174,"Краснодарская"],[25280,"Краснодонская"],[25466,"Краснополянская"],[25826,"Краснопролетарская"],[25389,"Красносельская"],[25467,"Красных партизан"],[25390,"Крестьянская"],[26314,"Круговая"],[25502,"Крупской"],[25191,"Крымская"],[25239,"Кубанская"],[25240,"Кузнечный пер."],[25937,"Куйбышева"],[26471,"Культурная"],[25367,"Курортный пер."],[26472,"Курчатова"],[25564,"Кутаисская"],[25503,"Кутузова"],[26130,"пер. Крылова"],[25807,"пер. Кувшинок"],["25499,25936","Кирова"],["25500,25656","Кирпичная"],["25241,25301,25345,25357,25368,25410,25449,27831","Курортный проспект"],[25114,"Лавровая"],[26244,"Лазарева"],[25774,"Лазурная"],[25896,"Лазурная Долина"],[26132,"Лазурный пер."],[25192,"Ландышевая"],[25193,"Ландышевый пер."],[25565,"Лебединая"],[25827,"Ленина"],[25828,"Ленинаканская"],[26180,"Ленинградская"],[26181,"Ленинградский пер."],[25411,"Лермонтова"],[25362,"Леселидзе"],[25468,"Леси Украинки"],[25505,"Лескова"],[25537,"Лесная"],[25302,"Лесная"],[26362,"Лесников"],[25242,"Лесной пер."],[25213,"Лесопарковая"],[26182,"Летняя"],[25441,"Лечебный пер."],[25426,"Лизы Чайкиной"],[27250,"Лилий"],[26133,"Линейная"],[25974,"Листопадная"],[25568,"Листопадная"],[26315,"Ломаная"],[25243,"Ломоносова"],[25450,"Ломоносовская"],[25909,"Луговая"],[25569,"Лужниковая"],[25910,"Луначарского"],[25570,"Лунная"],[25975,"Лунный пер."],[26316,"Лучезарная"],[25976,"Лыжный пер."],[25412,"Лысая гора"],[26038,"Львовская"],[26039,"Львовский пер."],[26245,"пер. Лазарева"],[25391,"пер. Лозовой"],["25504,25658,25775,27835,27836","Ленина"],[25506,"Магнолий"],[25175,"Макаренко"],[25571,"Малахитовая"],[25442,"Малая"],[25897,"Малиновая"],[25469,"Малоахунский проезд"],[26246,"Малышева"],[25413,"Мандариновая"],[25808,"Марсовый пер."],[26247,"Марьинское шоссе"],[26134,"Матросская"],[25352,"Мацестинская"],[26248,"Маяковского"],[26183,"Мебельный пер."],[26135,"Медицинская"],[25776,"Медовая"],[26136,"Медовый пер."],[27248,"Мелетяна"],[25572,"Мелиораторов"],[25738,"Мельничная"],[25740,"Мельничный пер."],[25739,"Мельничный Ручей"],[25507,"Менделеева"],[25451,"Метелева"],[25303,"Метелева"],[27666,"Метревели"],[25392,"Механизаторов"],[25911,"Мзымтинская"],[27251,"Мимоз"],[25575,"Миндальный пер."],[26040,"Минеральная"],[26041,"Минеральный пер."],[25613,"Мира"],[25508,"Мира"],[25829,"Мира"],[26250,"Мирная"],[25741,"Мичурина"],[25244,"Мичурина"],[25830,"Молдовский пер."],[26042,"Молодежная"],[25428,"Молодогвардейская"],[25938,"Молокова"],[25245,"Морской пер."],[26251,"Моряков"],[25246,"Москвина"],[25247,"Московская"],[26137,"Мостовая"],[25443,"Мостовой пер."],[25831,"Мясникяна"],[25115,"Мясокомбинатский пер."],[26249,"пер. Маяковского"],[25614,"пер. Мира"],["25550,25574","Миндальная"],["26218,26498,27837","Магистральная"],[25845,"бульвар Надежд"],[25912,"Набережная"],[25248,"Навагинская"],[25249,"Нагорная"],[27678,"Нагорный пер."],[25913,"Нагорный тупик"],[25777,"Надежды"],[25846,"Народная"],[25939,"Насыпная"],[26252,"Нахимова"],[25135,"Невская"],[25250,"Несебрская"],[25847,"Нижнеимеретинская"],[25742,"Нижняя Кулаковка"],[26253,"Новая"],[25576,"Новоадлерская"],[25914,"Новогорная"],[25577,"Новокавказская"],[25153,"Новоселов"],[25329,"пер. Надежды"],["25346,25436,25470","Новороссийское шоссе"],[26317,"Обходная"],[27675,"Общинная"],[25281,"Овощной пер."],[26043,"Огородный пер."],[25136,"Одесская"],[26254,"Одоевского"],[25743,"Озерная"],[26318,"Окружная"],[26256,"Октябрьская"],[25744,"Октябрьский пер."],[26257,"Октябрьский пер."],[25471,"Октября"],[25176,"Олимпийская"],[27672,"Олимпийский проспект"],[25977,"Олимпийских рекордов"],[25978,"Омеловая"],[25578,"Оранжевая"],[25778,"Орбитовская"],[25251,"Орджоникидзе"],[25745,"Ореховый пер."],[25509,"Ореховый тупик"],[25579,"Осенний пер."],[25252,"Островского"],[26319,"Отрадная"],[26255,"пер. Одоевского"],[25253,"Павла Корчагина"],[25510,"Павлика Морозова"],[26258,"Павлова"],[28355,"Пальмовая"],[26320,"Памирская"],[25779,"Панфилова"],[25137,"Параллельная"],[25255,"Парковая"],[26260,"Партизанская"],[26261,"Партизанский пер."],[25885,"Парусная"],[25511,"Пархоменко"],[25116,"Пасечная"],[25117,"Пасечный пер."],[26259,"пер. Павлова"],[25195,"пер. Плеханова"],[26263,"пер. Победы"],[26139,"пер. Правды"],[25256,"Первомайская"],[25746,"Первомайский тупик"],[26184,"Перевальная"],[25810,"Перелетная"],[25811,"Перепелиный пер."],[25979,"Переселенческая"],[25304,"Персиковая"],[25898,"Петрозаводская"],[25615,"Петропавловская"],[25257,"Пионерская"],[25214,"Пирогова"],[25812,"Пихтовый пер."],[25512,"Планерный пер."],[25472,"Платановая"],[25194,"Плеханова"],[26322,"Плодовая"],[25747,"Плотинная"],[26262,"Победы"],[25616,"Пограничная"],[26323,"Пограничная"],[25118,"Подгорная"],[25119,"Подгорный пер."],[26324,"Подлесная"],[26044,"Пожарского"],[25848,"Полевая"],[25215,"Политехническая"],[25196,"Полтавская"],[25178,"Поперечная"],[25849,"Попова"],[25120,"Поселковая"],[26264,"Почтовый пер."],[25258,"Поярко"],[26138,"Правды"],[25780,"Православная"],[25580,"Праздничная"],[26140,"Прибрежная"],[25781,"Прибрежная"],[25782,"Прибрежный пер."],[25899,"Прибыльный пер."],[25659,"Привокзальная"],[26265,"Привокзальный пер."],[25581,"Привольная"],[25473,"Привольный пер."],[25139,"Пригородная"],[27247,"Приграничная"],[25915,"Приреченская"],[26266,"Пролетарская"],[25140,"Промышленный пер."],[25414,"проспект Пушкина"],[25353,"Профсоюзная"],[26325,"Прохладная"],[25394,"Прямая"],[26267,"Пугачева"],[25748,"Пчеловодов"],[25832,"Пчеловодов"],[25429,"Пятигорская"],[25430,"Пятигорский тупик"],["25138,25165,25177","Пластунская"],["25513,25784","Просвещения"],[26327,"пер. Разина"],[25217,"пер. Рахманинова"],[25941,"пер. Революции"],[26271,"пос. Рыбацкий"],[25154,"Рабочий пер."],[25980,"Радужный пер."],[26326,"Разина"],[25940,"Революции"],[27246,"Рекордов"],[26268,"Речная"],[25871,"Речной пер."],[25282,"Речной пер."],[25259,"Ривьерский пер."],[26269,"Родниковая"],[26270,"Родниковый пер."],[25260,"Роз"],[25942,"Ромашек"],[26185,"Российская"],[25339,"Ростовская"],[26186,"Рубиновая"],[25813,"Ружейная"],[25474,"Ручей Видный"],[25444,"Ручей де-Симона"],[26272,"Рылеева"],[25261,"Ряжский пер."],[25943,"Садовая"],[25475,"Самшитовая"],[25218,"Санаторная"],[25916,"Саратовская"],[25917,"Саратовский пер."],[25330,"Саят-Нова"],[25944,"Свердлова"],[25347,"Светлая"],[25749,"Светлая"],[26273,"Свирская"],[26328,"Связная"],[25141,"Севастопольская"],[25262,"Севастопольский пер."],[25305,"Севастьянова"],[25263,"Северная"],[25331,"Северный пер."],[26274,"Седова"],[26473,"Семашко"],[25415,"Серафимовича"],[25833,"Сергеевская"],[26141,"Симферопольская"],[25900,"Славинская"],[25395,"Следопытов"],[25750,"Сливовый пер."],[25751,"Снежный пер."],[25264,"Советская"],[27840,"Совхозная"],[26275,"Согласия"],[25901,"Соколиная"],[25265,"Соколова"],[26329,"Солнечная"],[26276,"Сосновая"],[26277,"Социалистическая"],[26278,"Сочинское шоссе"],[26187,"Союзная"],[26279,"Спортивная"],[25752,"Ставропольская"],[25918,"Станиславского"],[26280,"Станичная"],[25850,"Староклубная"],[25617,"Староминская"],[25945,"Старонасыпная"],[25583,"Старообрядная"],[25886,"Старообрядческая"],[25814,"Староохотничья"],[25851,"Старошкольная"],[26188,"Старошоссейная"],[25197,"Стартовая"],[25121,"Строительный пер."],[25584,"Субтропическая"],[26281,"Суворова"],[25538,"Суздальская"],["25340,25476","Сухумское шоссе"],[25834,"пер. Тельмана"],[25145,"пер. Трунова"],[25852,"Таврическая"],[26330,"Таганрогская"],[26331,"Таежная"],[26332,"Таллинская"],[26333,"Таллинский пер."],[25618,"Тверской пер."],[25266,"Театральная"],[25219,"Тельмана"],[25835,"Темрюкская"],[25396,"Тепличная"],[25619,"Тепличный пер."],[25836,"Тимашевская"],[25122,"Тимирязева"],[25142,"Титова"],[25785,"Тихий пер."],[26282,"Тихомирова"],[26283,"Толстого"],[25143,"Тоннельная"],[25620,"Тополиная"],[26142,"Торговая"],[26284,"Тормахова"],[25887,"Триумфальная"],[25888,"Триумфальный проезд"],[25660,"Троицкая"],[25903,"Троицкий пер."],[25815,"Тростниковая"],[27677,"Трубачева"],[25166,"Труда"],[26334,"Трудовая"],[25753,"Трудовой славы"],[25146,"Туапсинская"],[27819,"Туапсинская"],[25754,"Турбинная"],[25416,"Тургенева"],[25477,"Туренко"],[25755,"Турчинского"],[25431,"Тюленина"],[25919,"Тюльпанов"],["25144,25342,25397,25585","Транспортная"],["25198,25399","Теневой пер."],[25478,"пер. Ушинского"],[25147,"Ударная"],[25786,"Удачи"],[25946,"Ульянова"],[25853,"Урицкого"],[25621,"Урожайная"],[25622,"Ученическая"],[25417,"Учительская"],[26285,"Ушакова"],[25661,"Фабричная"],[25662,"Фабричный пер."],[25199,"Фадеева"],[25787,"Фермерская"],[25788,"Фермерский пер."],[26189,"Фестивальная"],[25586,"Фиалок"],[25889,"Фигурная"],[26045,"Фруктовая"],[25663,"Фрунзе"],[25756,"Фундучный пер."],[25358,"Фурманова"],[25587,"Хадыженская"],[26286,"Хвойная"],[25156,"Хлебозаводской пер."],[25757,"Хмелевская"],[27670,"Хоккейная"],[25904,"Холмская"],[25588,"Холодные Ключи"],[25514,"Хостинская"],[25515,"Хостинский пер."],[25623,"Худякова"],[25624,"Хурмовый пер."],[25816,"Хуторская"],[25157,"Цветной бульвар"],[25920,"Цветочная"],[26143,"Центральная"],[26144,"Центральный пер."],[25854,"Цимлянская"],[26287,"Циолковского"],[25789,"Цитрусовая"],[25220,"Цюрупы"],["25683,25696,25925","Центральная"],["25200,25400","Целинная"],[25124,"пер. Чехова"],[25792,"пер. Чкалова"],[25158,"Чайковского"],[26474,"Чайная"],[25267,"Чапаева"],[25148,"Чебрикова"],[25445,"Чекменева"],[25551,"Челябинская"],[27667,"Чемпионов"],[25283,"Черешневый пер."],[26145,"Черкесский пер."],[25947,"Черниговская"],[25552,"Черновицкая"],[25418,"Черноморская"],[25790,"Чернышевского"],[25123,"Чехова"],[26288,"Чистая"],[25791,"Чкалова"],[26290,"пер. Шевченко"],[25179,"Шаумяна"],[25432,"Шевцовой"],[26289,"Шевченко"],[26146,"Широкий пер."],[26190,"Шишкина"],[27676,"Шкиперская"],[25625,"Школьная"],[25479,"Шоссейная"],[26147,"Штурманский пер."],[25838,"Щербиновская"],[27671,"Щирова"],[25664,"Щорса"],[25269,"Электрический пер."],[25516,"Энгельса"],[25922,"Энергетиков"],[26291,"Энтузиастов"],[25793,"Эпроновская"],[25981,"Эстонская"],[25419,"Южная"],[26191,"Южно-Голицинский пер."],[25589,"Южнороссийская"],[25923,"Южных культур"],[25270,"Юных Ленинцев"],[25167,"Юртовский пер."],[25201,"Яблочная"],[26335,"Ягодный пер."],[25480,"Ялтинская"],[25452,"Яна Фабрициуса"],[26292,"Янтарная"],[25202,"Ясная"],[25306,"Ясногорская"],[25891,"10 лет Октября"],[25447,"20-й Горно-стрелковой дивизии"],[25818,"26 Бакинских Комиссаров"],[25454,"50 лет СССР"],[25169,"60 лет ВЛКСМ"],[25883,"65 лет Победы"],[26294,"67 км"],[26467,"68 км"],[25181,"73 км"],[25182,"74 км"],[25483,"8 Марта"],[26468,"9 Мая"]],"towns":[[25517,"село Аибга"],[25983,"село Алексеевка"],[25991,"село Альтмец"],[25523,"село Ахштырь"],[25995,"пос. Аше"],[26002,"село Барановка"],[26017,"село Беранда"],[25528,"село Бестужевское"],[26025,"село Бзогу"],[25284,"село Богушевка"],[26027,"аул Большой Кичмай"],[26033,"село Варваровка"],[25539,"село Вардане-Верино"],[26046,"село Васильевка"],[26051,"село Верхнеармянская Хобза"],[26062,"село Верхнеармянское Лоо"],[26076,"село Верхнее Буу"],[26087,"село Верхнее Учдере"],[25590,"село Верхнениколаевское"],[26091,"село Верхнерусское Лоо"],[26094,"село Верхнеякорная Щель"],[25307,"село Верхний Юрт"],[25314,"село Верховское"],[26099,"пос. Вишневка"],[26109,"село Волковка"],[26120,"село Волконка"],[25626,"село Воронцовка"],[25630,"село Высокое"],[25646,"село Галицыно"],[26148,"пос. Голубая Дача"],[26153,"село Горное Лоо"],[26192,"село Детляжка"],[25665,"пос. Дубравный"],[25668,"село Ермоловка"],[26203,"село Зубова Щель"],[25316,"село Измайловка"],[25674,"село Илларионовка"],[25685,"село Казачий Брод"],[26206,"аул Калеж"],[25689,"село Калиновое Озеро"],[26214,"пос. Каткова Щель"],[25698,"село Каштаны"],[25703,"село Кепша"],[25706,"село Красная Воля"],[25794,"село Лесное"],[25796,"село Липники"],[26336,"аул Лыготх"],[26338,"пос. Магри"],[26342,"Макопсе"],[26348,"аул Малый Кичмай"],[27820,"Мамайский перевал"],[26351,"пос. Мамедова Щель"],[26357,"село Марьино"],[25798,"село Медовеевка"],[25839,"село Монастырь"],[26367,"аул Наджиго"],[26372,"село Нижнее Учдере"],[26390,"пос. Нижняя Хобза"],[25855,"село Нижняя Шиловка"],[26396,"село Ордынка"],[26399,"село Отрадное"],[25369,"село Прогресс"],[26403,"село Разбитый Котел"],[25398,"Русская Мамайка"],[25420,"село Семеновка"],[26406,"село Сергей-Поле"],[26422,"пос. Совет-Квадже"],[26437,"пос. Солоники"],[26440,"село Солохаул"],[26449,"село Татьяновка"],[26451,"Тихоновка"],[26457,"село Третья рота"],[26460,"аул Тхагапш"],[26475,"аул Хаджико"],[26492,"село Харцыз Второй"],[26487,"село Харцыз Первый"],[25924,"село Хлебороб"],[25927,"село Чвижепсе"],[26496,"пос. Чемитоквадже"],[25948,"село Черешня"],[26499,"Шаумяновка"],[26363,"пос. Шхафит"],[26514,"пос. Якорная Щель"]]};
        var price_type = 1;
        var price_mode = 'offer';
        Raven.config('https://fc2429c6bc654784959e007b5beb7090@sentry.vestumbeta.ru/24').install();
        Raven.setUserContext({
            'sid': '20ba09',
            'mark': '784715',
        });
    </script>
    <script src="//static.vestum.ru/js/cache.js?ver=faf7"></script>
    <script src="//static.vestum.ru/js/lib.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/jquery/jquery.colorbox-min.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/jquery/jquery.lazyload.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/js/adaptive.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/js/profile.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/jquery/jquery.autonumeric.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/js/filters2.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/underscore/underscore-min.min.js?ver=faf7"></script>
    <script src="//static.vestum.ru/libs/fotorama/fotorama.min.js?ver=faf7"></script>

    <meta name="msapplication-config" content="/browserconfig.xml" />
    <meta name="referrer" content="unsafe-url">
    <meta name="SKYPE_TOOLBAR" content="SKYPE_TOOLBAR_PARSER_COMPATIBLE" />
    <link rel="apple-touch-icon" href="//static.vestum.ru/images/icons/apple-touch-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="76x76" href="//static.vestum.ru/images/icons/apple-touch-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="120x120" href="//static.vestum.ru/images/icons/apple-touch-icon-120x120.png">
    <link rel="apple-touch-icon" sizes="152x152" href="//static.vestum.ru/images/icons/apple-touch-icon-152x152.png">
    <!-- Google Tag Manager --><script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src='//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);})(window,document,'script','dataLayer','GTM-P4XF6CD');</script><!-- End Google Tag Manager -->

</head>
<body data-city="sochi" data-mark="3784715" class="page-index">
<!-- Google Tag Manager (noscript) --><noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-P4XF6CD" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript><!-- End Google Tag Manager (noscript) -->
    <script>(window.Image ? (new Image()) : document.createElement('img')).src = location.protocol + '//vk.com/rtrg?r=C26F5XG985C9HrFDVtctSLqejK7r7Z0AtDRZTypfAWyNUvbi3VWR3r7VdSAk6TWvhtfb/SB*gPj7hwn2keB9L3qn09rXixyy4bNP5KUlj*ajfIjxNJkSsqZc7ikXsAEieW9kp9aSRxKv/8XZ*Z3HaNpCl8lVLuuJbmwj1yDk3ek-&pixel_id=1000062912';</script><div id="page">
    <header class="main">
        <div class="index-nav">
            <span class="nav-toggler"><i class="icon-g-nav-toggler"></i></span>
                <a href="/" id="logo"><img src="//static.vestum.ru/images/logo.png" alt="Вестум.RU"></a>
        </div>
        <!--noindex-->
        <div class="quick-nav">
            <span id="fav"><i></i><span id="fav-link" data-href="https://profile.vestum.ru/%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%BD%D0%BE%D0%B5/" data-count="0">Избранное</span></span>
            <div id="add-offer-container">
                <span id="add-offer" data-href="https://profile.vestum.ru/%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F/">
                    <span class="icon-wr">
                        <i class="icon icon-w-add-ad"></i>
                    </span>
                    <span class="title">Добавить объявление</span>
                </span>
            </div>
            <div id="opt-link">
                <span class="user">
                    <span data-href="https://profile.vestum.ru/" data-username=""></span>
                </span>
            </div>
        </div>
        <!--/noindex-->
        <div id="rec">
                                <div class="adtb adt-banner1x">
            <span data-href="http://sochicongress.ru/?utm_source=vestum&utm_medium=banner&utm_campaign=banner_vestum" rel="nofollow" title="Всероссийский Жилищный Конгресс" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/48a8ce8c910911f14faed0a8ea46af10.gif'); width: 750px;  height: 87px"></span>
    </div>

                

        </div>
    </header>
    <div id="nav-wrapper">
        <div class="nav-hider"></div>
        <nav class="main_menu">
            <ul class="city">
                <li tabindex="999"><span class="arrow"><span>Сочи</span></span>
                    <!--noindex--><ul>
<li><a href="https://anapa.vestum.ru/">Анапа</a></li><li><a href="https://gelendzhik.vestum.ru/">Геленджик</a></li><li><a href="https://ekaterinburg.vestum.ru/">Екатеринбург</a></li><li><a href="https://krasnodar.vestum.ru/">Краснодар</a></li><li><a href="https://nn.vestum.ru/">Нижний Новгород</a></li><li><a href="https://novorossiysk.vestum.ru/">Новороссийск</a></li><li><a href="https://nsk.vestum.ru/">Новосибирск</a></li><li><a href="https://omsk.vestum.ru/">Омск</a></li><li><a href="https://rostov.vestum.ru/">Ростов-на-Дону</a></li>                    </ul><!--/noindex-->
                </li>
            </ul>
            <ul class="common">
                <li tabindex="999"><span class="arrow"><span>Продажа</span></span>
                    <ul>
                        <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/">Квартиры</a></li>
                        <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B4%D0%BE%D0%BC/">Дома</a></li>
                        <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B7%D0%B5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BE%D0%BA/">Участки</a></li>
                        <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B3%D0%B0%D1%80%D0%B0%D0%B6/">Гаражи</a></li>
                        <li class="separator"></li>
                        <li><a href="/%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BC%D0%B5%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8/">Коммерческая</a></li>
                        <li><a href="/%D1%82%D1%86-%D0%B1%D1%86/">Торговые и бизнес-центры</a></li>
                        <li><a href="/%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B5-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D1%8B/">Инвестиционные проекты</a></li>
                    </ul>
                </li>
                <li tabindex="999"><span class="arrow"><span>Аренда</span></span>
                    <ul>
                        <li><a href="/%D1%81%D0%BD%D1%8F%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/">Квартиры</a></li>
                        <li><a href="/%D1%81%D0%BD%D1%8F%D1%82%D1%8C-%D0%B4%D0%BE%D0%BC/">Дома</a></li>
                        <li><a href="/%D0%B0%D1%80%D0%B5%D0%BD%D0%B4%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BC%D0%B5%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8/">Коммерческая</a></li>
                    </ul>
                </li>
                <li tabindex="999"><span class="arrow"><span>Новостройки</span></span>
                    <ul>
                        <li><a href="/items/1">Все новостройки</a></li>
                        <li><a href="/items-list/buildings/developer">От застройщика</a></li>
                        <li><a href="/%D0%BA%D0%BE%D1%82%D1%82%D0%B5%D0%B4%D0%B6%D0%BD%D1%8B%D0%B5-%D0%BF%D0%BE%D1%81%D0%B5%D0%BB%D0%BA%D0%B8/">Коттеджные поселки</a></li>
                    </ul>
                </li>
                <li tabindex="999"><span class="arrow"><span>Застройщики, риэлторы</span></span>
                    <ul>
                        <li><a href="/%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA%D0%B8/">Застройщики</a></li>
                        <li><a href="/%D0%B0%D0%B3%D0%B5%D0%BD%D1%82%D1%81%D1%82%D0%B2%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8/">Агентства недвижимости</a></li>
                        <li><a href="/%D1%80%D0%B8%D1%8D%D0%BB%D1%82%D0%BE%D1%80%D1%8B/">Риэлторы</a></li>
                    </ul>
                </li>
                    <li tabindex="999"><span class="arrow"><span>Ипотека</span></span>
                        <ul>
                            <li><a href="/%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F/%D0%B8%D0%BF%D0%BE%D1%82%D0%B5%D1%87%D0%BD%D1%8B%D0%B5-%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%8B/">Ипотечные программы</a></li>
                            <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/?ext=mortgage" rel="nofollow">Квартиры в ипотеку</a></li>
                            <li><a href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B4%D0%BE%D0%BC/?ext=mortgage" rel="nofollow">Дома в ипотеку</a></li>
                        </ul>
                    </li>
                <li tabindex="999"><span class="arrow"><span>Информация</span></span>
                    <ul>
                            <li><a href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/">Новости и мнения</a></li>
<li><a href="/%D1%86%D0%B5%D0%BD%D1%8B-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C/">Цены на недвижимость</a></li><li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/3d-%D1%82%D1%83%D1%80/">3D-туры</a></li><li><a href="/%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F/%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%87%D0%BD%D0%B8%D0%BA-%D0%BF%D0%BE-%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D1%83/">Справочник Сочи</a></li>                        <li><a href="/%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D1%8F/%D1%81%D0%BB%D0%BE%D0%B2%D0%B0%D1%80%D1%8C-%D1%80%D0%B8%D1%8D%D0%BB%D1%82%D0%BE%D1%80%D0%B0/">Словарь риэлтора</a></li>
                    </ul>
                </li>
            </ul>
            <ul class="profile">
                <li  id="favs"><span class="arrow" data-href="https://profile.vestum.ru/%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%BD%D0%BE%D0%B5/">Избранное</span></li>
                <li>
                    <a href="https://profile.vestum.ru/%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F/">Добавить объявление</a>
                </li>
                <li>                    <span class="arrow" data-href="https://profile.vestum.ru/">Войти</span>
</li>
            </ul>
            <ul class="about">
                <li ><span class="arrow small feedback" style="display: inline-block;">Обратная связь</span><span style="color: white;">/</span><a class="arrow small" style="display: inline-block;" href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/">Контакты</a></li>
                <li ><a class="arrow small" href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D0%BF%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B5-%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5/">Пользовательское соглашение</a></li>
                <!--noindex--><li><span class="arrow small" id="to_desktop">Полная версия сайта</span></li><!--/noindex-->
            </ul>
        </nav>
    </div>
    <div class="page-content">
        <div>
    <div class="index-page">
    
        <div id="index-header"><h1>Недвижимость в&nbsp;Сочи</h1></div>

        <form id="filter_form" class="filters filter_form buy room" autocomplete="off"><div class="row main_filter"><div class="btn-group deal"><div class="select"><select name="deal" id="deal"><option value="buy" selected>Купить</option><option value="rent">Снять</option></select></div></div><div class="btn-group catalog"><div class="select"><select name="catalog" id="catalog"><option value="room" selected data-alt-value="apartment">Квартира</option><option value="offer" data-alt-value="apartment">В новостройке</option><option value="secondary" data-alt-value="apartment">Вторичка</option><option value="room_room" data-alt-value="apartment_room">Комната</option><option value="house" data-alt-value="ahouse">Дом, коттедж</option><option value="ground" data-alt-value="ahouse">Участок</option><option value="commercial" data-alt-value="acommercial">Коммерческая</option><option value="building" data-alt-value="apartment">Новостройки, ЖК</option><option value="apartment" data-alt-value="room">Квартира</option><option value="apartment_room" data-alt-value="room_room">Комната</option><option value="ahouse" data-alt-value="house">Дом, коттедж</option><option value="acommercial" data-alt-value="commercial">Коммерческая</option></select></div></div><div class="btn-group asearch"><div class="asearch"><input type="text" name="asearch" id="asearch" placeholder="Название ЖК, адрес" class="speech"/></div></div><div class="btn-group sub_types"><input class="checkbox-btn first" type="checkbox" id="sub_types_studio" name="sub_types" value="studio"/><label for="sub_types_studio">Студия</label><input class="checkbox-btn" type="checkbox" id="sub_types_1" name="sub_types" value="1"/><label for="sub_types_1">1</label><input class="checkbox-btn" type="checkbox" id="sub_types_2" name="sub_types" value="2"/><label for="sub_types_2">2</label><input class="checkbox-btn" type="checkbox" id="sub_types_3" name="sub_types" value="3"/><label for="sub_types_3">3</label><input class="checkbox-btn last" type="checkbox" id="sub_types_4" name="sub_types" value="4"/><label for="sub_types_4">4+</label></div><div class="btn-group area"><div class="area_from input_from first"><input type="number" name="area_from" id="area_from" placeholder="Площадь от"></div><div class="area_before input_before last m2"><input type="number" name="area_before" id="area_before" placeholder="до"></div></div><div class="btn-group area_ground"><div class="area_ground_from input_from first"><input type="number" name="area_ground_from" id="area_ground_from" placeholder="Площадь от"></div><div class="area_ground_before input_before last sot"><input type="number" name="area_ground_before" id="area_ground_before" placeholder="до"></div></div><div class="btn-group stage"><input class="radio-btn deselect first" type="radio" id="stage_ne_sdan" name="stage" value="ne_sdan"/><label for="stage_ne_sdan">Строится</label><input class="radio-btn deselect last" type="radio" id="stage_sdan" name="stage" value="sdan"/><label for="stage_sdan">Дом сдан</label></div><div class="btn-group rent"><input class="radio-btn deselect first" type="radio" id="rent_dlitelno" name="rent" value="dlitelno"/><label for="rent_dlitelno">Длительно</label><input class="radio-btn deselect last" type="radio" id="rent_posutochno" name="rent" value="posutochno"/><label for="rent_posutochno">Посуточно</label></div><div class="btn-group price"><div class="price_before"><input type="tel" name="price_before" id="price_before" placeholder="Цена до"/></div></div><div class="btn-group submit"><input type="hidden" name="location"/><button type="submit" class="btn btn-ok" data-count="0" data-title="Найти"></button></div></div></form>
        <div id="index-content">
            <div id="index-cleft">
                <div id="offers-counts">
                    <div class="title">
                        <span class="offers-type">Продажа</span>
                    </div>
                    <div class="line"><a data-count="6687" href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/">Квартиры</a></div>
                    <div class="line"><a data-count="1562" href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B4%D0%BE%D0%BC/">Дома, коттеджи</a></div>
                    <div class="line"><a data-count="647" href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B7%D0%B5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BE%D0%BA/">Земельные участки</a></div>
                    <div class="line"><a data-count="10" href="/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%B3%D0%B0%D1%80%D0%B0%D0%B6/">Гаражи</a></div>
                    <div class="line"><a data-count="355" href="/%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BC%D0%B5%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8/">Коммерческая</a></div>
                    <div class="line"><a data-count="16" href="/%D0%B8%D0%BD%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B5-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D1%8B/">Инвестиции</a></div>


                    <div class="title title-rent">
                        <span class="offers-type">Аренда</span>
                    </div>
                    <div class="line"><a data-count="1168" href="/%D1%81%D0%BD%D1%8F%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/">Квартиры</a></div>
                    <div class="line"><a data-count="302" href="/%D1%81%D0%BD%D1%8F%D1%82%D1%8C-%D0%B4%D0%BE%D0%BC/">Дома, коттеджи</a></div>
                    <div class="line"><a data-count="32" href="/%D0%B0%D1%80%D0%B5%D0%BD%D0%B4%D0%B0-%D0%BA%D0%BE%D0%BC%D0%BC%D0%B5%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8/">Коммерческая</a></div>
                </div>

                                <div class="adtb adt-banner4x1">
            <iframe data-src="https://data.vestum.ru/html5/banner?id=949" style="border:none;width:220px;height:197px;position: absolute; overflow: hidden"></iframe>
            <span data-href="http://www.vestum.ru/новостройки/на-ул-нагорная-1/?utm_source=banner_4A_sochi&utm_medium=click&utm_campaign=nagornaya1" rel="nofollow" data-target="_blank" class="html5-banner"  title="ЖК на ул. Нагорная, 1" style="display:inline-block;position:relative;width:220px;height:197px;"></span>
    </div>

                <div class="adtb adt-banner4x3">
            <span data-href="http://www.vestum.ru/застройщики/рахас-инвест/?utm_source=banner_4V-1_sochi&utm_medium=click&utm_campaign=rahas-invest" rel="nofollow" title="ЖК &#34;Фазотрон&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/97e3e486ca631253699271c2dd5f6322.jpg'); width: 220px;  height: 400px"></span>
    </div>

                <div id="index-regions">
                        <h2>Недвижимость по районам Сочи</h2>
                            <div>                                <a data-count="3438" href="/%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C/%D0%B0%D0%B4%D0%BB%D0%B5%D1%80%D1%81%D0%BA%D0%B8%D0%B9-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD/">Адлерский район</a>
                            </div>
                            <div>                                <a data-count="968" href="/%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C/%D0%BB%D0%B0%D0%B7%D0%B0%D1%80%D0%B5%D0%B2%D1%81%D0%BA%D0%B8%D0%B9-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD/">Лазаревский район</a>
                            </div>
                            <div>                                <a data-count="2978" href="/%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C/%D1%85%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD/">Хостинский район</a>
                            </div>
                            <div>                                <a data-count="4522" href="/%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C/%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9-%D1%80%D0%B0%D0%B9%D0%BE%D0%BD/">Центральный район</a>
                            </div>
                    </div>
                <div class="adtb adt-banner4x4">
            <iframe data-src="https://data.vestum.ru/html5/banner?id=773" style="border:none;width:220px;height:300px;position: absolute; overflow: hidden"></iframe>
            <span data-href="http://www.vestum.ru/новостройки/лазурный-берег-2/?utm_source=banner_4V-2_sochi&utm_medium=click&utm_campaign=lazurny-bereg-2" rel="nofollow" data-target="_blank" class="html5-banner"  title="ЖК &#34;Лазурный берег-2&#34;" style="display:inline-block;position:relative;width:220px;height:300px;"></span>
    </div>

                <div class="adtb adt-banner4x5">
            <span data-href="http://www.vestum.ru/новостройки/горизонт/?utm_source=Banner_4V-6_sochi&utm_medium=click&utm_campaign=gorizont" rel="nofollow" title="ЖК &#34;Горизонт&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/fed085163a901bedc5139177c6699b4e.jpg'); width: 220px;  height: 400px"></span>
    </div>


            </div>
            <div id="index-cmiddle">

                    <!--noindex--><div id="specials" itemtype="http://schema.org/ItemList" itemscope>
                        <section class="catalog">
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="679507">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D0%B5%D0%BB%D0%BE%D0%B2-679507/" itemprop="url" class="card-inf " >

                <div class="card-img-box video-mark">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/65e6006560fffb851b0a86cee154646d.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/65e6006560fffb851b0a86cee154646d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/fc8da588000f27314e1034f825122439.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/a4ef94664a26bda5650b6ac761efd742.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/628c3d69860678e769a4e92c5eb310c6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/b70223e52d194b76b1d70b4663f4aec7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/00c0811df99c425a173ee36161cc77a4.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/c9f10816e91d228dff267256f99e5ef3.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/765416ef1668e749acfbf0df29268bba.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/00aa2b122bd08e10eeb29e7c5fa77381.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/93f0b9de98f5b86fc352a64103365499.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/fc2c92174acb8c4c444e75f29493c003.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/secondary/2018_02/679507/57cdfabd2aba6e70f8b991571a640e27.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 34.5 м²<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 34.5 м²"/>
                                <span class="card-address">Центральный район, Заречный, Новоселов, 5</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="4300000"/>
                                        4 300 000 <span class="rub">руб.</span>
<span class="card-price-param">124 638 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Новый ремонт, чистый подъезд.
ул. Новосёлов находится в центральном районе Сочи в микрорайоне Заречный...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">4 этаж из 5</span></span>                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="679507" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg679507" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg679507)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="682298">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%82%D1%8E%D0%BB%D1%8C%D0%BF%D0%B0%D0%BD%D0%BE%D0%B2%D0%BA%D0%B0-%D0%B4%D0%BE%D0%BC-26-682298/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="фасад" src="http://i.vestum.ru/img-offer/sochi/offer/2018_02/682298/22b937d02085b11048880df522568e83.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '\u0444\u0430\u0441\u0430\u0434', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/682298/22b937d02085b11048880df522568e83.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8592/1e8d601aeac0ba171392e5480d815475.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 47 м² в ЖК &#34;Тюльпановка&#34;, дом 26<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 47 м² в ЖК &#34;Тюльпановка&#34;, дом 26"/>
                                <span class="card-address">Лазаревский район, пос. Головинка, ул. Коммунаров</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="3450000"/>
                                        3 450 000 <span class="rub">руб.</span>
<span class="card-price-param">73 404 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 2</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2017</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="682298" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg682298" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg682298)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="683534">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-1-683534/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="Вид на дом" src="http://i.vestum.ru/img-nb/8832/7b38b1b1c7408463f8fea724b1620d51.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '\u0412\u0438\u0434 \u043d\u0430 \u0434\u043e\u043c', 'img': 'http://i.vestum.ru/img-nb/8832/7b38b1b1c7408463f8fea724b1620d51.jpg'}, {'cpt': '\u0412\u0445\u043e\u0434', 'img': 'http://i.vestum.ru/img-nb/8832/28096f8d10297cdd8066a6ad8a011d0d.jpg'}, {'cpt': '\u0420\u0435\u0441\u0435\u043f\u0448\u043d', 'img': 'http://i.vestum.ru/img-nb/8832/562d0aba769147a6bc730158e6c49790.jpg'}, {'cpt': '\u0425\u043e\u043b\u043b', 'img': 'http://i.vestum.ru/img-nb/8832/5298ec8204d9f8813cfa06a13ec4a024.jpg'}, {'cpt': '\u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u043e\u0442\u0434\u0435\u043b\u043a\u0430', 'img': 'http://i.vestum.ru/img-nb/8832/3a99f4cb86eb788b539712660e8afe07.jpg'}, {'cpt': '\u041e\u0442\u0434\u0435\u043b\u043a\u0430 \u043b\u0438\u0444\u0442\u043e\u0432', 'img': 'http://i.vestum.ru/img-nb/8832/9888618d0196c05dbfafc57137245928.jpg'}, {'cpt': '\u041e\u0442\u0434\u0435\u043b\u043a\u0430 \u043f\u043e\u0442\u043e\u043b\u043a\u0430 \u0432 \u0445\u043e\u043b\u043b\u0435', 'img': 'http://i.vestum.ru/img-nb/8832/331cdd5f176ac11bc31640c06b30f7b9.jpg'}, {'cpt': '\u0412\u0438\u0434 \u043d\u0430 \u0433\u043e\u0440\u044b', 'img': 'http://i.vestum.ru/img-nb/8832/2dda95c1b3608087b7534e871100565a.jpg'}, {'cpt': '\u0412\u0438\u0434 \u043d\u0430 \u043c\u043e\u0440\u0435', 'img': 'http://i.vestum.ru/img-nb/8832/126417a75011e04ddfdece939e2d4d3e.jpg'}, {'cpt': '\u041e\u0431\u0449\u0438\u0439 \u0432\u0438\u0434', 'img': 'http://i.vestum.ru/img-nb/8832/97d6a43cf738fd4eeb16b8787cc5a1c1.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 50 м² в ЖК &#34;Корона-1&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 50 м² в ЖК &#34;Корона-1&#34;"/>
                                <span class="card-address">Адлерский район, Курортный городок, ул. Ленина, 219/5в</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="7440000"/>
                                        7 440 000 <span class="rub">руб.</span>
<span class="card-price-param">148 800 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">10 этаж из 17</span></span>                                <span class="card-param"><span class="card-param-value">II кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="683534" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg683534" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg683534)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="684250">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B2%D0%B0%D0%BB%D1%8C%D1%81-684250/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/8535/c43f997fe8f1cec9c93944d193b0e920.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/c43f997fe8f1cec9c93944d193b0e920.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/d76e23b6bafff25fbd26fbd06708b1eb.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/c75db93239d7806fb487b8595e8fad6d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/f834534dec330920235eb29cb6849556.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/d8215777a9fa1db5558ff4cc6591d976.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/84063f83d7b9020b7ac21c8648b5d1c4.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/ed8574f00c974900fabbd3bcb265fa63.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/bf5f77baa44c4be1bbaa6858977a258d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/3126486bbb96d18b3d31233c6e227a12.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/3a41557ad37e8b6a6d9cda477ab76ceb.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/b9bf06cc1322a05bf93a41cef9789946.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/093f916a335f5538a5a5ae17f9c9d8b7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8535/3b07087a9b2e0df391133ec5d62ec8d2.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 36.8 м² в ЖК &#34;Вальс&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 36.8 м² в ЖК &#34;Вальс&#34;"/>
                                <span class="card-address">Адлерский район, Нижнеимеретинская Бухта, ул. Нижнеимеретинская, 139</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="5888000"/>
                                        5 888 000 <span class="rub">руб.</span>
<span class="card-price-param">160 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">4 этаж из 4</span></span>                                <span class="card-param"><span class="card-param-value">I кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="684250" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg684250" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg684250)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="688012">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%80%D0%BE%D0%B7%D0%BC%D0%B0%D1%80%D0%B8%D0%BD-2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80-%D0%B3-688012/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/f87b2cd412d6bdb85177aae740b950fc.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/f87b2cd412d6bdb85177aae740b950fc.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/3d6883a6d2cdfef59a8080456e34ffae.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/a74bef43281f69936c1128bc0eead7f0.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/fd1af3279c048499fcdfbcb6b2b81477.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/190b7e585fa66888cf86fdca4e0fa5d7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_03/688012/1978baa229cd71970cdb49c4fc0572dc.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 27.2 м² в ЖК &#34;Розмарин-2&#34;, литер Г<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 27.2 м² в ЖК &#34;Розмарин-2&#34;, литер Г"/>
                                <span class="card-address">Адлерский район, пос. Эсто-Садок, ул. Эстонская, 88/11</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="3128000"/>
                                        3 128 000 <span class="rub">руб.</span>
<span class="card-price-param">115 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 4</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2017</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="688012" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg688012" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg688012)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="689133">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BE%D0%B3%D0%BD%D0%B8-%D1%81%D0%BE%D1%87%D0%B8-689133/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/5743/dd5bd91d8120a3c2e8605d629e1ddcaf.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/dd5bd91d8120a3c2e8605d629e1ddcaf.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/29567aa4828900a78b5c54ccf9f81705.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/21cd1cea361908fed1f8a0a1914507ab.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/7c6c8d5bcc55427751d2640cfed35efd.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/165666d614accd9cd34d5544d93f676a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5743/4b64add0a88aea682a380f1f59569d58.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 51.15 м² в ЖК &#34;Огни Сочи&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 51.15 м² в ЖК &#34;Огни Сочи&#34;"/>
                                <span class="card-address">Центральный район, Ареда, Дагомысский пер., 18</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="6500000"/>
                                        6 500 000 <span class="rub">руб.</span>
<span class="card-price-param">127 077 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Срочное предложение от инвестора! Сдача ЖК - весна 2018 года.
...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">9 этаж из 20</span></span>                                <span class="card-param"><span class="card-param-value">I кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="689133" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg689133" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg689133)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="589873">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BA%D0%BE%D1%80%D0%BE%D0%BB%D0%B5%D0%B2%D1%81%D0%BA%D0%B8%D0%B9-%D0%BF%D0%B0%D1%80%D0%BA-589873/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/d193bb80b7591b0189f298413feb1dc6.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/d193bb80b7591b0189f298413feb1dc6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/f7780f98242b4813fe062b45f743a19c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/20c224160ef8793786102848c2a9498a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/2a735169253f39ba25379cffb5c1b66b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/e3bb43e424d0e0f84a608c697914e681.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/9f64da4af12f8dfd75280a6d950c96e2.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/c5eff5f1b8f1878fbbd677ebe27bd267.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/f59b49929c9430bb75fbd9d79838622c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/55c3852bf822e68072480055a8fc5f61.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/e8ac81a0efa9d820cf19c4f6102bf3c1.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/10b3d627712d9851619ddc04603934e9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/241d87be647ca93b69facea2447fac4e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/edb0ded2c52477060951555de5b67dab.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/c05ad56cee0b93a1d4330119adc670dc.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/bc5da8859952e1e265af40e93bba8a59.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/8fa94a958af50052b1b280a91272163d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/d7173c623b27242484ebe272cc74e48a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/a336ec1b3aeaab5a64bdf248a271706d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/cfb1a3c06bd2fa5839029b5b4853686d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/589873/54cc6e74cdde505e6259a4591fd84616.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/1744d9bf8a4a89cfd3c6cd6cd3cfe905.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/b3d964bdc212d95ba91d6cdef6bfaa2b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/f5da45036499625516e8b855feb81f25.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/55d6548ec434802849e5bff9ee199bda.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/b04c4c8012821c1b8da01988012d7c65.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/100f43aa41e264f72a8ca79dc3f6fd84.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/279/798910f47529ef52a006c37aedbc13c4.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 100 м² в ЖК &#34;Королевский парк&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 100 м² в ЖК &#34;Королевский парк&#34;"/>
                                <span class="card-address">Хостинский район, Приморье, Курортный проспект, 105б</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="38000000"/>
                                        38 000 000 <span class="rub">руб.</span>
<span class="card-price-param">380 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Срочная продажа!!!</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">14 этаж из 18</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2008</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="589873" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg589873" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg589873)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="591975">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9-%D0%B4%D0%BE%D0%BC-2-591975/" itemprop="url" class="card-inf " >

                <div class="card-img-box video-mark">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_11/591975/2964947ce1c03fda901012976751dd0e.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/591975/2964947ce1c03fda901012976751dd0e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/591975/992b5e5eceadf864f23864734d50dba9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/591975/ab1fc5b38c8c38b5bc9a0da5fd514198.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/591975/2f975e7c6aea510696642a7dd9018b5c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/0456d45dd3fccd08a7f738c90ac21676.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/8950b91dfea4f9a85ddbb58efe5de99d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/31b2b28b8a499674819c6f79acc2e7f5.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/91659a811fa77d79d8a5c2b5aa556bdd.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/14f2d33d2a90495f5031e58bdcfbed3d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/83fa1e17986e4300efb6ce5561dfe395.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/2495/87b894f39946fadf3d397de5bfb82cfd.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 50 м² в ЖК &#34;Романовский&#34;, дом 2<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 50 м² в ЖК &#34;Романовский&#34;, дом 2"/>
                                <span class="card-address">Центральный район, Новый Сочи, ул. Санаторная, 50б</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="6300000"/>
                                        6 300 000 <span class="rub">руб.</span>
<span class="card-price-param">126 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Двухкомнатная квартира с ремонтом и видом на море.</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">11 этаж из 11</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2015</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="591975" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg591975" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg591975)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="594388">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B1%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C-594388/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/7373/82728639be0b2a7444b4d1d4f6b7c63d.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7373/82728639be0b2a7444b4d1d4f6b7c63d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7373/6924308991801bdaceb4f9599362ad29.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7373/6e6e07fef30a24a6d37f7eace022e1dd.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7373/67815f5db6c23d97b23381b1426297e5.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 101.7 м² в ЖК &#34;Беларусь&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 101.7 м² в ЖК &#34;Беларусь&#34;"/>
                                <span class="card-address">Центральный район, Новый Сочи, ул. Политехническая, 62</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="13785409"/>
                                        13 785 409 <span class="rub">руб.</span>
<span class="card-price-param">135 550 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Цокольный этаж № -1. Продажа осуществляется через аукцион. Указана начальная стоимость.</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">0 этаж из 13</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2015</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="594388" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg594388" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg594388)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="596953">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BB%D0%B5%D1%82%D0%BD%D1%8F%D1%8F-%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F-%D0%BB%D0%B8%D1%82%D0%B5%D1%80-%D0%B1-596953/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/8315/82b8ec6b397971a7b5243112397fc674.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/82b8ec6b397971a7b5243112397fc674.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/2f43739f8febc7ed0becd39b2ae4c819.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/aea866124db3bef169fc16db4f388b1d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/2147349592cceb4c719d2ccb3d6758e7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/82d6358361cfc6148ceb81cf6e78bff8.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/7e75290071cc3b911b16e2f01d0ade79.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/234f8eb62aca10ce63240437c2411739.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/b2a9976d1fdb54e172be6f367b0206a7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/ba6335cf7454cbdf6d770bc5197f8b6f.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/663d4186b1f2bb7f18aea151e2514a1a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/ca30b0a30e590b3585b2322fa87f2979.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/bcc23621083c55ee4ccc5751418ee3e6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/d89a055031f362815acd5e0bfc69c25c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/11ea58530884e580c4c383ce347cdf38.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/59bc1e2263c4f2d558ecd5d4a1afab75.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8315/e329f03fb12727054946512275aad018.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 55 м² в ЖК &#34;Летняя резиденция&#34;, литер Б<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 55 м² в ЖК &#34;Летняя резиденция&#34;, литер Б"/>
                                <span class="card-address">Адлерский район, село Веселое, ул. Худякова, 7/1</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="4479300"/>
                                        4 479 300 <span class="rub">руб.</span>
<span class="card-price-param">81 442 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 12</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2017</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="596953" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg596953" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg596953)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="597023">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%83%D1%80%D0%BE%D0%B6%D0%B0%D0%B9%D0%BD%D1%8B%D0%B9-%D0%BF%D0%BE-%D1%83%D0%BB-%D1%83%D1%80%D0%BE%D0%B6%D0%B0%D0%B9%D0%BD%D0%B0%D1%8F-71-1-%D0%B4%D0%BE%D0%BC-3-597023/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/7659/c38795a3fa6ab3e16ced8cc1b47250d2.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/c38795a3fa6ab3e16ced8cc1b47250d2.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/07e8fcaeec8d1fd1d4490b6bbb7eaf8c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/26cd25fc9c9aa1d591d19db16634a69b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/873508448cfbac2b9cab521c88ae9a4a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/cbfb85aa2c9280c6b1b0ca546a4bc50c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/6e78774b64bba46f3c46e00ee319800c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/39c44ae74316635b09848a472f16e2cc.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/d2ca9dfda79bcb39f1705776f75edbbf.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/edc1f77e9f7c153082f62a250e2229d6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/0f4d0f64098ce0b456b9cf30afdb60ce.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7659/4985f836749a11ea37eb2750cde7eff4.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 59.35 м² в ЖК &#34;Урожайный&#34; по ул. Урожайная, 71/1, дом 3<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 59.35 м² в ЖК &#34;Урожайный&#34; по ул. Урожайная, 71/1, дом 3"/>
                                <span class="card-address">Адлерский район, село Веселое, ул. Урожайная, 71/1</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="3976450"/>
                                        3 976 450 <span class="rub">руб.</span>
<span class="card-price-param">67 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">1 этаж из 9</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2015</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="597023" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg597023" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg597023)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="597048">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D1%82%D1%80%D0%B5%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%80%D0%B0%D0%B7-%D0%B4%D0%B2%D0%B0-%D1%82%D1%80%D0%B8-%D0%BB%D0%B8%D1%82%D0%B5%D1%80-1%D0%B0-597048/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/e548e87c53358a73be9f032dc7329bc0.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/e548e87c53358a73be9f032dc7329bc0.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/4c99616712106d2a4045a02e81e7dc15.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/5e8fde515a5778924940ebe2bd0600d1.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/d61d89b7bae49998c5a2750697fb9b96.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/c63caecb286e583fcd3a5c46e6c7f4a6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/61283e0d47fe5d6a457e860c75b868ee.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/57908b9be0bb3684e692e8d1ac0dd374.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/c38f7f1a56f96159848a22bc2357e0b8.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/0c91f07cb351e4f8e7564e76f71a3d3d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/a7e53dc5576eff2ef609cbe4e63e056c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/3efe797ed77a859a70144b4d95dcb389.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/f79feaa377ebb3bb5329ea945ec8aaee.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597048/79b36eb7ddad10175ca6b2972f39182e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/67678465366e549b176e58c9208402eb.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/2d017dedd9d3c4ae3c56026cba11cb6b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/dbe59401a22856e9e11bb1e750c636a7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/9b51509df92c633ca629952eab138c7c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/4f6a695c4ccd8ab59e76e77f62a9eead.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">3-комнатная квартира 75.7 м² в ЖК &#34;Раз. Два. Три!&#34;, литер 1А<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="3-комнатная квартира 75.7 м² в ЖК &#34;Раз. Два. Три!&#34;, литер 1А"/>
                                <span class="card-address">Центральный район, Макаренко, ул. Пластунская, 123а</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="5965160"/>
                                        5 965 160 <span class="rub">руб.</span>
<span class="card-price-param">78 800 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Квартира № 248.  Данная планировка и сама квартира уникальна расположением и  видовыми характеристиками -  на реку...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">12 этаж из 25</span></span>                                <span class="card-param"><span class="card-param-value">IV кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="597048" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg597048" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg597048)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="597054">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D1%80%D0%B0%D0%B7-%D0%B4%D0%B2%D0%B0-%D1%82%D1%80%D0%B8-%D0%BB%D0%B8%D1%82%D0%B5%D1%80-1%D0%B0-597054/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/1b52253c2cadf95c21a61c3ed073e425.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/1b52253c2cadf95c21a61c3ed073e425.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/c0a2649d5f7fc63972f76e77139b27ef.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/f4ec60e1cef3d07c8002cbfa54376f44.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/054089e86cdf9dab77e206f289f91b57.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/89d2a7b31be4be32502b87577546bee9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/246526dda50630aa83d816f3a1ab496a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/e976caf0519d92e27f9cf7ceda86bf2e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/7cbe78a0097ffca35f34d026013b3be2.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/8c15ebbe4cecd5f9179dc91500bd42f9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/85077baf3355739e3207cd292dd6b357.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_11/597054/090a665810d39465c63ae0e2ce9379a1.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/67678465366e549b176e58c9208402eb.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/2d017dedd9d3c4ae3c56026cba11cb6b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/dbe59401a22856e9e11bb1e750c636a7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/9b51509df92c633ca629952eab138c7c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/5056/4f6a695c4ccd8ab59e76e77f62a9eead.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 36.7 м² в ЖК &#34;Раз. Два. Три!&#34;, литер 1А<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 36.7 м² в ЖК &#34;Раз. Два. Три!&#34;, литер 1А"/>
                                <span class="card-address">Центральный район, Макаренко, ул. Пластунская, 123а</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="2891960"/>
                                        2 891 960 <span class="rub">руб.</span>
<span class="card-price-param">78 800 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Квартира № 120. Самая видовая квартира. лучший вид на море, город и реку Сочи. сторона вечернего солнца, сложно...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">7 этаж из 25</span></span>                                <span class="card-param"><span class="card-param-value">IV кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="597054" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg597054" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg597054)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="598306">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BD%D0%B0-%D1%83%D0%BB-%D0%B1%D1%8B%D1%82%D1%85%D0%B0-8-9-598306/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/1847/0f2c3d2dcc0c2390aa0fbc555aacbfaa.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1847/0f2c3d2dcc0c2390aa0fbc555aacbfaa.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1847/61b31dea2c062aab33ee73c0ce53b37e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1847/852f854e999c8bd9800b3d2eb4af4eeb.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 37.8 м² в ЖК на ул. Бытха, 8/9<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 37.8 м² в ЖК на ул. Бытха, 8/9"/>
                                <span class="card-address">Хостинский район, Бытха, ул. Бытха, 8/9</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="3024000"/>
                                        3 024 000 <span class="rub">руб.</span>
<span class="card-price-param">80 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">1 этаж из 8</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2014</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="598306" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg598306" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg598306)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="598345">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%BE%D0%B9-598345/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/1852/dec996cb11b9f6ea63ae3e06cd5cea09.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/dec996cb11b9f6ea63ae3e06cd5cea09.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/7e62d589e520860d2dcb1fae27e0e2cf.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/ad22f5708222343b25665436e8a131a8.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/4669c9e94f70663dedf4b278a3611cf5.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/0b1076f81cbda76a71770c8d07010716.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/1852/3d75db4a08e63296662afa80be0a910c.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 47.7 м² в ЖК &#34;Донской&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 47.7 м² в ЖК &#34;Донской&#34;"/>
                                <span class="card-address">Центральный район, Донская, ул. Донская, 21/2</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="3339000"/>
                                        3 339 000 <span class="rub">руб.</span>
<span class="card-price-param">70 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">8 этаж из 9</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2014</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="598345" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg598345" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg598345)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="598369">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B3%D0%BE%D0%BB%D1%83%D0%B1%D1%8B%D0%B5-%D0%B4%D0%B0%D0%BB%D0%B8-%D0%B1%D0%BB%D0%BE%D0%BA-%D0%B1-598369/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/7588/508d4399ac54515de8af603208315119.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/7588/508d4399ac54515de8af603208315119.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 41.5 м² в ЖК &#34;Голубые Дали&#34;, блок Б<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 41.5 м² в ЖК &#34;Голубые Дали&#34;, блок Б"/>
                                <span class="card-address">Адлерский район, Голубые Дали, ул. Голубые Дали</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="2490000"/>
                                        2 490 000 <span class="rub">руб.</span>
<span class="card-price-param">60 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 16</span></span>                                <span class="card-param"><span class="card-param-value">I кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="598369" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg598369" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg598369)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="600244">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BC%D0%B0%D1%86%D0%B5%D1%81%D1%82%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA-600244/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/8627/687a386d09f15e16a40df618e54a7698.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/687a386d09f15e16a40df618e54a7698.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/ba43dc9d763b5d439aa7046cb00e2e98.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/72d5f39a957134337f021f32e83b5ee9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/4753cbb8a61b5959f7057da11c45c4ff.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/37703be6143effa0c50b5a4739b54bc6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/8627/d735df83ecab57e5f562db9759dc8acc.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 33.4 м² в ЖК &#34;Мацеста Парк&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 33.4 м² в ЖК &#34;Мацеста Парк&#34;"/>
                                <span class="card-address">Хостинский район, Верхняя Мацеста, ул. Мацестинская</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="2834750"/>
                                        2 834 750 <span class="rub">руб.</span>
<span class="card-price-param">84 873 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>ФЗ-214. Ипотека ВТБ 24. Беспроцентная рассрочка от застройщика.</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">3 этаж из 15</span></span>                                <span class="card-param"><span class="card-param-value">II кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="600244" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg600244" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg600244)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="602078">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D1%82%D1%80%D0%B5%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B2%D0%B8%D0%BA%D1%82%D0%BE%D1%80%D0%B8%D1%8F-602078/" itemprop="url" class="card-inf " >

                <div class="card-img-box d3tour-mark">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/6abe762119249f2adfa6658a084d63bf.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/6abe762119249f2adfa6658a084d63bf.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/201341c8bb278c9a25df93f058bdb0d2.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/56dd09ae3b91748457b81c645830a588.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/f611bcc3ee6de65360c49a9d0370f045.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/f271df61bced33f3688db29e744aa25e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/c5480b1ff538cea7aead390c4b19b603.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/19e6407387fa1a13f93f50247a8aba58.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602078/e2c515ce5ddeba921db45bff8d8773e5.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">3-комнатная квартира 140 м² в ЖК &#34;Виктория&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="3-комнатная квартира 140 м² в ЖК &#34;Виктория&#34;"/>
                                <span class="card-address">Центральный район, Новый Сочи, ул. Виноградная, 4</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="40000000"/>
                                        40 000 000 <span class="rub">руб.</span>
<span class="card-price-param">285 714 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Квартира с новым ремонтом в самом центре, дом напротив санатория &#34;Сочи&#34;. До моря 200 м. Остановка общественного...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">17 этаж из 25</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2015</span></span>
                    </span>

                        <span class="card-go validated-owner"><i class="icon-confirmed hint-launcher" data-left="75" data-title="<span class='owner'>Собственник установлен</span><span>Право документально подтверждено<span>24.10.2017</span></span>"></i>Собственник</span>

                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="602078" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg602078" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg602078)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="602991">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BB%D0%B0%D0%B7%D1%83%D1%80%D0%BD%D1%8B%D0%B9-%D0%B1%D0%B5%D1%80%D0%B5%D0%B3-2-%D0%B4%D0%BE%D0%BC-%D0%B32-%D0%B02-602991/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/2efd197c26a3ef0435a066e0a0044f72.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/2efd197c26a3ef0435a066e0a0044f72.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/a1aea07fd8533e9d42e667d30e4d366c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/6dc8ec48a495ebaa14817b2de541ebae.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/5ceed1bca2e43a0f6dbf459767b52107.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/b69273fc556a53e40543f84aaf132bd7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2017_12/602991/87a10f7ac7e276ee491a2286aceff5a1.jpg'}, {'cpt': '\u041c\u0430\u043a\u0435\u0442 \u0436\u0438\u043b\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/8617a5d01062dd61b1e97797c0cfe35b.jpg'}, {'cpt': '\u041c\u0430\u043a\u0435\u0442 \u0436\u0438\u043b\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/5c78148fd60c75ae17bd6b26a3fe6329.jpg'}, {'cpt': '\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e-\u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u043f\u0443\u043d\u043a\u0442', 'img': 'http://i.vestum.ru/img-nb/8671/88d20f47d3cee02a63de729099782707.jpg'}, {'cpt': '\u0418\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/b8e57a777fa7edfc0dcbee6f48f1682f.jpg'}, {'cpt': '\u041a\u0430\u0441\u043a\u0430\u0434\u043d\u0430\u044f \u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u0443\u0440\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/fc123821500b914891839aab78030e9e.jpg'}, {'cpt': '\u0414\u0435\u0442\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/f7535dc4f94f4575cf438034ebc290b8.jpg'}, {'cpt': '\u041d\u043e\u0447\u043d\u0430\u044f \u043f\u043e\u0434\u0441\u0432\u0435\u0442\u043a\u0430', 'img': 'http://i.vestum.ru/img-nb/8671/a7efe89b5af11c54a9a45964dbe6e296.jpg'}, {'cpt': '\u0422\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0439 \u043a\u043e\u0440\u0442', 'img': 'http://i.vestum.ru/img-nb/8671/2dbf05ed26ae6e3b3454c02ed7b5e217.jpg'}, {'cpt': '\u0420\u0435\u0441\u0442\u043e\u0440\u0430\u043d \u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0439 \u0442\u0435\u0440\u0440\u0430\u0441\u043e\u0439', 'img': 'http://i.vestum.ru/img-nb/8671/2118cc93a52be0eb2cad3eb52988d544.jpg'}, {'cpt': '\u0411\u0430\u0441\u0441\u0435\u0439\u043d', 'img': 'http://i.vestum.ru/img-nb/8671/467e76b74dfd5b02593d6fe4e0644ca7.jpg'}, {'cpt': '\u041f\u043b\u044f\u0436', 'img': 'http://i.vestum.ru/img-nb/8671/1a78d8144192b1e8cbaf0d9f78502c51.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 97.9 м² в ЖК &#34;Лазурный берег-2&#34;, дом Г2+А2<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 97.9 м² в ЖК &#34;Лазурный берег-2&#34;, дом Г2+А2"/>
                                <span class="card-address">Лазаревский район, Мамайский перевал, ул. Прозрачная</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="8811000"/>
                                        8 811 000 <span class="rub">руб.</span>
<span class="card-price-param">90 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>ЖИЛОЙ КОМПЛЕКС &#34;ЛАЗУРНЫЙ БЕРЕГ 2&#34;.
Продается 3-комнатная квартира с шикарной террасой и видом на море!...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">1 этаж из 3</span></span>                                <span class="card-param"><span class="card-param-value">IV кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="602991" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg602991" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg602991)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="604371">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%B4%D0%B2%D1%83%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B3%D0%BE%D1%80%D0%B8%D0%B7%D0%BE%D0%BD%D1%82-%D0%BB%D0%B8%D1%82%D0%B5%D1%80-1-604371/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/6954/dc1183bad0c8b08105ce39620c38394b.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/dc1183bad0c8b08105ce39620c38394b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/ac3a73581bc3328b81abc68b3a0d4a5d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/09a2a359392d45b000e6e9c78a937bc7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/33a8608b37afdaf189ebc4f957048047.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/35a399bb5cc6ea4f1b1aca6df0755664.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/da135ccd08f89c45bed29777afed1548.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/56b69581dda1ba6e628b7c324b018ca1.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/5f26775988b47a97badb9676e74587f3.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/69743ec39143b5e8f0f11265605cd2ba.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/ee6c95c4d1de987b4dbaa1285b5075ff.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/e1a73d870ae472645ed0a1fd15e9b5ac.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/945a241cc94964b38fc599e8b25323e6.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/0d61be2970578772a39db136bc6a2d20.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/265069cae0f1efaea45b59eb81bbb1be.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/bf7f253af522dcf57958f3eb0f830659.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/ece47e90153bfacd7997849a69dc3b0e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/8a3c95e6aba4c02346b92ba4f339eb25.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/6954/2d46450e1d7ca1911d7f217a39f319d0.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">2-комнатная квартира 56 м² в ЖК &#34;Горизонт&#34;, литер 1<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="2-комнатная квартира 56 м² в ЖК &#34;Горизонт&#34;, литер 1"/>
                                <span class="card-address">Адлерский район, Адлер-центр, ул. Просвещения, 24</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="12320000"/>
                                        12 320 000 <span class="rub">руб.</span>
<span class="card-price-param">220 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Комплекс расположен в 30 метрах от берега моря.
Апартамент с витражным остеклением, под черновую отделку свободной...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 8</span></span>                                <span class="card-param"><span class="card-param-value">I кв. 2018</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="604371" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg604371" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg604371)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="606318">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9-%D0%BC%D0%B0%D1%8F%D0%BA-606318/" itemprop="url" class="card-inf " >

                <div class="card-img-box d3tour-mark">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/c5853547b12e8cb27d8b7b348e4cd0ce.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/c5853547b12e8cb27d8b7b348e4cd0ce.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/8cd092b911358ee5d0bea146ed81539d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/2d1e4088506b8992a90d99f7a5b96a4f.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/8ed2c1a0dd2223f617e0ee431613d122.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/e187d47178bff689dbc217cfd4e16497.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/c9bae0e31b2a0e03e6f467d3b864d381.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/3ba6c9dd53753a16435dac3d91ebd515.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/ae8c2ed6900668608f38bdf96ad752cd.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/0435664e1e67056b876f13914afbb1a9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_01/606318/b3aeb81a457445890e8b3fd12d272a4e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/68af843eb3044817354f08879e49784c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/06c202805c21be684099a841aba7f54e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/1fa681a660b038a122daf0327928ca7d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/243ff63865a424204bbc88655c824d2e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/6be8a41951db928cd1531aa93cd8131f.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/eb69ffc5f4492aea3dc7367dde860891.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/5730757d4fe6cdadbda4c00ce205420a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/6ef0680ad2f4dbcb398cb07de27f0d38.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/4441c606b56c557fbe1336871b8cc5e4.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/ab2801d04bef6d6c9cdf9c00fef25d63.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/61f5a147d6a2d3cbd8ef714edd66b778.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/d0ae8e81968d1b30788b75f72db20cb3.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/f3f63748d2e6ad75b1f361fb83618c59.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/ce619a3b35d4514210e650d866c2b02c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/743433ed5ed1ae3f53f0afb90c60ecef.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/4526d56eb1cc70ecce0c54962017ca8a.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/496e19884db889d21129b391e285cb1e.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/4a96da701bcf5d327cce1ddea201bdd7.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/76af51c8432e45c230e3e088f1e0b812.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/51/813f7b24ca58b5f827f270841a4578ac.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">Многокомнатная квартира 330 м² в ЖК &#34;Александрийский маяк&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="Многокомнатная квартира 330 м² в ЖК &#34;Александрийский маяк&#34;"/>
                                <span class="card-address">Центральный район, Центр, Морской пер., 1/1</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="229976807"/>
                                        229 976 807 <span class="rub">руб.</span>
<span class="card-price-param">696 899 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>Двухуровневый пентхаус нна первой береговой линиис прекрасым видом на море. Первый этаж-кухня-гостиная с выходом на...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">21 этаж из 21</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2007</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="606318" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg606318" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg606318)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="672615">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D1%8F-%D0%BF%D0%BB%D0%BE%D1%89%D0%B0%D0%B4%D1%8C-672615/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="" src="http://i.vestum.ru/img-nb/289/72810fab4fba0bffa58a9d9abd70fb99.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/72810fab4fba0bffa58a9d9abd70fb99.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/0739f72bc5b946327548b66a023e35e4.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/d1bc6ca8c09918871f67581f3b46d4e9.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/b329e66c9ec8fb0560b23321d7d7cd25.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/711ef1f74f738df02b20bae1d8d2fec3.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/c94a61db65f17f55f57107e2ff12d4ba.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/8cbc24d0ff18ebd481132f73df854f96.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/57e69e70da3077ca33137c5e3a4cc202.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/289/69ad2fd255f3ba70807a7b6ccf4866c9.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 75.4 м² в ЖК &#34;Красная площадь&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 75.4 м² в ЖК &#34;Красная площадь&#34;"/>
                                <span class="card-address">Центральный район, Центр, ул. Войкова, 21</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="14092100"/>
                                        14 092 100 <span class="rub">руб.</span>
<span class="card-price-param">186 898 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">13 этаж из 21</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2014</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="672615" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg672615" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg672615)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="674488">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D1%82%D1%80%D0%B5%D1%85%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BC%D0%BE%D1%80%D1%81%D0%BA%D0%BE%D0%B9-%D0%B4%D0%B2%D0%BE%D1%80%D0%B5%D1%86-674488/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="Спальня" src="http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/0e740f5af9076a6c4ce79d5e3452cfc9.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '\u0421\u043f\u0430\u043b\u044c\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/0e740f5af9076a6c4ce79d5e3452cfc9.jpg'}, {'cpt': '\u041a\u043e\u0440\u0438\u0434\u043e\u0440', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/2bbc1b18060ddacd487338215321d8ef.jpg'}, {'cpt': '\u0440\u0430\u0431\u043e\u0447\u0430\u044f \u0437\u043e\u043d\u0430', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/84802961edf4ebc378db2c1b6256e94b.jpg'}, {'cpt': '\u0441\u043f\u0430\u043b\u044c\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/e8e3212282e5116b734cddc314199b06.jpg'}, {'cpt': '\u0441\u043f\u0430\u043b\u044c\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/d89d1be4b4960f41e623737958f31250.jpg'}, {'cpt': '\u0441\u043f\u0430\u043b\u044c\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/881609d12f3f6f50ee214ef6830811f6.jpg'}, {'cpt': '\u043b\u043e\u0434\u0436\u0438\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/f28ff7539a6cad53b3cc96e9602048e5.jpg'}, {'cpt': '\u043b\u043e\u0434\u0436\u0438\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/481e84e8e4fd5ee450b136d3e1b50613.jpg'}, {'cpt': '\u043a\u0443\u0445\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/8347ee442a62bb280a577b600192fc53.jpg'}, {'cpt': '\u043a\u0443\u0445\u043d\u044f', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/f625afc98c169b7968144dfa94173ddf.jpg'}, {'cpt': '\u0441/\u0443', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/391e5828985631aa24d125d94a475e1e.jpg'}, {'cpt': '\u0441/\u0443', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/6a071156ef73700308f1ba8e267ecd58.jpg'}, {'cpt': '\u043e\u0431\u0435\u0434\u0435\u043d\u043d\u0430\u044f \u0437\u043e\u043d\u0430', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/83866ca63bed7462a2306198c5878d74.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/7e32581af6bef44f69a95fcc00342de8.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/3e468ee628b3e49e7938b9a70fa8ffb3.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/674488/7baa16cd76bf364d236f900d7167ab0c.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">3-комнатная квартира 70 м² в ЖК &#34;Морской дворец&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="3-комнатная квартира 70 м² в ЖК &#34;Морской дворец&#34;"/>
                                <span class="card-address">Центральный район, Центр, ул. Нагорная, 11</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="15500000"/>
                                        15 500 000 <span class="rub">руб.</span>
<span class="card-price-param">221 429 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>ЗАСТРОЙЩИК
Предлагается к продаже просторная квартира в элитном жилом комплексе &#34;Морской Дворец&#34;. Самый центр Сочи...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">2 этаж из 16</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2013</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="674488" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg674488" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg674488)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="676801">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D1%81%D1%82%D1%83%D0%B4%D0%B8%D1%8F-%D0%B6%D0%BA-%D0%BC%D0%B5%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D1%8C-676801/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="Макет дома" src="http://i.vestum.ru/img-nb/8977/7ddec527f69552dcbb182cffe7e7e950.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '\u041c\u0430\u043a\u0435\u0442 \u0434\u043e\u043c\u0430', 'img': 'http://i.vestum.ru/img-nb/8977/7ddec527f69552dcbb182cffe7e7e950.jpg'}, {'cpt': '\u0412\u0438\u0434 \u043d\u0430 \u043c\u043e\u0440\u0435', 'img': 'http://i.vestum.ru/img-nb/8977/8c53b0d49cabe4e97b0954e4bfffaa25.jpg'}, {'cpt': '\u041a\u0440\u044b\u0448\u0430 \u0434\u043e\u043c\u0430', 'img': 'http://i.vestum.ru/img-nb/8977/afcd5658a065e6bec2405d0006fe3926.jpg'}, {'cpt': '\u0412\u0438\u0434 \u0441\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u0436\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441', 'img': 'http://i.vestum.ru/img-nb/8977/c15a64568c78a7c0157f109d49b5ffdf.jpg'}, {'cpt': '\u0414\u0435\u0442\u0441\u043a\u0430\u044f \u0438\u0433\u0440\u043e\u0432\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430', 'img': 'http://i.vestum.ru/img-nb/8977/ad81f86f137077f38a755468b5a0b041.jpg'}, {'cpt': '\u0411\u043b\u0430\u0433\u043e\u0443\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f', 'img': 'http://i.vestum.ru/img-nb/8977/f0b851f309378a40770dd92adf5d9243.jpg'}, {'cpt': '\u0412\u0438\u0434 \u043d\u0430 \u0434\u043e\u043c \u0441\u0431\u043e\u043a\u0443', 'img': 'http://i.vestum.ru/img-nb/8977/f536e209590d35cfec9afe6db8777443.jpg'}, {'cpt': '\u041c\u0430\u043a\u0435\u0442 \u0436\u0438\u043b\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430', 'img': 'http://i.vestum.ru/img-nb/8977/995e9f8f4996c7d50caa90720c0a579d.jpg'}, {'cpt': '\u041f\u0440\u0438\u0434\u043e\u043c\u043e\u0432\u0430\u044f \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f', 'img': 'http://i.vestum.ru/img-nb/8977/b7ef03f28cd14135546fcfb9a3ceab18.jpg'}, {'cpt': '\u0412\u043d\u0443\u0442\u0440\u0438\u0434\u043e\u043c\u043e\u0432\u0430\u044f \u043e\u0442\u0434\u0435\u043b\u043a\u0430', 'img': 'http://i.vestum.ru/img-nb/8977/d714c96a562c763c64b379a19ad59dca.jpg'}, {'cpt': '\u041e\u0442\u0434\u0435\u043b\u043a\u0430 \u0445\u043e\u043b\u043b\u043e\u0432', 'img': 'http://i.vestum.ru/img-nb/8977/b19e79f72e235a86bb5d0c5b83d06182.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">Студия 17.09 м² в ЖК &#34;Метрополь&#34;<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="Студия 17.09 м² в ЖК &#34;Метрополь&#34;"/>
                                <span class="card-address">Хостинский район, Светлана, ул. Депутатская</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="2854030"/>
                                        2 854 030 <span class="rub">руб.</span>
<span class="card-price-param">167 000 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span></span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">3 этаж из 16</span></span>                                <span class="card-param"><span class="card-param-value">IV кв. 2019</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="676801" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg676801" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg676801)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
        <div class="card-el item-card"  itemtype="http://schema.org/Product" itemscope itemprop="itemListElement" data-item_id="679205">

            <a href="http://www.vestum.ru/%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D1%83/%D0%BE%D0%B4%D0%BD%D0%BE%D0%BA%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D0%B6%D0%BA-%D0%BD%D0%B0-%D1%83%D0%BB-%D0%BD%D0%B0%D0%B3%D0%BE%D1%80%D0%BD%D0%B0%D1%8F-1-679205/" itemprop="url" class="card-inf " >

                <div class="card-img-box">
                    <div>
                        
                            <noscript>
                                <img class="img-preview" data-tag="-" alt="Жилой комплекс Нагорная ,1" src="http://i.vestum.ru/img-offer/sochi/offer/2018_02/679205/9051a2059f80c90405ce79929c2332bc.jpg" itemprop="image">
                            </noscript>
                            <div class="fotorama-card not-initialized" data-photos="[{'cpt': '\u0416\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u041d\u0430\u0433\u043e\u0440\u043d\u0430\u044f ,1', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/679205/9051a2059f80c90405ce79929c2332bc.jpg'}, {'cpt': '\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u043a\u0430', 'img': 'http://i.vestum.ru/img-offer/sochi/offer/2018_02/679205/8685df9c893f3d4600fbf7bd3d09149b.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/652a85919cf83843ecd6bda21c01243d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/f84fd7c85f7529012b1e1e65d57925b5.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/3cfef3d33b5a98190396465e669f08b5.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/0da5478f02e6212b59e14523a7712edf.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/6e17c42d3beaf15438afee7ce1c38b5d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/9f2a701482ac95a6071f21ac3252c1b0.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/1153e1db9713b7d96fa9a659fb16ff4d.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/0dbe3abb2f4afe59ffcbf0e58a5f9292.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/67f9d1114ab883d2cdba8c51209199ae.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/cd5b10824d71331c079faa3094f9a500.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/00a3c5b9589384341630316f12c1707c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/69188095bded6f7200778a758ebe8981.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/ec647af2074c4ea7ffcbbea61eac9daa.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/d7aee5a4582e831d579de8ba3ae0998c.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/d12356dce43a7d0578818030b43cde51.jpg'}, {'cpt': '', 'img': 'http://i.vestum.ru/img-nb/602/cc977eaae70a4f9bda14c88d0116e26f.jpg'}]"></div>
                    </div>
                </div>

                <div class="card-text-box">
                    <div class="card-resize-container">
                        <div class="resize-top">
                            <div class="card-title">
                                    <span class="card-caption">1-комнатная квартира 48 м² в ЖК на ул. Нагорная, 1<span class="inline-dot">, </span></span>
                                <meta itemprop="name" content="1-комнатная квартира 48 м² в ЖК на ул. Нагорная, 1"/>
                                <span class="card-address">Центральный район, Центр, ул. Нагорная, 1</span>
                            </div>

                            <div class="card-price" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
                                <meta itemprop="priceCurrency" content="RUB"/>
                                    <div class="price">
                                        <meta itemprop="price" content="9321000"/>
                                        9 321 000 <span class="rub">руб.</span>
<span class="card-price-param">194 188 <span class="rub">руб.</span>/м²</span>                                    </div>

                            </div>
                                
                        </div>

                        <div class="card-resize">
                            <div class="card-description-block">
                                <div class="card-description" itemprop="description">
                                    <span>ЗАСТРОЙЩИК
Продается 1-комнтаная квартира в новом жилом комплексе &#34;Нагорная, 1&#34;. Центр Сочи. ...</span>
                                </div>
                            </div>
                        </div>
                    </div>
                    <span class="card-info">
<span class="card-param"><span class="card-param-value">1 этаж из 19</span></span>                                <span class="card-param"><span class="card-param-value">сдан в 2013</span></span>
                    </span>


                </div>
            </a>
            <span title="Добавить в избранное" class="favorite" data-id="679205" data-type="offer"><svg version="1.1" width="30" height="30" viewBox="0 0 140 130" xml:space="preserve" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"><defs><filter id="shadowsvg679205" height="150" width="150"><feOffset in="SourceAlpha" dx="0" dy="0" result="offset3"/><feGaussianBlur in="offset3" stdDeviation="10" result="blur3"/><feBlend in="SourceGraphic" in2="blur3" x="0" width="160"/></filter></defs><polygon filter="url(#shadowsvg679205)" fill="none" stroke="#ffa900" stroke-width="7" stroke-miterlimit="10" class="st0" points="69,14.5 82,56.5 124,56.5 90,82.5 103,124.5 69,98.5 35,124.5 48,82.5 14,56.5 56,56.5"/></svg></span>
        </div>
                            <div class="clear"></div>
                        </section>
                    </div><!--/noindex-->

                        <h2 class="news-h2--index">Новости и мнения о рынке недвижимости</h2>
        <div class="news-wr--index">
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D0%B6%D0%B8%D0%BB%D1%8C%D1%91-%D1%87%D1%82%D0%BE-%D0%B1%D1%83%D0%B4%D0%B5%D1%82-%D0%B2%D0%BB%D0%B8%D1%8F%D1%82%D1%8C-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D1%8B-%D0%B2-%D0%B1%D0%BB%D0%B8%D0%B6%D0%B0%D0%B9%D1%88%D0%B8%D0%B5-%D0%B3%D0%BE%D0%B4%D1%8B-%D1%87%D0%B0%D1%81%D1%82%D1%8C-1-8700/" rel="nofollow">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_b0dde7145bd6a5b9f90e87e1a90c57a0.jpg" alt="Жильё: что будет влиять на цены в ближайшие годы (часть 1)">
                    </div>
                    <span class="anonce">Жильё: что будет влиять на цены в ближайшие годы (часть 1)</span>
                </a>
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D1%81%D0%B0%D0%BC%D1%8B%D0%B5-%D0%B4%D0%BE%D1%80%D0%BE%D0%B3%D0%B8%D0%B5-%D1%82%D0%B0%D1%83%D0%BD%D1%85%D0%B0%D1%83%D1%81%D1%8B-%D0%B2-%D1%81%D0%BE%D1%87%D0%B8-8679/">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_d8cc7f595fa39dcdd7c6fd54c9f57239.jpg" alt="​Самые дорогие таунхаусы в Сочи">
                    </div>
                    <span class="anonce">​Самые дорогие таунхаусы в Сочи</span>
                </a>
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D0%B2%D1%81%D1%91-%D0%BE-%D1%82%D0%B5%D1%85%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5-%D0%B3%D0%BB%D0%B0%D0%B7%D0%B0%D0%BC%D0%B8-%D1%8E%D1%80%D0%B8%D1%81%D1%82%D0%B0-8678/">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_5265f6338574d128a69a06e404059f6a.jpg" alt="​Всё о техплане глазами юриста">
                    </div>
                    <span class="anonce">​Всё о техплане глазами юриста</span>
                </a>
            <span><a class="news-link--view-all" href="/%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D0%B8/">Все новости</a></span>
        </div>

            </div>
            <div id="index-cright">
                                <div class="adtb adt-banner2x1">
            <span data-href="http://www.vestum.ru/%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA%D0%B8/%D1%80%D0%B6%D0%B4%D1%81%D1%82%D1%80%D0%BE%D0%B9/?utm_source=banner_2_sochi&utm_medium=click&utm_campaign=rzhdstroy" rel="nofollow" title="АО &#34;РЖДстрой&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/99953ade0a28b6988671ac063cef54ca.jpg'); width: 200px;  height: 300px"></span>
    </div>

                
                <div class="adtb adt-banner2x2">
            <span data-href="http://www.vestum.ru/новостройки/беларусь/?utm_source=banner_2-2_Sochi&utm_medium=click&utm_campaign=belarus" rel="nofollow" title="ЖК &#34;Беларусь&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/c6cb0eefbf6f7b62d4585d3c242570c4.jpg'); width: 200px;  height: 350px"></span>
    </div>

                

                                <div class="adtb adt-banner3x1">
            <span data-href="http://www.vestum.ru/застройщики/офис-продаж-жк-актер-гэлакси/?utm_source=Banner_3A-1_Sochi&utm_medium=click&utm_campaign=actor_galaxy" rel="nofollow" title="ЖК &#34;Актер Гэлакси&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/9056927f11696542553af5ab393f4d15.jpg'); width: 200px;  height: 300px"></span>
    </div>

                
                <div class="adtb adt-banner3x2">
            <iframe data-src="https://data.vestum.ru/html5/banner?id=548" style="border:none;width:200px;height:100px;position: absolute; overflow: hidden"></iframe>
            <span data-href="http://www.vestum.ru/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0/" rel="nofollow" data-target="_blank" class="html5-banner"  title="Статистика Вестум.RU" style="display:inline-block;position:relative;width:200px;height:100px;"></span>
    </div>

                
                <div class="adtb adt-banner3x4">
            <span data-href="http://www.vestum.ru/застройщики/офис-продаж-жк-миллениум-тауэр/?utm_source=Banner_4V-5_sochi&utm_medium=click&utm_campaign=millenium_tauyer" rel="nofollow" title="ЖК &#34;Миллениум Тауэр&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/42e781adfd71eb900bb7f23058822147.jpg'); width: 220px;  height: 400px"></span>
    </div>

                
                <div class="adtb adt-banner3x5">
            <span data-href="http://www.vestum.ru/застройщики/комстрин-сочи/?utm_source=Banner_2-1_Sochi&utm_medium=click&utm_campaign=komstrin-sochi" rel="nofollow" title="ЖК &#34;Три капитана&#34;" data-target="_blank" style="display: block; background: url('//i.vestum.ru/adt/520284712e2fba65b2374ee6f9548a78.jpg'); width: 200px;  height: 300px"></span>
    </div>

                

            </div>
            <div class="right-column">
                <div id="news_block">
                            <h2 class="news-h2--index">Новости и мнения о рынке недвижимости</h2>
        <div class="news-wr--index">
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D0%B6%D0%B8%D0%BB%D1%8C%D1%91-%D1%87%D1%82%D0%BE-%D0%B1%D1%83%D0%B4%D0%B5%D1%82-%D0%B2%D0%BB%D0%B8%D1%8F%D1%82%D1%8C-%D0%BD%D0%B0-%D1%86%D0%B5%D0%BD%D1%8B-%D0%B2-%D0%B1%D0%BB%D0%B8%D0%B6%D0%B0%D0%B9%D1%88%D0%B8%D0%B5-%D0%B3%D0%BE%D0%B4%D1%8B-%D1%87%D0%B0%D1%81%D1%82%D1%8C-1-8700/" rel="nofollow">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_b0dde7145bd6a5b9f90e87e1a90c57a0.jpg" alt="Жильё: что будет влиять на цены в ближайшие годы (часть 1)">
                    </div>
                    <span class="anonce">Жильё: что будет влиять на цены в ближайшие годы (часть 1)</span>
                </a>
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D1%81%D0%B0%D0%BC%D1%8B%D0%B5-%D0%B4%D0%BE%D1%80%D0%BE%D0%B3%D0%B8%D0%B5-%D1%82%D0%B0%D1%83%D0%BD%D1%85%D0%B0%D1%83%D1%81%D1%8B-%D0%B2-%D1%81%D0%BE%D1%87%D0%B8-8679/">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_d8cc7f595fa39dcdd7c6fd54c9f57239.jpg" alt="​Самые дорогие таунхаусы в Сочи">
                    </div>
                    <span class="anonce">​Самые дорогие таунхаусы в Сочи</span>
                </a>
                <a class="news-item-wr" href="/%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8/%D0%B2%D1%81%D1%91-%D0%BE-%D1%82%D0%B5%D1%85%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5-%D0%B3%D0%BB%D0%B0%D0%B7%D0%B0%D0%BC%D0%B8-%D1%8E%D1%80%D0%B8%D1%81%D1%82%D0%B0-8678/">
                    <div class="news-photo-wr">
                        <img src="//i.vestum.ru/img-info/articles/p_5265f6338574d128a69a06e404059f6a.jpg" alt="​Всё о техплане глазами юриста">
                    </div>
                    <span class="anonce">​Всё о техплане глазами юриста</span>
                </a>
            <span><a class="news-link--view-all" href="/%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D0%B8/">Все новости</a></span>
        </div>

                </div>
            </div>
        </div>
    
    </div>
        </div>
    </div>
</div>
<div id="footer">
<div id="infos">
        <ul class="footer-justify">

            <li>
                <div id="copyright-info">
                    <span>&#169; 2008-2018 Вестум.RU</span>

                    <div id="info-address">
                        Портал рынка недвижимости Сочи<br>
                        <div>Сочи, ул. Воровского, 19</div>
                    </div>
                </div>
            </li>
            <!--noindex-->
            <li>
                <div id="about">
                    <ul>
                        <li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/">О проекте</a></li>
                        <li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/#copyright">Авторские права</a></li>
                        <li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D0%BF%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B5-%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5/">Пользовательское соглашение</a></li>
                        <li><span id="mess">Обратная связь</span></li>
                    </ul>
                </div>
            </li>
            <!--/noindex-->
            <li>
                <div id="commerce">
                    <ul>
                        <li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D0%B0/" rel="nofollow">Рекламные услуги</a></li>
                        <li><a href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3%D0%B0%D1%85/" rel="nofollow">Размещение в каталогах</a></li>
                    </ul>
                    <p><a href="tel:+78622641041"><i class="icon icon-y-phone"></i><span class="t">+7 (862) 264-10-41</span></a><br><a href="tel:+78622643169"><i class="icon icon-y-phone"></i><span class="t">+7 (862) 264-31-69</span></a><br><a href="mailto:adv@vestum.ru"><i class="icon icon-y-email"></i><span class="t">adv@vestum.ru</span></a></p>
                </div>
            </li>

            <li>
                <div id="social-mobile">
                    <div id="sc-header">Мы в социальных сетях:</div>
                    <div id="sc-links">
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://vk.com/vestumru" id="sc-vk"></a>
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://ok.ru/group/56916290633769" id="sc-ok"></a>
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://www.facebook.com/vestum" id="sc-fb"></a>
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://twitter.com/vestum" id="sc-tw"></a>
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://www.youtube.com/user/vestum" id="sc-yt"></a>
                        <a class="sc-a" target="_blank" rel="nofollow" href="https://plus.google.com/+vestumru" id="sc-g"></a>
                    </div>
                    <!--noindex--><span id="to_mobile"><span>Мобильная версия</span></span><!--/noindex-->
                </div>
            </li>
        </ul>
        <div id="mess-stats">                <!--LiveInternet counter-->
                <script><!--
                document.write('<a href="http://www.liveinternet.ru/click;vestum" target=_blank><img src="//counter.yadro.ru/hit;vestum?t14.6;r' + escape(document.referrer) + ((typeof(screen) == "undefined") ? "" : ";s" + screen.width + "*" + screen.height + "*" + (screen.colorDepth ? screen.colorDepth : screen.pixelDepth)) + ";u" + escape(document.URL) + ";" + Math.random() + '" alt="" title="LiveInternet: показано число просмотров за 24 часа, посетителей за 24 часа и за сегодня" border="0" width="88" height="31"><\/a>');
                //--></script>
                <!--/LiveInternet-->
                <!-- Yandex.Metrika counter -->
<script>
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter1599783 = new Ya.Metrika({
                    id:1599783,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true,
                    trackHash:true                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else {f();}
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/1599783" style="position:absolute; left:-9999px;" alt=""/></div></noscript>
<!-- /Yandex.Metrika counter -->

                <!-- Yandex.Metrika counter -->
<script>
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter27128966 = new Ya.Metrika({
                    id:27128966,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true,
                    trackHash:true                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://cdn.jsdelivr.net/npm/yandex-metrica-watch/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else {f();}
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/27128966" style="position:absolute; left:-9999px;" alt=""/></div></noscript>
<!-- /Yandex.Metrika counter -->

</div>
    </div></div>

<div class="modal_popup">
    <details class="popup_window">
        <summary></summary>
        <div class="modal-content details-content" id="feedback-dialog">
            <span class="close"></span>
            <div id="feedback-content">
                <div class="loader"><svg class="circular"><circle class="path" cx="25" cy="25" r="10" fill="none" stroke-width="2" stroke-miterlimit="10"></circle></svg></div>
                <div class="modal-window__title">Задать вопрос, сообщить об ошибке</div>
                <textarea id="feedback-message" placeholder="Текст сообщения" class="u-mb1"></textarea>
                <div class="modal-window__error js-show">Введите сообщение</div>
<input type="text" id="feedback-inverse" class="u-mb1" placeholder="Ваше имя, контактные данные для ответа">                <span class="bt w110 u-pull-right button" id="feedback-mess">Отправить</span>
                <span class="bt--cancel close u-pull-right"><span>Отмена</span></span>
                <div class="t-12-line-16 u-clear u-padding-top u-color-gray">Отправляя это сообщение, вы принимаете условия <a class="link" href="/%D0%BE-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/%D0%BF%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B5-%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5/" target="_blank">пользовательского соглашения</a></div>
            </div>
            <div id="feedback-succ" class="modal-window__success--normal">Сообщение успешно отправлено.</div>
        </div>
    </details>
</div>
</body>
</html>