
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="ja" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Style-Type" content="text/css; charset=utf-8" />
    <meta http-equiv="Content-Script-Type" content="text/javascript; charset=utf-8" />
    <meta name="ROBOTS" content="ALL" />
    <meta name="keywords" content="わん,くま,同盟" />
    <meta name="description" content="わんくま同盟のホームです。" />
    <meta name="verify-v1" content="2DKkBnPur1Rrlo9M9/dkObGJsCKJmi1q7y9YBVbg9qg=" />
    <link rel="stylesheet" href="style.css" type="text/css"></link>
    <link rel="start" href="http://www.wankuma.com/" />
    <link rev="made" href="http://blogs.wankuma.com/jeanne/contact.aspx" />
    <style>
div#textads {
}
div#imageads {
    display             : block;
    font-size           : 120%;
    left                : 380px;
    margin              : 0px;
    position            : absolute;
    padding             : 0px;
    top                 : 0px;
}
	</style>
    <title>わんくま同盟</title>
</head>
<body>
    <div id="top">
        <h1>
            わんくま同盟</h1>
        <h2>
            <a href="http://www.wankuma.com/">
                <img src="http://www.wankuma.com/images/logo4.gif" alt="わんくま同盟" width="360" height="60" /></a><br />
        </h2>
    </div>
    <div id="menu">
        <ul>
            <li><a href="http://www.wankuma.com/">わんくま同盟</a></li>
            <li><a href="http://bbs.wankuma.com/">掲示板</a></li>
            <li><a href="http://blogs.wankuma.com/">ブログ</a></li>
        </ul>
    </div>
    <div id="left">
        <h3>
            メニュー</h3>
        <p>
            <img src="http://www.wankuma.com/images/expand2.gif" width="11" height="11"><a href="http://www.wankuma.com/"
                title="わんくま同盟">わんくま同盟</a></p>
        <p>
            &nbsp;&nbsp;<img src="http://www.wankuma.com/images/expand0.gif" width="11" height="11"><a
                id="anchor.top.seminar" href="http://www.wankuma.com/seminar/" title="勉強会情報">勉強会情報</a></p>
        <p>
            &nbsp;&nbsp;<img src="http://www.wankuma.com/images/expand0.gif" width="11" height="11"><a
                id="anchor.top.seminar" href="http://www.wankuma.com/member/" title="メンバリスト">メンバリスト</a></p>
        <p>
            <img src="http://www.wankuma.com/images/expand0.gif" width="11" height="11"><a href="http://bbs.wankuma.com/"
                title="掲示板">掲示板</a></p>
        <p>
            <img src="http://www.wankuma.com/images/expand0.gif" width="11" height="11"><a href="http://blogs.wankuma.com/"
                title="ブログ">ブログ</a></p>
        <h4>
            リンク</h4>
        <ul>
            <li>わんくま同盟<br />
                <a href="http://www.wankuma.com/">
                    <img src="http://www.wankuma.com/images/wankuma4.gif" alt="わんくま同盟" width="88" height="31" /></a></li>
            <li>C#, VB.NET 掲示板<br />
                <a href="http://bbs.wankuma.com/">
                    <img src="http://www.wankuma.com/images/bbs4.gif" alt="C#, VB.NET 掲示板" width="88" height="31" /></a></li>

            <li>ライセンスオンライン<br />
                <a href="https://www.licenseonline.jp/qq2/nav.asp?LOLID=290710"><img src="http://www.wankuma.com/images/license4.gif" alt="ライセンスオンライン" width="88" height="31" /></a></li>
        </ul>
        <h4>
            コメント</h4>
        <p>
            リンクはご自由にどぞ。<br />
            上のバナーでどぞ。<br />
            バナーは直リンクでどぞ。<br />
            加盟団体</p>
        <p>
            <!-- <a href="http://www.ineta.jp/">
                <img src="/images/ineta2.jpg" alt="INETAロゴ" width="100" height="70" /></a><br /> -->
            <!-- <br />
            <a href="http://www.culminis.com/index_jp.html">
                <img src="/images/culminis.png" width="100" height="32" alt="Culminisロゴ" /></a> -->
            <a href="http://www.gitca.org/">GITCA</a>/<a href="https://www.technicalcommunity.com/">UGSS</a>
            <br /><br /></p>
        <ul>
            <li><a href="http://www.wankuma.com/seminar/20180324tokyo110/">03/24 東京勉強会 #110</a></li>
            <li><a href="http://www.wankuma.com/seminar/20180407nagoya44/">04/07 名古屋勉強会 #44</a></li>
        </ul>
        <p>
            上記イベント<br />
            申し込み受付中
        </p>
    </div>
    <div id="main">
        <p id="navi">
            
	わんくま同盟

        </p>
        <p>
        </p>
        <div id="textads">

            <script type="text/javascript">
<!--
google_color_border = "FFFFF0";
google_color_bg = "FFFFF0";
google_color_link = "604020";
google_color_url = "604020";
google_color_text = "604020";
google_ad_client = "pub-7235860897574462";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_channel ="";
google_ad_type = "text";
-->
            </script>

            <script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js"></script>

        </div>
        
	<h3>わんくま同盟</h3>
<div style="border:solid red 3px;background:white;height:10em;font-size:2em">
現在HDD障害から復旧作業中です。当サイトも正常に動くか確認中です。<br>
皆様には申し訳ありませんが、もうしばらくお待ちください。<br>
<br>
ブログのリンククリック(http://blogs.wankuma.com/ユーザー名/)<br>
にて404が発生しています。<br>
http://blogs.wankuma.com/ユーザー名/default.aspx と<br>
default.aspx を手動補完していただくようお願いします<br>
・<br>
・<br>
・<br>
・<br>

</div>

    <p>
        <a href="seminar/default.aspx">TechEdイベント、勉強会情報などのページは<br />seminar/</a></p>
    <h4>
わんくま同盟とは？</h4>
    <p>
わんくま同盟は、コミュニティで活動している者たちの集団です。
</p>
    <p>
縦の繋がりはなく、横の繋がりで成り立っています。<br />
メンバは全員平等であり自由です。
</p>
    <p>
みなさんも一緒に情報発信をしていきましょう。</p>
    <h4>わんくま同盟ニュース</h4>
<ul>
	<li>2018/03/17 わんくま同盟名古屋勉強会 #44(2018/04/07)の募集を開始しました。</li>
	<li>2018/02/18 わんくま同盟東京勉強会 #110(2018/03/24)の募集を開始しました。</li>
	<li>2018/01/23 わんくま同盟大阪勉強会 #72(2018/02/17)の募集を開始しました。</li>
	<li>2018/01/19 わんくま同盟東京勉強会 #109(2018/02/03)の募集を開始しました。</li>
	<li>2017/11/20 わんくま同盟東京勉強会 #108(2017/12/16)の募集を開始しました。</li>
	<li>2017/11/14 わんくま同盟名古屋勉強会 #43(2017/12/09)の募集を開始しました。</li>
	<li>2017/11/14 わんくま同盟福岡勉強会 #41(2017/12/02)の募集を開始しました。</li>
	<li>2017/10/26 わんくま同盟大阪勉強会 #71(2017/11/18)の募集を開始しました。</li>
	<li>2017/10/24 わんくま同盟東京勉強会 #107(2017/11/18)の募集を開始しました。</li>
	<li>2017/09/06 わんくま同盟熊本勉強会 #05(2017/09/30)の募集を開始しました。</li>
	<li>2017/08/15 わんくま同盟横浜勉強会 #10(2017/09/09)の募集を開始しました。</li>
	<li>2017/08/01 わんくま同盟名古屋勉強会 #42(2017/09/02)の募集を開始しました。</li>
	<li>2017/07/05 わんくま同盟札幌勉強会 #02(2017/08/05)の募集を開始しました。</li>
	<li>2017/06/17 わんくま同盟大阪勉強会 #70(2017/07/08)の募集を開始しました。</li>
	<li>2017/06/10 わんくま同盟東京勉強会 #106(2017/07/01)の募集を開始しました。</li>
	<li>2017/04/19 わんくま同盟福岡勉強会 #40(2017/05/13)の募集を開始しました。</li>
	<li>2017/03/15 わんくま同盟名古屋勉強会 #41(2017/04/15)の募集を開始しました。</li>
	<li>2017/03/05 わんくま同盟熊本勉強会 #04(2017/03/18)の募集を開始しました。</li>
	<li>2017/02/13 わんくま同盟横浜勉強会 #09(2017/03/11)の募集を開始しました。</li>
	<li>2017/01/31 わんくま同盟札幌勉強会 #01(2017/03/04)の募集を開始しました。</li>
	<li>2017/01/24 わんくま同盟大阪勉強会 #69(2017/02/11)の募集を開始しました。</li>
	<li>2017/01/14 わんくま同盟福岡勉強会 #39(2017/01/28)の募集を開始しました。</li>
	<li>2016/12/25 わんくま同盟東京勉強会 #105(2017/01/21)の募集を開始しました。</li>
	<li>2016/11/21 わんくま同盟名古屋勉強会 #40(2016/12/17)の募集を開始しました。</li>
	<li>2016/11/14 わんくま同盟東京勉強会 #104(2016/12/03)の募集を開始しました。</li>
	<li>2016/10/22 わんくま同盟大阪勉強会 #68(2016/11/19)の募集を開始しました。</li>
	<li>2016/10/13 わんくま同盟東京勉強会 #103(2016/10/29)の募集を開始しました。</li>
	<li>2016/09/24 わんくま同盟福岡勉強会 #38(2016/10/22)の募集を開始しました。</li>
	<li>2016/08/07 わんくま同盟熊本勉強会 #03(2016/09/03)の募集を開始しました。</li>
	<li>2016/08/01 わんくま同盟横浜勉強会 #08(2016/09/10)の募集を開始しました。</li>
	<li>2016/07/07 わんくま同盟名古屋勉強会 #39(2016/07/30)の募集を開始しました。</li>
	<li>2016/06/12 わんくま同盟北九州(福岡)勉強会 #37(2016/06/25)の募集を開始しました。</li>
	<li>2016/06/09 わんくま同盟大阪勉強会 #67(2016/07/09)の募集を開始しました。</li>
	<li>2016/05/11 わんくま同盟東京勉強会 #102(2016/06/11)の募集を開始しました。</li>
	<li>2016/04/20 わんくま同盟名古屋勉強会 #38(2016/05/21)の募集を開始しました。</li>
	<li>2016/03/26 わんくま同盟東京勉強会 #101(2016/04/16)の募集を開始しました。</li>
	<li>2016/02/24 わんくま同盟熊本(福岡)勉強会 #36(2016/03/26)の募集を開始しました。</li>
	<li>2016/02/11 わんくま同盟大阪勉強会 #66(2016/03/12)の募集を開始しました。</li>
<!--	<li>2015/11/30 わんくま同盟東京勉強会 #100(2015/12/19)の募集を開始しました。</li>
	<li>2015/11/23 わんくま同盟福岡勉強会 #35(2015/12/05)の募集を開始しました。</li>
	<li>2015/11/17 わんくま同盟大阪勉強会 #65(2015/12/12)の募集を開始しました。</li>
	<li>2015/10/13 わんくま同盟名古屋勉強会 #37(2015/11/14)の募集を開始しました。</li>
	<li>2015/09/20 わんくま同盟東京勉強会 #99(2015/10/17)の募集を開始しました。</li>
	<li>2015/08/26 わんくま同盟福岡勉強会 #34(2015/09/05)の募集を開始しました。</li>
	<li>2015/08/12 わんくま同盟大阪勉強会 #64(2015/09/12)の募集を開始しました。</li>
	<li>2015/07/20 わんくま同盟横浜勉強会 #07(2015/08/23)の募集を開始しました。</li>
	<li>2015/06/23 わんくま同盟名古屋勉強会 #36(2015/07/25)の募集を開始しました。</li>
	<li>2015/06/18 わんくま同盟東京勉強会 #98(2015/07/04)の募集を開始しました。</li>
	<li>2015/05/26 わんくま同盟福岡勉強会 #33(2015/06/06)の募集を開始しました。</li>
	<li>2015/05/13 わんくま同盟大阪勉強会 #63(2015/06/13)の募集を開始しました。</li>
	<li>2015/05/13 わんくま同盟東京勉強会 #97(2015/05/30)の募集を開始しました。</li>
	<li>2015/04/19 わんくま同盟名古屋勉強会 #35(2015/05/23)の募集を開始しました。</li>
	<li>2015/03/11 わんくま同盟東京勉強会 #96(2015/04/11)の募集を開始しました。</li>
	<li>2015/02/26 わんくま同盟東京勉強会 #95(2015/03/07)の募集を開始しました。</li>
	<li>2015/02/09 わんくま同盟大阪勉強会 #62(2015/03/14)の募集を開始しました。</li>
	<li>2015/02/08 わんくま同盟福岡勉強会 #32(2015/02/28)の募集を開始しました。</li>
	<li>2015/01/25 わんくま同盟名古屋勉強会 #34(2015/02/14)の募集を開始しました。</li>
	<li>2015/01/14 わんくま同盟東京勉強会 #94(2015/01/24)の募集を開始しました。</li>
	<li>2014/11/17 わんくま同盟東京勉強会 #93(2014/12/06)の募集を開始しました。</li>
	<li>2014/11/16 わんくま同盟大阪勉強会#61(2014/12/13)の募集を開始しました。</li>
	<li>2014/11/13 わんくま同盟福岡勉強会#31(2014/11/29)の募集を開始しました。</li>
	<li>2014/10/22 わんくま同盟名古屋勉強会#33(2014/11/15)の募集を開始しました。</li>
	<li>2014/09/15 わんくま同盟東京勉強会#92(2014/10/18)の募集を開始しました。</li>
	<li>2014/09/10 わんくま同盟大阪勉強会#60(2014/09/27)の募集を開始しました。</li>
	<li>2014/08/27 わんくま同盟福岡勉強会#30(2014/09/06)の募集を開始しました。</li>
	<li>2014/07/27 わんくま同盟名古屋勉強会#32(2014/08/23)の募集を開始しました。</li>
	<li>2014/07/16 わんくま同盟横浜勉強会#06(2014/08/23)の募集を開始しました。</li>
	<li>2014/07/14 わんくま同盟東京勉強会#91(2014/07/26)の募集を開始しました。</li>
	<li>2014/05/15 わんくま同盟大阪勉強会#59(2014/06/14)の募集を開始しました。</li>
	<li>2014/05/12 わんくま同盟東京勉強会#90(2014/06/07)の募集を開始しました。</li>
	<li>2014/05/12 わんくま同盟福岡勉強会#29(2014/05/31)の募集を開始しました。</li>
	<li>2014/04/25 わんくま同盟名古屋勉強会#31(2014/04/05)の募集を開始しました。</li>
	<li>2014/03/10 わんくま同盟東京勉強会#89(2014/04/05)の募集を開始しました。</li>
	<li>2014/02/19 わんくま同盟大阪勉強会#58(2014/03/08)の募集を開始しました。</li>
	<li>2014/02/17 わんくま同盟福岡勉強会#28(2014/03/01)の募集を開始しました。</li>
	<li>2014/01/21 わんくま同盟名古屋勉強会#30(2014/02/15)の募集を開始しました。</li>
	<li>2013/11/28 わんくま同盟東京勉強会#88(2014/02/22)の募集を開始しました。</li>
	<li>2013/11/28 わんくま同盟東京勉強会#87(2014/01/18)の募集を開始しました。</li>
	<li>2013/11/20 わんくま同盟大阪勉強会#57(2013/12/14)の募集を開始しました。</li>
	<li>2013/11/17 わんくま同盟東京勉強会#86(2013/12/07)の募集を開始しました。</li>
	<li>2013/10/21 わんくま同盟名古屋勉強会#29(2013/11/23)の募集を開始しました。</li>
	<li>2013/10/20 わんくま同盟東京勉強会#85(2013/11/09)の募集を開始しました。</li>
	<li>2013/09/01 わんくま同盟大阪勉強会#56(2013/09/28)の募集を開始しました。</li>
	<li>2013/08/06 わんくま同盟横浜勉強会#05(2013/09/07)の募集を開始しました。</li>
	<li>2013/08/06 わんくま同盟福岡勉強会#27(2013/08/31)の募集を開始しました。</li>
	<li>2013/07/28 わんくま同盟名古屋勉強会#28(2013/08/24)の募集を開始しました。</li>
	<li>2013/07/15 わんくま同盟東京勉強会#84(2013/08/03)の募集を開始しました。</li>
	<li>2013/06/11 わんくま同盟東京勉強会#83(2013/07/06)の募集を開始しました。</li>
	<li>2013/05/09 わんくま同盟東京勉強会#82(2013/06/08)の募集を開始しました。</li>
	<li>2013/05/07 わんくま同盟大阪勉強会#55(2013/06/01)の募集を開始しました。</li>
	<li>2013/05/06 わんくま同盟福岡勉強会#26(2013/05/25)の募集を開始しました。</li>
	<li>2013/02/03 わんくま同盟福岡勉強会#25(2013/02/23)の募集を開始しました。</li>
	<li>2013/01/08 わんくま同盟名古屋勉強会#26(2013/02/02)の募集を開始しました。</li>
	<li>2012/11/20 わんくま同盟大阪勉強会#53(2012/12/15)の募集を開始しました。</li>
	<li>2012/10/30 わんくま同盟名古屋勉強会#25(2012/12/01)の募集を開始しました。</li>
	<li>2012/10/30 わんくま同盟東京勉強会#76(2012/11/17)の募集を開始しました。</li>
	<li>2012/10/18 わんくま同盟福岡勉強会#24(2012/11/10)の募集を開始しました。</li>
	<li>2012/10/15 わんくま同盟大阪勉強会#52(2012/10/27)の募集を開始しました。</li>
	<li>2012/08/29 わんくま同盟名古屋勉強会#24(2012/09/22)の募集を開始しました。</li>
	<li>2012/08/07 わんくま同盟横浜勉強会#04(2012/09/01)の募集を開始しました。</li>
	<li>2012/08/06 わんくま同盟福岡勉強会#22(2012/08/25)の募集を開始しました。</li>
	<li>2012/07/09 わんくま同盟大阪勉強会#50(2012/08/04)の募集を開始しました。</li>
	<li>2012/06/29 わんくま同盟東京勉強会#73(2012/07/21)の募集を開始しました。</li>
	<li>2012/06/24 わんくま同盟名古屋勉強会#22(2012/07/07)の募集を開始しました。</li>
	<li>2012/06/04 わんくま同盟東京勉強会#72(2012/06/16)の募集を開始しました。</li>
	<li>2012/05/13 わんくま同盟大阪勉強会#49(2012/06/02)の募集を開始しました。</li>
	<li>2012/05/08 わんくま同盟東京勉強会#71(2012/05/19)の募集を開始しました。</li>
	<li>2012/05/01 わんくま同盟福岡勉強会#21(2012/05/12)の募集を開始しました。</li>
	<li>2012/04/03 わんくま同盟東京勉強会#70(2012/04/21)の募集を開始しました。</li>
	<li>2012/03/17 わんくま同盟大阪勉強会#48(2012/04/07)の募集を開始しました。</li>
	<li>2012/03/14 わんくま同盟名古屋勉強会#21(2012/04/14)の募集を開始しました。</li>
	<li>2012/03/03 わんくま同盟東京勉強会#69(2012/03/24)の募集を開始しました。</li>
	<li>2012/02/05 わんくま同盟大阪勉強会#47(2012/02/25)の募集を開始しました。</li>
	<li>2012/01/30 わんくま同盟福岡勉強会#20(2012/02/11)の募集を開始しました。</li>
	<li>2012/01/17 わんくま同盟東京勉強会#68(2012/02/18)の募集を開始しました。</li>
	<li>2011/12/23 わんくま同盟東京勉強会#67(2012/01/21)の募集を開始しました。</li>
	<li>2011/12/16 わんくま同盟名古屋勉強会#20(2012/01/14)の募集を開始しました。</li>
	<li>2011/11/19 わんくま同盟東京勉強会#66(2011/12/17)の募集を開始しました。</li>
	<li>2011/11/04 わんくま同盟大阪勉強会#46(2011/12/03)の募集を開始しました。</li>
	<li>2011/10/20 わんくま同盟東京勉強会#65(2011/11/19)の募集を開始しました。</li>
	<li>2011/10/20 わんくま同盟福岡勉強会#19(2011/11/12)の募集を開始しました。</li>
	<li>2011/10/06 わんくま同盟名古屋勉強会#19(2011/10/29)の募集を開始しました。</li>
	<li>2011/10/03 わんくま同盟東京勉強会#64(2011/10/22)の募集を開始しました。</li>
	<li>2011/09/08 わんくま同盟大阪勉強会#45(2011/10/01)の募集を開始しました。</li>
	<li>2011/08/22 わんくま同盟東京勉強会#63(2011/09/10)の募集を開始しました。</li>
	<li>2011/08/03 わんくま同盟東京勉強会#62(2011/08/27)の募集を開始しました。</li>
	<li>2011/08/03 わんくま同盟福岡勉強会#18(2011/08/20)の募集を開始しました。</li>
	<li>2011/07/27 わんくま同盟大阪勉強会#44(2011/08/06)の募集を開始しました。</li>
	<li>2011/06/18 わんくま同盟名古屋勉強会#18(2011/07/09)の募集を開始しました。</li>
	<li>2011/05/31 わんくま同盟東京勉強会#60(2011/06/25)の募集を開始しました。</li>
	<li>2011/02/19 わんくま同盟東京勉強会#56(2011/02/19)の募集を開始しました。</li>
	<li>2011/02/05 わんくま同盟大阪勉強会#51(2011/02/05)の募集を開始しました。</li>
	<li>2010/12/21 わんくま同盟名古屋勉強会#16(2011/01/15)の募集を開始しました。</li>
	<li>2010/12/20 わんくま同盟東京勉強会#55(2011/01/22)の募集を開始しました。</li>
	<li>2010/12/11 わんくま同盟東京勉強会#54を開催しました。</li>
	<li>2010/11/13 わんくま同盟東京勉強会#53を開催しました。</li>
	<li>2010/10/23 わんくま同盟東京勉強会#52を開催しました。</li>
	<li>2010/10/16 わんくま同盟名古屋勉強会#15を開催しました。</li>
	<li>2010/10/02 わんくま同盟福岡勉強会#14を開催しました。</li>
	<li>2010/09/18 わんくま同盟東京勉強会#51を開催しました。</li>
	<li>2010/09/11 わんくま同盟大阪勉強会#38を開催しました。</li>
	<li>2010/09/09 わんくま同盟東京勉強会#52(2010/10/23)の募集を開始しました。</li>
	<li>2010/09/02 わんくま同盟名古屋勉強会#15(2010/10/16)の募集を開始しました。</li>
	<li>2010/09/01 わんくま同盟福岡勉強会#14(2010/10/02)の募集を開始しました。</li>
	<li>2010/08/28 わんくま同盟横浜勉強会#03を開催しました。</li>
	<li>2010/08/21 わんくま同盟名古屋勉強会#14を開催しました。</li>
	<li>2010/08/19 わんくま同盟東京勉強会#51(2010/09/18)の募集を開始しました。</li>
	<li>2010/08/10 わんくま同盟大阪勉強会#38(2010/09/11)の募集を開始しました。</li>
	<li>2010/08/07 わんくま同盟福岡勉強会#13を開催しました。</li>
	<li>2010/07/27 わんくま同盟横浜勉強会#03(2010/08/28)の募集を開始しました。</li>
	<li>2010/07/25 わんくま同盟名古屋勉強会#14(2010/08/21)の募集を開始しました。</li>
	<li>2010/07/24 わんくま同盟東京勉強会#50を開催しました。</li>
	<li>2010/07/17 わんくま同盟大阪勉強会#37を開催しました。</li>
	<li>2010/07/13 わんくま同盟福岡勉強会#13(2010/08/07)の募集を開始しました。</li>
	<li>2010/06/22 わんくま同盟東京勉強会#50(2010/07/24)の募集を開始しました。</li>
	<li>2010/06/19 わんくま同盟大阪勉強会#37(2010/07/17)の募集を開始しました。</li>
	<li>2010/06/12 わんくま同盟名古屋勉強会#13 VS2010 CLTを開催しました。</li>
	<li>2010/06/05 わんくま同盟東京勉強会#48 VS2010 CLTを開催しました。</li>
	<li>2010/05/29 わんくま同盟大阪勉強会#36 VS2010 CLTを開催しました。</li>
	<li>2010/05/25 わんくま同盟東京勉強会#49(2010/06/26)の募集を開始しました。</li>
	<li>2010/05/22 わんくま同盟福岡勉強会#12 VS2010 CLTを開催しました。</li>
	<li>2010/05/15 わんくま同盟東京勉強会#47を開催しました。</li>
	<li>2010/05/12 <a href="http://www.wankuma.com/announce/announce20100512.aspx">アナウンスを１件掲載しました。</a></li>
	<li>2010/04/24 わんくま同盟東京勉強会#46を開催しました。</li>
	<li>2010/04/10 わんくま同盟大阪勉強会#35を開催しました。</li>
	<li>2010/04/03 わんくま同盟東京勉強会#45を開催しました。</li>
	<li>2010/04/01 わんくま同盟名古屋勉強会#13 VS2010 CLT(2010/06/12)の募集を開始しました。</li>
	<li>2010/03/20 わんくま同盟東京勉強会#48 VS2010 CLT(2010/06/05)の募集を開始しました。</li>
	<li>2010/03/20 わんくま同盟大阪勉強会#36 VS2010 CLT(2010/05/29)の募集を開始しました。</li>
	<li>2010/03/20 わんくま同盟福岡勉強会#12 VS2010 CLT(2010/05/22)の募集を開始しました。</li>
	<li>2010/03/18 わんくま同盟東京勉強会#46(2010/04/24)の募集を開始しました。</li>
	<li>2010/03/13 わんくま同盟名古屋勉強会#12(2010/03/13)を開催しました。</li>
	<li>2010/03/06 わんくま同盟東京勉強会#44を開催しました。</li>
	<li>2010/03/04 わんくま同盟東京勉強会#45(2010/04/03)の募集を開始しました。</li>
	<li>2010/02/20 わんくま同盟福岡勉強会#11を開催しました。</li>
	<li>2010/02/09 わんくま同盟名古屋勉強会#12(2010/03/13)の募集を開始しました。</li>
	<li>2010/02/06 わんくま同盟名古屋勉強会#11を開催しました。</li>
	<li>2010/02/01 わんくま同盟東京勉強会#44(2010/03/06)の募集を開始しました。</li>
	<li>2010/01/30 わんくま同盟東京勉強会#43を開催しました。</li>
	<li>2010/01/23 わんくま同盟大阪勉強会#34を開催しました。</li>
	<li>2010/01/20 わんくま同盟福岡勉強会#11(2010/02/20)の募集を開始しました。</li>
	<li>2010/01/16 わんくま同盟東京勉強会#42を開催しました。</li>
	<li>2010/01/06 わんくま同盟名古屋勉強会#11(2010/02/06)の募集を開始しました。</li>
	<li>2009/12/28 わんくま同盟東京勉強会#43(2010/01/30)の募集を開始しました。</li>
	<li>2009/12/27 わんくま同盟大阪勉強会#34(2010/01/23)の募集を開始しました。</li>
	<li>2009/12/22 わんくま同盟東京勉強会#42(2010/01/16)の募集を開始しました。</li>

	<li>2009/12/19 わんくま同盟東京勉強会#41を開催しました。</li>
	<li>2009/12/12 わんくま同盟大阪勉強会#33を開催しました。</li>
	<li>2009/11/28 わんくま同盟名古屋勉強会#10を開催しました。</li>
	<li>2009/11/21 わんくま同盟東京勉強会#40を開催しました。</li>
	<li>2009/11/16 わんくま同盟東京勉強会#41(2009/12/19)の募集を開始しました。</li>
	<li>2009/11/14 わんくま同盟福岡勉強会#10を開催しました。</li>
	<li>2009/11/08 わんくま同盟大阪勉強会#33(2009/12/12)の募集を開始しました。</li>
        <li>2009/11/07 わんくま同盟東京勉強会#39を開催しました。</li>
	<li>2009/10/26 わんくま同盟名古屋勉強会#10(2009/11/28)の募集を開始しました。</li>
	<li>2009/10/25 わんくま同盟東京勉強会#40(2009/11/21)の募集を開始しました。</li>
	<li>2009/10/17 わんくま同盟東京勉強会#38を開催しました。</li>
	<li>2009/10/12 わんくま同盟福岡勉強会#10(2009/11/14)の募集を開始しました。</li>
	<li>2009/10/06 わんくま同盟東京勉強会#39(2009/11/07)の募集を開始しました。</li>
	<li>2009/09/26 わんくま同盟東京勉強会#37を開催しました。</li>
	<li>2009/09/12 わんくま同盟名古屋勉強会#09を開催しました。</li>
	<li>2009/09/05 わんくま同盟福岡勉強会#09を開催しました。</li>
	<li>2009/08/22 わんくま同盟大阪勉強会#31を開催しました。</li>
	<li>2009/08/18 わんくま同盟東京勉強会#37(2009/09/26)の募集を開始しました。</li>
	<li>2009/08/11 わんくま同盟名古屋勉強会#09(2009/09/12)の募集を開始しました。</li>
	<li>2009/08/09 わんくま同盟東京勉強会#38(2009/10/17)の募集を開始しました。</li>
	<li>2009/07/30 わんくま同盟福岡勉強会#09(2009/09/05)の募集を開始しました。</li>
	<li>2009/07/25 わんくま同盟名古屋勉強会#08を開催しました。</li>
	<li>2009/07/25 わんくま同盟横浜勉強会#02(2009/08/29)の募集を開始しました。</li>
	<li>2009/07/22 わんくま同盟大阪勉強会#31(2009/08/22)の募集を開始しました。</li>
	<li>2009/07/18 わんくま同盟東京勉強会#36を開催しました。</li>
	<li>2009/07/11 わんくま同盟福岡勉強会#08を開催しました。</li>
	<li>2009/07/04 わんくま同盟大阪勉強会#30を開催しました。</li>
	<li>2009/06/27 わんくま同盟東京勉強会#35を開催しました。</li>
	<li>2009/06/23 わんくま同盟名古屋勉強会#08(2009/07/25)の募集を開始しました。</li>
	<li>2009/06/15 わんくま同盟東京勉強会#36(2009/07/18)の募集を開始しました。</li>
	<li>2009/06/13 わんくま同盟大阪勉強会#29を開催しました。</li>
	<li>2009/06/09 わんくま同盟福岡勉強会#08(2009/07/11)の募集を開始しました。</li>
	<li>2009/06/06 わんくま同盟東京勉強会#34を開催しました。</li>
	<li>2009/06/01 わんくま同盟大阪勉強会#30(2009/07/04)の募集を開始しました。</li>
	<li>2009/05/30 わんくま同盟福岡勉強会#07を開催しました。</li>
	<li>2009/05/25 わんくま同盟東京勉強会#35(2009/06/27)の募集を開始しました。</li>
	<li>2009/05/21 わんくま同盟大阪勉強会#29(2009/06/13)の募集を開始しました。</li>
	<li>2009/05/19 新型インフルエンザの影響を考慮して、わんくま同盟大阪勉強会#29(2009/05/23)の中止を決定しました。</li>
	<li>2009/05/16 わんくま同盟東京勉強会#33を開催しました。</li>
	<li>2009/05/02-03 わんくまサーバの移設を行いました。</li>
	<li>2009/04/26 わんくま同盟東京勉強会#34(2009/06/06)の募集を開始しました。</li>
	<li>2009/04/25 わんくま同盟東京勉強会#32を開催しました。</li>
	<li>2009/04/18 わんくま同盟福岡勉強会#07(2009/05/30)の募集を開始しました。</li>
	<li>2009/04/13 わんくま同盟大阪勉強会#29(2009/05/23)の募集を開始しました。</li>
	<li>2009/04/12 わんくま同盟東京勉強会#33(2009/05/16)の募集を開始しました。</li>
	<li>2009/04/11 わんくま同盟名古屋勉強会#07を開催いたしました。</li>
	<li>2009/04/04 わんくま同盟東京勉強会#31を開催いたしました。</li>
	<li>2009/03/28 わんくま同盟福岡勉強会#06を開催いたしました。</li>
	<li>2009/03/26 わんくま同盟東京勉強会#32(2009/04/25)の募集を開始しました。</li>
	<li>2009/03/20 わんくま同盟大阪勉強会#28を開催いたしました。</li>
	<li>2009/03/14 わんくま同盟東京勉強会#30を開催いたしました。</li>
	<li>2009/03/10 わんくま同盟名古屋勉強会#07(2009/04/11)の募集を開始しました。</li>
	<li>2009/03/08 わんくま同盟東京勉強会#31(2009/04/04)の募集を開始しました。</li>
-->
    </ul>
    <h4>
        わんくま同盟の活動って？</h4>
    <p>
        各自のスタイルで情報提供などをしています。<br />
        <a href="member/default.aspx">わんくま同盟に参加しているメンバの Web サイトと Weblog</a>
    </p>
    <h4>
        わんくま同盟に入ると何か良いことあるの？</h4>
    <p>
        サイトスペースと Blog をタダで持つことができます。<br />
        広告なども自由に貼ることができます。
    </p>
    <h4>
        わんくま同盟に入りたい</h4>
    <p>
        連絡時には、以下の情報について明記してください。
    </p>
    <ul>
        <li>メールアドレス、サイトスペースは自動で登録します。Blogを希望するかを教えてください。</li>
        <li>どんな情報を扱っていくつもりか？</li>
        <li>将来的にどうしていくつもりか？</li>
        <li>希望ID</li>
        <li>公序良俗に反しないことを宣言してください<br />
            この時、本名を宣言の代わりとしてメールに記述してください。<br />
            この名前を了解なしに外部に出すことはありません。<br />
            INETA、Culminis 等、加盟している組織に提出することがありえますが、その際には確認を行います。<br />
            (確認する必要はなく常に「提出 OK」であれば、その旨記載してください) </li>
    </ul>
    <p>
        希望 ID は、以下の部分にあたります。<br />
        サイト : http://[ID].wankuma.com/<br />
        ブログ : http://blogs.wankuma.com/[ID]/
    </p>
    <p>
        <a class="box" href="regist.aspx">加盟したいので連絡する</a>
    </p>
    <h4>
        よくあるご質問</h4>
    <p>
        <strong>Q. わんくま同盟に入って、何か責任を負うことはありますか？</strong><br />
        A. 特にありません。<br />
        何かの作業を強制することもありません。<br />
        とはいえ問題なければ、是非協力してください。
    </p>
    <p>
        <strong>Q. 本名を Web 上で公開する必要がありますか？</strong><br />
        A. 登録の際には必要ですが、Web 上で公開する必要はありません。<br />
        ハンドルで結構です。
    </p>
    <p>
        <strong>Q. わんくま同盟に入れば Microsoft MVP になれますか？</strong><br />
        A. わんくま同盟に入るだけでは当然なれません。<br />
        ただし、サイト、Blog において精力的に情報提供をすればなれるかもしれません。<br />
        それは、わんくま同盟に所属していなくとも同じことであり、わんくま同盟のおかげでなれるものではございません。
    </p>
    <p>
        <strong>Q. メンバに Microsoft MVP の方が多くて、参加に躊躇しちゃうんですけど・・・</strong><br />
        A. 躊躇しないでください。<br />
        メンバである以上、何かを遠慮する必要もありません。
    </p>
    <p>
        <strong>Q. わんくま同盟に入ってしまった以上、脱退は許されないですか？</strong><br />
        A. わんくま同盟は自由をモットーにしていますから、Enter &amp; Leave フリーです。<br />
        個人個人の事情もございますので、諸事情による脱退を止めることはございません。(悲しいですが)
    </p>
    <p>
        <strong>Q. ここまで自由でお得な同盟をなぜ作ったのですか？手間なだけですよね？</strong><br />
        A. 世の中には精力的に情報提供をしたくとも、金銭的な問題で見送っている方がいます。<br />
        無料のレンタルサーバを借りれば良いのですが、何かと制限があるので敬遠する方もいるでしょう。<br />
        わんくま同盟は、情報提供をしてくださる方 (我々と同じ志の方) の手助けをしたいと考えています。<br />
        是非、皆さんも一緒に情報を配信していきましょう。
    </p>
<p>
<a href="http://www.wankuma.com/rule.aspx">当サイトのコンテンツ他について</a>
</p>

    </div>
    <div id="Div2">
        <address>
            Copyright© 2005-2006 わんくま同盟 All Rights Reserved</address>
    </div>
    <div id="imageads">

        <script type="text/javascript"><!--
google_ad_client = "pub-7235860897574462";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = "F3d99F";
google_color_bg = "F3d99F";
google_color_link = "0000FF";
google_color_url = "604020";
google_color_text = "604020";
//--></script>

        <script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>

    </div>
</body>
</html>