<!doctype html public "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Все о Total Commander. Скачать Total Commander 9.0a. Все плагины для Total Commander</title>
<meta name="description" content="Все о Total Commander на русском языке. Total Commander это самый популярный и самый настраиваемый файловый менеджер в мире. Статьи, настройка, плагины, иконки, советы, форум и многое другое об этой замечательной программе вы найдете на сайте Все о Total Commander">
<meta name="keywords" content="Total Commander, Total Comander, файловый менеджер, totalcmd, Windows Commander, wincmd, плагин, плагины, plugin, addon, иконки, настройка, форум, beta, скачать, download, руссификатор, русификатор, wincommander, тотал коммандер, архиватор, winrar, zip">
<meta name="robots" content="all">
<link rel="stylesheet" type="text/css" href="/styles.css">
<link rel="shortcut icon" href="/favicon.ico">
<link rel="alternate" type="application/rss+xml" title="Все о Total Commander" href="http://wincmd.ru/rss.xml" />
<style type="text/css">
img#title {
	overflow: hidden;
	margin-left: -295px;
}
body.loaded img#title {
	transform: translateX(295px);
	transition-property: all;
	transition-duration: 0.5s;
	transition-timing-function: ease-out;
	transition-delay: 0.2s;
}
</style>
<script type="text/javascript">
window.onload = function() {
    document.body.className += " loaded";
}
</script>
</head>
<body>
<table width="100%" cellpadding="0" cellspacing="0" background="/images/back_top.png" style="background-repeat:repeat-x;"><tr>
<td valign="top" width="100%"><img id="title" src="/images/wincmd.png" alt="title" />
<div><img src="/images/1x1.gif" width="280" height="1" border=0 alt="Total Commander" title="Total Commander"></div>
</td>
<td align="right" height=60></td><td width=20>&nbsp;</td>
<td valign="top"><img src="//counter.rambler.ru/top100.cnt?223700" width=1 height=1 border=0></td></tr></table>
<table width="100%" cellpadding="0" cellspacing="0" ><tr>


<td valign="top" align="center" bgcolor="#eaeaea" width="190">


<p id="menu">
<noindex><a href="//totalcmd.net/">Switch to English</a><br></noindex>
<a href="//wincmd.ru/">Начальная</a><br>
<a href="//wincmd.ru/plugring/totalcmd.html">Скачать Total Commander</a><br>
<a href="//forum.wincmd.ru/">Форум</a><br><br>

<b>Плагины</b><br>
<a href="//wincmd.ru/directory/fsplugin.html">Системные / System</a><br>
<a href="//wincmd.ru/directory/lister.html">Просмотр / Lister</a><br>
<a href="//wincmd.ru/directory/packer.html">Архиваторные / Packer</a><br>
<a href="//wincmd.ru/directory/content.html">Контентные / Content</a><br>
<a href="//wincmd.ru/directory/multiarc.html">MultiArc и дополнения</a><br>
<a href="//wincmd.ru/directory/far2wc.html">Far2wc и дополнения</a><br>
<a href="//wincmd.ru/directory/synplus.html">SynPlus</a><br><br>
<b>Прочее</b><br>
<a href="//wincmd.ru/directory/util.html">Утилиты для TC</a><br>
<a href="//wincmd.ru/directory/lang.html">Языковые файлы</a><br>
<a href="//wincmd.ru/directory/developer.html">Разработчикам плагинов</a><br>
<a href="//wincmd.ru/directory/iconpack.html">Иконки</a><br>
<a href="//wincmd.ru/icons.php">Иконки 2</a><br>
<a href="//wincmd.ru/directory/editors.html">Текстовые редакторы</a><br>
<a href="//wincmd.ru/directory/other.html">Разное</a><br><br>

<b>Информация</b><br>
<a href="//wincmd.ru/faq.php">FAQ</a><br>
<a href="//wincmd.ru/articles.php">Статьи</a><br>
<a href="//wincmd.ru/coolhints.php">Крутые советы</a><br>
<a href="//wincmd.ru/links.php">Ссылки</a><br>
<a href="//wincmd.ru/subscribe.php">Эхоконференция</a><br>
<a href="//wincmd.ru/addplugin.php">Добавить плагин</a><br><br>

</p>
<br><br>

<form method=GET action="//wincmd.ru/search.php">
<center><input type="text" name="s" value="" size="10"><input type="submit" value="Найти"></center>
</form>

<br>


<table width=150 bgcolor=#FFFFFF><tr><td><p style="font-size:13px;text-align:left;margin-left:5px;"></p></td></tr></table>





</td>
<td valign="top" bgcolor="#ffffff"><div><img src="/images/1x1.gif" width="569" height="1" border=0 alt="Total Commander"></div>

<table cellpadding=0 cellspacing=0><tr><td valign=top>

<h2>10 новых файлов на Wincmd.ru</h2>
<p>

21.03.2018 <a href="/plugring/ultra_tc_editors.html">Ultra TC Editors 6.40 RC 2</a><br>18.03.2018 <a href="/plugring/TCIMG.html">TCIMG 22.4</a><br>12.03.2018 <a href="/plugring/GisViewer.html">GisViewer 1.0.1.0</a><br>05.03.2018 <a href="/plugring/CudaText.html">CudaText 1.44.0</a><br>05.03.2018 <a href="/plugring/TextSearch.html">TextSearch 1.6.4</a><br>27.02.2018 <a href="/plugring/CudaText_addons.html">CudaText - Addons pack 2018.02.27</a><br>15.02.2018 <a href="/plugring/PUZZLE.html">PUZZLE 3.04</a><br>13.02.2018 <a href="/plugring/cdainfonew.html">CDA Info New 1.0</a><br>11.02.2018 <a href="/plugring/graphicconverter.html">Graphic Converter 1.6.2.1 Beta</a><br>07.02.2018 <a href="/plugring/TubeWork.html">TubeWork 6.0.1.0</a><br></p>
<p><a href="/directory/10new.html">10</a>, <a href="/directory/20new.html">20</a>, <a href="/directory/30new.html">30</a> последних файлов с описаниями</p>

<h2>Новости</h2>

<p><b class="date">17 сентября 2015 г.</b> Новая порция исправлений: TC 8.52a.</p>
<p><b class="date">26 августа 2015 г.</b> Для исправления некоторых проблем совместимости с Windows 10 была выпущена версия TC 8.52. Попутно были исправлены многие другие мелкие ошибки и недочёты.</p>
<p><b class="date">30 апреля 2014 г.</b> За версией 8.51 последовал дополнительный набор исправлений в виде версии TC 8.51a.</p>
<p><b class="date">23 апреля 2014 г.</b> Как обычно, за крупным обновлением последовало минорное, исправляющее найденные ошибки: версия 8.51. Кроме того, в ней были добавлены некоторые новые функции, такие как команда смены языка OPENLANGUAGEFILE, опция для управления поведением сочетаний Ctrl+влево/вправо, возможность запуска перемещения из диалога копирования и наборот, и др.</p>
<p><b class="date">19 февраля 2014 г.</b> Вышла новая мажорная версия TC 8.50. Не привнося каких-то глобальных нововведений (какими в своё время были Unicode и 64-битная версия), данный выпуск воплотил собой многочисленные новые функции и улучшения, которые долго и безуспешно запрашивались пользователями у автора программы. Список ключевых изменений:
<ul>
  <li>Интерфейс:
    <ul>
      <li>Диалог фонового копирования:
        <ul>
          <li>вывод количества обработанных файлов/байтов;</li>
          <li>всплывающая подсказка отображает полный исходный и целевой путь;</li>
          <li>добавлена кнопка возврата в модальное состояние.</li>
        </ul>
      </li>
      <li>Диалог прогресса: Вывод количества файлов/байтов также для некоторых других функций (FTP, упаковка/распаковка и т. д.) Щелчок по числу переключает количество обработанных файлов/байтов на оставшееся и обратно.</li>
      <li>Накопленная информация о размере и количестве файлов отображается также и в процессе подсчёта перед копированием и удалением.</li>
      <li>Копирование (F5): Добавлена кнопка для создания нового шаблона.</li>
      <li>Выпадающий список дисков (Alt+F1/Alt+F2): Опциональное отображение ссылок на папки "Мой компьютер" и "Мои документы" (ключ ShowExtraDrives в wincmd.ini).</li>
      <li>Выпадающий список дисков (Alt+F1/Alt+F2): Открытие контекстного меню диска непосредственно из списка.</li>
      <li>Вывод предупреждающего значка (восклицательного знака) перед некоторыми опциями, которые могут привести к незапланированному результату; напр., упаковка или распаковка без учёта подкаталогов, перезапись без подтверждения и т. п.</li>
      <li>Вывод размера и времени модификации файлов также в виртуальных папках наподобие MTP-устройств, таких как Android-смартфоны и планшеты.</li>
      <li>Показом скрытых и системных файлов теперь можно управлять независимо.</li>
      <li>Опции в wincmd.ini для задания размеров различных списков истории: HistoryLen для истории навигации, OldCmdLineCount для командной строки, MaxItemsInComboBox для выпадающих списков в диалогах создания каталога (F7), поиска (Alt+F7), выделения файлов (Num+) и т. д.</li>
      <li>Возможность сохранять размер и положение Диспетчера Фоновой Пересылки (команда в системном меню окна).</li>
      <li>Поддержка экранов с высокой плотностью точек (DPI).</li>
      <li>В Windows Vista и выше для файловых панелей теперь по умолчанию используется шрифт Segoe UI Semibold, если он присутствует в системе.</li>
    </ul>
  </li>
  <li>Поиск файлов:
    <ul>
      <li>Возможность открытия диалога поиска отдельным процессом, так что в текущей копии TC можно продолжать работать. Ключ командной строки /S=F, сочетание клавиш по умолчанию: Alt+Shift+F7.</li>
      <li>Вывод результатов поиска в файловую панель также при поиске на FTP-серверах, в плагинах файловой системы и в архивах (для одного архива будет выведен список найденных файлов, для нескольких архивов — только сами архивы).</li>
      <li>Одновременный поиск текста в разных кодировках (ANSI, ASCII, UTF-16, UTF-8), а также в офисных XML-форматах и EPUB.</li>
      <li>Возможность пропуска каталога щелчком по его имени в строке состояния диалога (с подтверждением). Также может использоваться для приостановки поиска.</li>
      <li>Поиск дубликатов: Возможность поиска по совпадающему полю информационного плагина; напр., часть имени, расширение и т. д.</li>
      <li>Поиск дубликатов, вывод результатов на панель: Новый диалог выделения файлов внутри группы дубликатов; напр., по размерам, временным меткам и т. д.</li>
    </ul>
  </li>
  <li>Работа с архивами:
    <ul>
      <li>Добавлена поддержка распаковки форматов 7zip, RAR5 и модификаций LHA: -lh6- и -lh7-.</li>
      <li>Добавлено отображение списка файлов в RAR-архивах с зашифрованным заголовком (пароль запрашивается сразу).</li>
      <li>Опция для временного запоминания пароля к архиву (до первого сворачивания TC, запуска экранной заставки или ухода Windows в сон).</li>
      <li>Опция для исключения каталога верхнего уровня при упаковке подкаталогов в отдельные архивы.</li>
    </ul>
  </li>
  <li>Различные операции с файлами:
    <ul>
      <li>Копирование, удаление: Сообщения об ошибках и запросы о проблемных файлах откладываются до конца операции (временно пропускаются, пока не будут обработаны все остальные файлы).</li>
      <li>Опция для проверки файлов после копирования (по MD5).</li>
      <li>Опция для учёта относительных путей при копировании из панели со сплошным списком файлов без подкаталогов (Ctrl+B).</li>
      <li>По умолчанию при отсутствии VistaDelete в wincmd.ini теперь всегда используется новый метод удаления, но когда системное подтверждение удаления отключено, TC выводит собственный диалог.</li>
      <li>Выделение и копирование взаимосвязанных файлов; напр., маска *.jpg &gt; *.cr2 выделит вместе с JPG-файлами также и одноимённые с ними CR2-файлы.</li>
      <li>Новые ключи wincmd.ini для работы с символическими ссылками: CopyLinks и IgnoreLinks.</li>
      <li>FTP, плагины файловой системы: При редактировании файла по F4 файл автоматически загружается при сохранении. Больше нет необходимости закрывать редактор. Отключается на странице настроек Правка/Просмотр.</li>
      <li>Создание и проверка CRC-сумм: Полноценная поддержка форматов SHA256 и SHA512.</li>
      <li>Изменение атрибутов: Отображение диалога прогресса, если операция длится более двух секунд.</li>
    </ul>
  </li>
  <li>Прочее:
    <ul>
      <li>Панель инструментов: Поддержка выполнения нескольких внутренних и/или пользовательских команд одной кнопкой; напр., cm_SelectAll,cm_Copy.</li>
      <li>Команда ZIPFROMLIST теперь поддерживает дополнительные параметры (упаковка с паролем, удаление исходных файлов, уровень сжатия и т. п.)</li>
      <li>Внутренний просмотрщик, контекстное меню: Команда для поиска выделенного текста в поисковике Google в браузере по умолчанию (можно настроить на другой URL или запуск произвольного приложения).</li>
      <li>Сравнение по содержимому: Установка ручного сопоставления также в режиме редактирования.</li>
      <li>Поддержка сенсорных экранов: Выделение файла по касанию его значка; вызов контекстного меню долгим касанием.</li>
      <li>Добавлено отображение эскизов для виртуальных папок (только методом Проводника).</li>
    </ul>
  </li>
</ul>
</p>
<p><b class="date">3 августа 2013 г.</b> Выпущено обновление TC 8.01 с исправлениями ошибок версии 8.0 и некоторыми мелкими улучшениями.</p>
<p><b class="date">23 мая 2012 г.</b> После длительного тестирования выпущено мажорное обновление Total Commander: версия 8.0. Основным нововведением является портирование программы на 64-битную архитектуру, что позволит теперь использовать TC в родном окружении с возможностью прямого доступа к системному каталогу system32 и загрузкой 64-битных расширений оболочки. Однако смена архитектуры привела к тому, что все существующие 32-битные плагины не смогут работать в 64-битной версии программы. Часть плагинов уже портирована под новую архитектуру, но многие пока остаются доступными только в 32-битной версии. Для ускорения и поощрения процесса портирования Кристиан Гислер обещает выплатить по 100 долларов за каждый портированный плагин или (если плагин поставляется без открытых кодов) за написание приемлемой альтернативы. Вознаграждение выдаётся только за портирование тех плагинов, которые ранее уже публиковались на данном сайте или на <a href="http://ghisler.com/" target="_blank">официальном сайте Total Commander</a> (вплоть до момента выхода первой бета-версии TC 8.0, а именно, 16.09.2011).<br><br>
Несмотря на то, что все силы Гислера были брошены на 64-битную архитектуру, в новой версии нашлось место и другим многочисленным улучшениям и исправлениям. Полный список улучшений находится в файле истории (History.txt).</p>
<p><b class="date">09 марта 2012 г.</b> Выпущен TC 7.57a, исправляющий некоторые существенные проблемы, попавшие в релиз 7.57.</p>
<p><b class="date">24 февраля 2012 г.</b> В связи с тем, что тестирование версии 8.0 заняло значительно больше времени, чем Гислер планировал, он решил портировать накопившиеся исправления основных проблем в ветку 7.5x, выпустив версию 7.57.</p>
<p><b class="date">17 декабря 2010 г.</b> После выхода 7.56 обнаружились новые проблемы, так что программа обновлена до 7.56a.</p>
<p><b class="date">1 декабря 2010 г.</b> Работа над версией 8.0 идёт полным ходом, но всё же пока ещё далека от завершения. Поэтому Кристиан Гислер решил выпустить ещё одно обновление для линейки 7.5x, а именно&nbsp;&mdash; версию 7.56. Помимо исправления ошибок, в эту версию попали также несколько новых функций, давно запрашивавшихся пользователями.</p>
<p><b class="date">8 июля 2010 г.</b> Выпущен Total Commander 7.55a, призванный исправить ошибки, найденные в версии 7.55 после публичного релиза. Также нашлось место и мелким, но тем не менее приятным улучшениям.</p>
<p><b class="date">17 июня 2010 г.</b> Бета-тестирование Total Commander 7.55 успешно завершено, и финальная версия доступна для загрузки.</p>
<p><b class="date">3 июня 2010 г.</b> Вышел третий (и, видимо, последний) релиз-кандидат TC 7.55.</p>
<p><b class="date">20 мая 2010 г.</b> Второй релиз-кандидат TC 7.55 увидел свет.</p>
<p><b class="date">11 мая 2010 г.</b> Тестирование TC 7.55 приближается к завершению: выпущена очередная версия, названная релиз-кандидатом.</p>
<p><b class="date">22 апреля 2010 г.</b> Третья бета-версия TC 7.55 стала доступной всем желающим.</p>
<p><b class="date">08 апреля 2010 г.</b> Появилась вторая бета-версия Total Commander 7.55. В основном, были исправлены различные ошибки, но нашлось место и небольшим приятным улучшениям.</p>
<p><b class="date">25 марта 2010 г.</b> Выпущена первая публичная бета-версия очередного обновления TC, версии 7.55. Не волнуйтесь, никаких версий 7.51, 7.52 и прочих вы не пропустили. Увеличение номера сразу на 5 шагов сделано, чтобы подчеркнуть большое количество изменений. Судите сами:
<ul>
<li>Множество операций теперь поддерживают фоновый режим:
<ol>
<li>упаковка и распаковка разных видов стандартных архивов;</li>
<li>упаковка и распаковка с использованием плагинов (необходима доработка плагина);</li>
<li>копирование в/из плагинов файловой системы (необходима доработка плагина);</li>
<li>подсчёт размера содержимого подкаталогов по Alt+Shift+Enter и пробелу;</li>
<li>подсчёт и проверка CRC-сумм;</li>
<li>расцветка файлов при использовании полей WDX-плагинов с фоновым подсчётом.</li>
<li>получение меток диска при открытии списка по Alt+F1/F2.</li>
</ol>
</li>
<li>Улучшения в инструменте синхронизации:
<ol>
<li>реализовано сравнение некоторых архивов по содержимому (ARJ, LHA, TAR, RAR);</li>
<li>расширен интерфейс WDX-плагинов для собственной реализации сравнения файлов;</li>
<li>добавлена возможность игнорировать скрытые/системные файлы, а также символические ссылки;</li>
<li>поддержка сравнения по CRC-суммам для FTP, если сервер поддерживает такую функциональность (опция "по содержимому").</li>
</ol>
</li>
<li>Добавлена поддержка USB-USB подключений двух компьютеров с использованием кабелей, совместимых со спецификацией Easy Transfer.</li>
<li>Режим списка файлов без подкаталогов для выделенных объектов (Ctrl+Shift+B).</li>
<li>Многочисленные улучшения в работе с виртуальными папками.</li>
<li>Улучшения в работе FS-плагинов временной панели.</li>
<li>Добавлена поддержка перенаправленных локальных дисков в терминальной сессии (\\tsclient).</li>
<li>Поддержка получения списка файлов с FTP командой MLSD (более точные временны&#769;е метки, независимость от локального времени, стандартизованный формат списка). <font color="red"><b>Внимание</b></font>, при синхронизации могут быть проблемы! Прочтите справку.</li>
<li>Добавлены различные настройки цветов (заголовки панелей, цвета в инструменте сравнения по содержимому).</li>
<li>Раскрывающуюся часть с опциями в диалоге копирования теперь можно держать всегда раскрытой.</li>
<li>Увеличена максимальная длина строки в Lister'е до 1024 символов.</li>
<li>Для RAR-архивов с зашифрованным заголовком теперь в качестве содержимого отображается псевдо-файл с именем "Зашифровано -> F5" (чтобы отличить от пустого архива).</li>
<li>Добавлена возможность сохранять состояние опции распаковки архивов в отдельные подкаталоги.</li>
<li>В 64-битных системах теперь отображаются отдельные неперенаправляемые подкаталоги system32 (<b>catroot</b>, <b>drivers\etc</b> и т.п.), которые не видны из-за общего перенаправления в SysWOW64.</li>
<li>Расширено контекстное меню в результатах диалога поиска (добавлено 64-битное подменю и внутренние ассоциации).</li>
<li>Теперь список избранного можно вызывать двойным щелчком по панели адреса, не активируя переход по цепочке: достаточно удерживать нажатым Ctrl.</li>
<li>Полный список изменений см. в файле history.txt.</li>
</ul>
</p>
<p><b class="date">24 сентября 2009 г.</b> Как обычно, после выхода финальной версии новой линейки толпы пользователей ринулись осваивать новые функции и обнаруживать ошибки, ускользнувшие от глаз бета-тестеров. Исправив почти полсотни найденных ошибок, Кристиан Гислер не замедлил выпустить обновлённую версию, скромно названную 7.50a. На всякий случай напоминаем, что в случае с Total Commander суффикс "a" в номере версии обозначает не альфа-стадию тестирования, а полноценный финальный релиз, улучшения в котором автор считает недостаточными для поднятия номера версии даже на единичку.</p>
<p><b class="date">9 сентября 2009 г.</b> Вот и завершено тестирование TC 7.50! Финальная версия готова и уже дожидается своих поклонников на серверах.</p>
<p><b class="date">27 августа 2009 г.</b> Второй релиз-кандидат вышел в свет. Продолжается чистка от ошибок. На сей раз исправления коснулись FTP, быстрого фильтра и работы с Windows 7 и 64-битными системами. Также в дистрибутив был добавлен китайский перевод.</p>
<p><b class="date">13 августа 2009 г.</b> Тестирование TC 7.50 выходит на финишную прямую: выпущен первый релиз-кандидат. Теперь добавление новых функций заморожено, до выпуска финальной версии будут выполняться только исправления ошибок. Начииная с этой версии в дистрибутиве поставляется справка в формате CHM (HLP может быть загружен отдельно). Также была улучшена поддержка Windows 7 и добавлена возможность автоматического запуска сравнения в инструменте синхронизации.</p>
<p><b class="date">30 июля 2009 г.</b> Выпущена восьмая бета-версия TC 7.50. В ней добавлены новые шаблоны для передачи параметров внешним приложениям, а также реализовано давно запрашиваемое увеличение числа поддерживаемых наборов колонок: теперь их можно создавать до 99 штук.</p>
<p><b class="date">16 июля 2009 г.</b> С выходом седьмой бета-версии TC 7.50 русскоязычных пользователей поджидал сюрприз: отныне русский перевод Константина Власова и Вадима Казакова включён в состав дистрибутива! Среди прочих изменений числятся улучшенный инсталлятор (который теперь, в частности, стал локализуемым), новые сочетания клавиш для навигации по панели инструментов и многое другое.</p>
<p><b class="date">25 июня 2009 г.</b> Вышла шестая бета-версия TC 7.50. На этот раз улучшено поведение диалога поиска файлов в режиме поиска по содержимому архивов и ускорено удаление файлов в корзину в Windows Vista.</p>
<p><b class="date">11 июня 2009 г.</b> Пятая бета-тестирование TC 7.50 увидела свет. Наряду с традиционным исправлением ошибок есть и приятные дополнения, такие как опция для отключения предупреждения о перемещении вместо переименования (аналогичная опция для копирования была добавлена ранее), а также возможность сохранять список выделенных файлов/каталогов в шаблонах синхронизации.</p>
<p><b class="date">28 мая 2009 г.</b> Бета-тестирование Total Commander 7.50 продолжается: четвёртая бета-версия стала доступна всем желающим. В основном в этой версии исправлены разные ошибки, но есть и небольшие улучшения, в том числе и в пользовательском интерфейсе.</p>
<p><b class="date">18 мая 2009 г.</b> <b>Торжественно объявляем о выходе <span style="color: green;">книги о Total Commander</span>!</b></p>
<table style="width: 100%; border: none;">
  <tr>
    <td style="vertical-align: top;"><img src="images/tcbook.th.png" width="100" height="140" alt="Обложка" style="margin: 0em 1em; border: solid 1px gray;" /></td>
    <td style="width: 100%; vertical-align: top;">
      Сегодня, наконец, вышла в свет книга Константина Власова и Вадима Казакова <i>Total Commander: эффективная работа с файлами и архивами</i>. В книге подробно описывается работа с последней финальной версией TC&nbsp;&mdash; 7.04a, причём полезную информацию для себя смогут найти как новички, так и опытные пользователи.<br /><br />
      Более подробную информацию вы можете найти <a href="tcbook.php">здесь</a>.
    </td>
  </tr>
</table>
<p><b class="date">14 мая 2009 г.</b> Выпущена третья бета Total Commander 7.50. Продолжается исправление обнаруженных ошибок и внесение улучшений, предлагаемых пользователями.</p>
<p><b class="date">30 апреля 2009 г.</b> Выпущена вторая бета Total Commander 7.50. Проведена солидная работа над ошибками, а также добавлены различные мелкие улучшения.</p>
<p><b class="date">16 апреля 2009 г.</b> Вышла первая публичная бета-версия долгожданного Total Commander 7.50! Посмотреть список самых существенных изменений и загрузить новую версию можно <b><a href="/plugring/totalcmdbeta.html">здесь</a></b>.</p>
<p><b class="date">8 августа 2008 г.</b> Total Commander 7.04a. Исправлена серьёзная ошибка в функции удаления (в некоторых случаях удалялся файл под курсором вместо выделенных), и некоторые другие недочёты</p>
<p><b class="date">29 июля 2008 г.</b> Total Commander 7.04. В связи с ослаблением швейцарских законов на экспорт шифрующего ПО, наконец-то добавлена встроенная поддержка шифрования для ZIP (стандартная + AES) и RAR! Также исправлены многочисленные ошибки и внесены разнообразные мелкие улучшения</p>
<p><b class="date">24 апреля 2008 г.</b> Total Commander 7.03. Исправлено множество ошибок, а также внесены мелкие улучшения.<br>Также в старой линейке 6.5x выпущено обновление 6.58, включающее в себя часть исправлений, реализованных в версии 7.03</p>
<p><b class="date">14 сентября 2007 г.</b> Total Commander 7.02a. Исправлены некоторые ошибки (в основном, с FTP-закачками и обновлением переменных окружения)</p>
<p><b class="date">6 сентября 2007 г.</b> Total Commander 7.02. Это обновление, главным образом, исправляет ошибки, найденные после релиза Total Commander 7.01, в том числе устранена уязвимость в FTP-клиенте. Обязательно обновите программу до версии 7.02!<br>Также выпущена версия 6.57, включающая в себя наиболее важные исправления для линейки 6.5x</p>
<p><b class="date">21 июня 2007 г.</b> Total Commander 7.01. Исправлены ошибки, найденные в версии 7.0</p>
<p><b class="date">6 июня 2007 г.</b> Total Commander 7.0! Огромное количество изменений! Самые главные из которых это:</p>
<ul>
	<li>Обновленный пользовательский интерфейс. Новые иконки для файловых панелей, панели инструментов и иконки в меню (конечно же, опционально)!
	<li>Теперь для четных и нечетных строк в файловой панели можно использовать разный цвет фона
	<li>Инструмент сравнения файлов теперь содержит встроенный редактор
	<li>Новая дополнительная панель дерева папок. Может быть использована как общая для двух панелей, так и для каждой панели отдельно.
	<li>Улучшенный встроенный просмотрщик (возможность центрировать изображения, текстовый курсор, возможность изменять размер только для больших изображений)
	<li>Окно изменения атрибутов файлов и папок теперь поддерживает контентные плагины
	<li>Возможность ведения журнала всех файловых операций
	<li>Отображение буквы диска во вкладках (опционально)
	<li>Пользовательские колонки и режим миниатюр для системных плагинов
	<li>Улучшение инструмента группового переименования файлов
	<li>В диалоговом окне копирования-перезаписи теперь возможны дополнительные операции: сравнение по содержимому, переименование файла, автоматическое переименование, предпросмотр изображений, и т.д.
	<li>Сортировка по нескольким колонкам (Ctrl+клик по заголовку дополнительной колонки).
	<li>Подключение к FTP через SSL/TLS (необходимо скачать и установить дополнительные .dll файлы от стороннего производителя)
	<li>Использование пользовательских команд в главном меню и для комбинаций клавиш
	<li>Алиасы для часто используемых команд для использования в командной строке
	<li>многое другое
</ul>
<p>Полный список изменений как всегда читайте в history.txt</p>
<p><b class="date">3 января 2007 г.</b> Total Commander 6.56</p>

<p><b><b class="date">2 ноября 2006 г.</b><br>Вышел Total Commander 7.0 Public Beta 1. Новая версия Total Commander содержит большое количество новых возможностей. <a href="/plugring/totalcmdbeta.html">Узнать подробнее...</a></b></p>
<p><b class="date">28 июля 2006 г.</b>Total Commander 6.55</p>

<p><b class="date">3 февраля 2006 г.</b> Total Commander 6.54</p>

<p><b class="date">6 июля 2005 г.</b> Total Commander 6.53</p>

<p><b class="date">3 февраля 2005 г.</b><br>Вышел Total Commander 6.51</p>

<p><b class="date">19 января 2005 г.</b><br>Вышел Total Commander 6.5. В новой версии появился просмотр миниатюрных изображений (thumbnails), настраиваемые колонки, поддержка новых контентных плагинов и улучшенный поиск с использованием контентных плагинов. Скачать Total Commander 6.5 можно <a href="/plugring/totalcmd.html">здесь</a>. Также на сайте появилась традиционная статья - <a href="/article/totalcmd65.html">Total Commander 6.5. Что нового?</a></p>

<p><b class="date">14 декабря 2004 г.</b><br>По многочисленным просьбам посетителей открылся <a href="http://forum.wincmd.ru/">официальный форум сайта Все о Total Commander</a></p>

<p><b class="date">9 декабря 2004 г.</b><br><a href="/article/interview2004.html">Интервью с Кристианом Гислером, автором Total Commander.</a> Огромное спасибо Котову Виктору Александровичу за предоставленный материал.</p>

<p><b class="date">15 апреля 2004 г.</b><br>Вышел Total Commander 6.03</p>

<p><b class="date">24 марта 2004 г.</b><br>Две новых статьи на сайте: <a href="http://wincmd.ru/article/ListSimple.html">Листер плагин на Borland Delphi 7 для начинающих</a> и <a href="http://wincmd.ru/article/ListSimpleBcb.html">Листер плагин на Borland C++ Builder 6 для начинающих</a></p>

<p><b class="date">4 марта 2004 г.</b><br>Вышел Total Commander 6.02. <a href="/article/totalcmd602.html">Total Commander 6.02: Что нового?</a></p>
<!-- <h2>Полезные ссылки</h2>
<p style="font-size:12px;">


</p> -->

</td><td width="5" bgcolor="#eaeaea">&nbsp;</td>
<td valign=top width="300">

<h2>Total Commander 9.0a</h2>
<br>
<div class="fav"><a href="images/my_general.gif" target="_blank">
<img src="images/my_general_thumb.gif" width="250" height="182" border=0 alt="Увеличить скриншот Total Commander в новом окне - размер скриншота - 36Кб"></a></div><br>
<div class="fav"><b><a href="/plugring/totalcmd.html">Скачать Total Commander</a><br>
<a href="/plugring/ext_rus.html">Полная русификация Total Commander</a><br>
<a href="//www.softkey.ru/catalog/program.php?ID=2251&partner=4912760">Купить Total Commander за рубли</a>
<br><a href="screenshots.php">Еще скриншоты</a></b></div><br>

<h2>Подпишитесь на нашу рассылку!</h2>
<FORM TARGET=_blank ACTION="//subscribe.ru/member/quick" METHOD=post>
<p><b><INPUT TYPE=checkbox NAME=grp VALUE="comp.soft.review.wincommander" CHECKED>Все о Total Commander</b></p>
<center><IMG SRC="//subscribe.ru/stat/comp.soft.review.wincommander/count.gif" WIDTH=88 HEIGHT=31 border=0></center>
<blockquote>Новости сайта. Информация о новых плагинах и утилитах для Total Commander. Горячие советы, настройка, статьи. Только эксклюзивные материалы. Частота выхода - 2-3 раза в неделю.
</blockquote>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 align="center" width="80%">
<tr><td bgcolor=#FFFFFF align=CENTER valign=top>
<select name=format>
 <option value=html>HTML
 <option value=text>TEXT
 <option value=phone>SMS
 <option value=palm>PALM
</select>
</td>
<td bgcolor=#FFFFFF align=CENTER valign=top>
<select name=lang>
 <option value=koi>КОИ-8
 <option value=lat>Латиница
 <option value=win>windows
</select>
</td>
</tr>
<TR>
<TD BGCOLOR=#FFFFFF ALIGN=CENTER VALIGN=center COLSPAN=2>
<input type=text name=email size=20 maxlength=100 value="ваш e-mail" style="font-size: 9pt">
<INPUT TYPE=submit VALUE="Подписаться" style="font-size: 9pt">
</TD>
</TR>
</TABLE>
</FORM>

<h2>Самые популярные плагины</h2><p><small><a href="/plugring/7zip_plugin.html">7Zip Plugin 0.7.6.6</a> - 525972<br><a href="/plugring/imagine.html">Imagine 1.0.9</a> - 387256<br><a href="/plugring/xBaseView.html">xBaseView 10.0</a> - 298588<br><a href="/plugring/android_adb.html">Android ADB 8.3</a> - 285913<br><a href="/plugring/tc_plugman.html">TC Plugins Manager 2.2.8</a> - 276034<br><a href="/plugring/virtdisk.html">Virtual Disk 1.3.3 Final</a> - 264934<br><a href="/plugring/Total7zip.html">Total7zip 0.8.5.6</a> - 237242<br><a href="/plugring/Google_like_QS.html">QuickSearch eXtended -</a> - 226166<br><a href="/plugring/TCIMG.html">TCIMG 22.4</a> - 224258<br><a href="/plugring/iso.html">ISO 1.7.4 beta 1</a> - 198314<br></small></p>
<p><a href="/directory/50popular.html">50</a>, <a href="/directory/100popular.html">100</a> самых популярных с описаниями</p>

<h2>Наши партнеры</h2>

<p style="font-size:13px;text-align:left;margin-left:5px;"></p>
<p style="font-size:13px;text-align:left;margin-left:5px;"></p>




<h2>Наша кнопка</h2>
<p style="text-align:center">Поддержите любимую программу, поставьте кнопку на наш сайт</p>
<center><a href="//wincmd.ru/" target="_blank"><img src="//wincmd.ru/tcom.gif" width="88" height="31" border="0" alt="Все о Total Commander"></a></center><br>



<br></td></tr></table>

</td></tr></table>
<table width=100% cellpadding=0 cellspacing=0><tr><td width=190 valign=top>
<h2>Рейтинги</h2>

<center>
<noindex>
<script language="JavaScript"><!--
d=document;var a='';a+=';r='+escape(d.referrer)
js=10//--></script><script language="JavaScript1.1"><!--
a+=';j='+navigator.javaEnabled()
js=11//--></script><script language="JavaScript1.2"><!--
s=screen;a+=';s='+s.width+'*'+s.height
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth)
js=12//--></script><script language="JavaScript1.3"><!--
js=13//--></script>
<a href="#" onMouseOver="window.status='//top.mail.ru/jump?from=146286';return true">
<script language="JavaScript"><!--
d.write('<img src="//top.list.ru/counter'+
'?id=146286;t=52;js='+js+a+';rand='+Math.random()+
'" alt="Рейтинг@Mail.ru"'+' border=0 height=31 width=88>')
if(11<js)d.write('<'+'!-- ')//--></script><noscript><img
src="//top.list.ru/counter?js=na;id=146286;t=52"
border=0 height=31 width=88
alt="Рейтинг@Mail.ru"></noscript><script language="JavaScript"><!--
if(11<js)d.write('--'+'>')//--></script></a>
<br>
<a href="#" onMouseOver="window.status='//top100.rambler.ru/top100/';return true"><img src="//top100-images.rambler.ru/top100/banner-88x31-rambler-gray2.gif" alt="Ramblers Top100" width=88 height=31 border=0></a>
<br>

<img src="//www.yandex.ru/cycounter?wincmd.ru" width=88 height=31 border=0>
<br>
<script language="JavaScript"><!--
document.write('<img src="//counter.yadro.ru/hit?t16.3;r'+
escape(document.referrer)+((typeof(screen)=='undefined')?'':
';s'+screen.width+'*'+screen.height+'*'+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+';'+Math.random()+
'" alt="rax.ru: показано число хитов за 24 часа, посетителей за 24 часа и за сегодн\я" '+
'border=0 width=88 height=31>')//--></script>
</noindex>
</center>



<img src="/images/1x1.gif" width=190 height=1 border=0>

</td><td bgcolor=#ffffff valign=top>
<h2>&nbsp;</h2>
<br>


<center><br><br>
<div class="fav" style="font-size:12px;"><b>Все о Total Commander &copy; 2001-2012</b> <br>Идея,  программирование, дизайн и поддержка, &copy; Andrei Piasetski<br>


</div></center>
</td></tr>
</body></html>