<!DOCTYPE html>
<html class="no-js" lang="ru" prefix="og: http://ogp.me/ns# fb: http://ogp.me/ns/fb# website: http://ogp.me/ns/website#">
<head>
<base href="/">
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge, chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="google-site-verification" content="R9Tv4DDAujza2CBiP4SzKHj2EJwldaY0lgLAPYHFKQA" />
<meta name="copyright" content="Copyright 2015-2017 Yapx, LLC." />
<meta property="og:type" content="website" />
<meta property="og:site_name" content="Япикс" />
<meta property="og:locale" content="ru_RU" />
<meta name="twitter:site" content="@Япикс" />
<meta name="twitter:domain" content="yapx.ru" />
<title>Фотохостинг Япикс - хостинг картинок, фотоальбомов и GIF</title>
<link type="text/css" rel="stylesheet" href="/css/style.css?1519157040">
<link type="text/css" rel="stylesheet" href="/css/global.css?1519992120">
<link type="text/css" rel="stylesheet" href="/css/video.css?1508171460">
<link type="text/css" rel="stylesheet" href="/css/fonts-cnt.css?1515524040">
<link type="text/css" rel="stylesheet" href="/css/ad-display-container.css?1508171460">
<link id="favicon" rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<link rel="apple-touch-icon" href="/favicon.ico">
<link rel="apple-touch-icon" sizes="57x57" href="/img/touch/apple-yapx-57.png">
<link rel="apple-touch-icon" sizes="60x60" href="/img/touch/apple-yapx-60.png">
<link rel="apple-touch-icon" sizes="72x72" href="/img/touch/apple-yapx-72.png">
<link rel="apple-touch-icon" sizes="76x76" href="/img/touch/apple-yapx-76.png">
<link rel="apple-touch-icon" sizes="114x114" href="/img/touch/apple-yapx-114.png">
<link rel="apple-touch-icon" sizes="120x120" href="/img/touch/apple-yapx-120.png">
<link rel="apple-touch-icon" sizes="144x144" href="/img/touch/apple-yapx-144.png">
<link rel="apple-touch-icon" sizes="152x152" href="/img/touch/apple-yapx-152.png">
<link rel="apple-touch-icon" sizes="180x180" href="/img/touch/apple-yapx-180.png">
<link rel="dns-prefetch" href="//i.yapx.ru/">
<link rel="dns-prefetch" href="/schema.org/">
<link rel="dns-prefetch" href="//connect.facebook.net/">
<link rel="dns-prefetch" href="//www.facebook.com/">
<link rel="dns-prefetch" href="//mc.yandex.ru/">
<link rel="dns-prefetch" href="//counter.yadro.ru/">
<link rel="dns-prefetch" href="//counter.rambler.ru/">
<link rel="dns-prefetch" href="//top-fwz1.mail.ru/">
<link rel="dns-prefetch" href="//www.google-analytics.com/">
<meta name="description" content="Бесплатный хостинг картинок с неограниченным сроком хранения. Без регистрации и рекламы. Загружай фотоальбомы, картинки и гифки в один клик!" />
<meta name="keywords" content="фотохостинг, хостинг картинок, бесплатный, загрузить картинку, анонимный, для форума, загружать фото, без регистрации, фото ссылка, img jpg gif png, лучший, русский, загрузить гифку GIF" />
<meta name="robots" content="follow, index" />
<meta property="og:url" content="https://yapx.ru/" />
<meta property="og:title" content="Япикс - полон тайн и магии Интернета" />
<meta property="og:image" content="https://yapx.ru/img/yapx.ru.logo.jpg" />
<meta property="og:image:width" content="1200" />
<meta property="og:image:height" content="630" />
<meta property="og:description" content="Самые свежие и самые интересные истории в картинках от сообщества Япикс." />
<meta name="twitter:title" content="Япикс - полон тайн и магии Интернета" />
<meta name="twitter:description" content="Самые свежие и самые интересные истории в картинках от сообщества Япикс." />
<meta name="twitter:domain" content="yapx.ru" />
<meta name="twitter:card" content="summary_large_image" />
<meta name="twitter:image:src" content="https://yapx.ru/img/yapx.ru.logo.jpg" />
<meta name="twitter:image:width" content="1200" />
<meta name="twitter:image:height" content="630" />
<script type="text/javascript">
var yapx = {
	is_mobile: false,
	is_mobile2: function(){
	return $(window).width()<840?true:false;},
	user: '',
	user_data: [],
	cat_code: 'viral',
	paths: null,
	adblock: true
};
</script>
<script type="text/javascript" src="/js/plugins/advertising.js?1509189900"></script>
<script type="text/javascript" src="/js/plugins/jquery.min.js?1508171520"></script>
<script type="text/javascript" src='/js/plugins/jquery.sticky-kit.min.js?1514246220'></script>
<script type="text/javascript" src='/js/plugins/typed.min.js?1511736720'></script>
<script type="text/javascript" src='/js/plugins/jquery.fancybox.min.js?1508171520'></script>
<script type="text/javascript" src="/js/plugins/html2canvas.min.js?1508171520"></script>
<script type="text/javascript" src="/js/plugins/jquery.form.js?1508171520"></script>
<script type="text/javascript" src='/js/upload_ajax.js?1518632340'></script>
<script type="text/javascript" src="/js/header.js?1519343520"></script>
<script type="text/javascript" src="/js/ad_display_container.js?1510238040"></script>
<link rel="stylesheet" href="/css/plugins/jquery.fancybox.min.css?1508245860">
<script type="application/ld+json">
 { "@context": "http://schema.org",
 "@type": "Organization",
 "name": "Япикс",
 "legalName" : "ООО «Япикс»",
 "url": "https://yapx.ru",
 "logo": "http://yapx.ru/img/logos/yapx-logo-150x100.png",
 "foundingDate": "2015",
 "contactPoint": {
 "@type": "ContactPoint",
 "contactType": "customer service",
 "url": "http://yapx.ru/about/feedback",
 "email": "admin@yapx.ru"
 },
 "sameAs": [ 
 "https://www.facebook.com/www.yapx.ru",
 "https://vk.com/yapxru" ] }
</script>
<script type="application/ld+json">
{"@context":"http:\/\/schema.org","@type":"BreadcrumbList","itemListElement":[{"@type":"ListItem","position":1,"item":{"@id":"https:\/\/yapx.ru\/viral","name":"Категория: Популярные"}}]}</script>
</head>
<body class="header_1300" itemscope itemtype="http://schema.org/CollectionPage" lang="ru">
<script src="/js/category.js"></script>
<div class="wrapper">
<link rel="stylesheet" href="/css/header_first_row.css?1508257080">
<header class='photo' itemscope itemtype="http://schema.org/WPHeader">
<div class="container">
<a href="/" title="Фотохостинг" class="header__logo top_10"><i>Я</i><px>пикс</px>
<span>хостинг картинок</span>
</a>
<form action='javascript://' method='post' enctype='multipart/form-data' id='top_upload_form'>
<input type='hidden' name='a' value='up'>
<label title="Загрузить фото, картинку, альбом или гифку!" class="header__upload cursor_pointer " for="top_upload_input">
<div class='header__upload_txt header_txt_user '>
<px>загрузить</px> <dx>изображения</dx>
</div>
</label>
<input name='new_file[]' type='file' id='top_upload_input' class='display_none' onChange="$('#top_upload_form').submit();" multiple />
</form>

<nav class="header-auth" itemscope="" itemtype="http://schema.org/SiteNavigationElement" role="navigation">
<a href="" class="header-auth__link header-auth__link_reg">Регистрация</a>
<a href="" class="header-auth__link header-auth__link_login">Войти</a>
<a href="/GIFs" itemprop="url" class="header-GIFs color_yellow" title="Скачать гифки"><span itemprop="name">Скачать GIF</span></a>
</nav>
</div>
</header>
<div id="progress-bar" class="header-progress-bar">
<div class="bar"></div>
</div>
<div id="progress-bar-red" class="header-progress-bar">
<div class="bar"></div>
</div>
<div id="info-bg" data-bg="image_hosting">
<div class="info-bg-container">
<div class="info-bg-content-block">
<div class="info-bg-close_btn"></div>
<div class="info-bg-content" role="banner">
<h1 class="info-bg-content-title" itemprop="headline">Сверхбыстрый фотохостинг на выделенном сервере и SSD дисках!</h1>
<p class="info-bg-content-descr" itemprop="description">Япикс&nbsp;&mdash; это надежный хостинг картинок без обязательной регистрации, потери качества и других ограничений.</p>
</div>
</div>
</div>
</div>
<div class="content">
<div class="container_category">
<div class="content-top">
<div class="content-top__title">
Самые
<div class='select select-type content-top__select zi'>
<div class='select-title'>
<div class='select-title__arrow'></div>
<div class='select-title__value'>популярные</div>
</div>
<nav class='select-options display_none' itemscope itemtype='http://schema.org/SiteNavigationElement' role='navigation' id='menu-main'>
<ul class='select-options-inside'>
<li data-link='/viral/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/viral/' title='Популярные'>Популярные</a></li><li data-link='/funny/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/funny/' title='Смешные'>Смешные</a></li><li data-link='/cute/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/cute/' title='Милые'>Милые</a></li><li data-link='/awesome/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/awesome/' title='Ого, круто!'>Ого, круто!</a></li><li data-link='/interesting/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/interesting/' title='Мысли и Знания'>Мысли и Знания</a></li><li data-link='/current/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/current/' title='Текущие события'>Текущие события</a></li><li data-link='/reaction/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/reaction/' title='Реакция'>Реакция</a></li><li data-link='/omg/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/omg/' title='Жесть'>Жесть</a></li><li data-link='/new/' class='select-options__value top' itemprop='name'><a itemprop='url' href='/new/' title='Флудилка'>Флудилка</a></li>
</ul>
</nav>
</div>
изображения Интернета
отсортированные по
<div class="select select-type content-top__select zi">
<div class="select-title">
<div class="select-title__arrow"></div>
<div class='select-title__value'>дате добавления</div> </div>
<div class="select-options display_none">
<div class="select-options-inside">
<div data-link='/viral/?a=sort&v=date_added' class='select-options__value'>дате добавления</div><div data-link='/viral/?a=sort&v=view_count' class='select-options__value'>просмотрам</div><div data-link='/viral/?a=sort&v=point_count' class='select-options__value'>количеству баллов</div> </div>
</div>
</div>
</div>
<div class="content-top__subtitle">Самые свежие и интересные истории в картинках. Все самое лучшее из других категорий.</div>
</div>
<div id='period_block_container'>
<section itemprop='mainEntity' itemscope itemtype='http://schema.org/Blog'>
<link itemprop='mainEntityOfPage' content='/viral'>
<div class='row' id='main_text' style='display:none;'>﻿<h2 itemprop="name">Бесплатный хостинг картинок с неограниченным сроком хранения.</h2>
<div itemprop="description">
<p><strong>Без регистрации и рекламы. Загружайте фотоальбомы, картинки и гифки в один клик.</strong>
Япикс – хостинг картинок и фотохостинг без регистрации для быстрой публикации изображений различных форматов на форумах, в чатах, блогах и других сайтах сети Интернет. При помощи Япикса вы можете поделиться интересной картинкой или вашей новой фотографией с друзьями и собеседниками. Всего несколько кликов - и вы получите код вашей картинки, который можно вставлять на любой сайт, отправлять по почте или ICQ. Загружайте изображения и мы бесплатно их для вас сохраним. Ограничений на количество загружаемых картинок, их размер и габариты нет. Мы намеренно не устанавливаем запреты, чтобы вам было удобнее работать с нашим сервисом в любое время. Правда, мы категорически против размещения фотографий и картинок порнографического характера – для этого существуют узкоспециализированные сайты, которые позволяют такого рода вольности. Мы же не хотим проблем для себя, а также жаждем развития хорошего, интересного и смешного контента. Оголенка совершенно не подходит под это определение, так что не обессудьте – наш <strong>фото хостинг картинок</strong> создан совершенно для других целей, и для другой аудитории.</p>
<p>Отличительная черта Япикса – высокая скорость загрузки при максимально допустимом объеме изображений. Хостинг картинок полностью бесплатен и не ограничивает время хранения изображений. Фактически это значит, что вы можете разместить свои картинки сегодня, и ссылка на них не исчезнет через месяц, или даже через полгода. Мы не требуем регулярного доступа к картинкам, как это делают многие фотохостинги. Ваши фотографии на вечном хранении у нас. Ваша ссылка будет жить вечно.</p>
<p><strong>Хостинг изображений</strong> теперь уже неотъемлемая часть интернет-пространства. Картинки разной тематики, разных размеров и разного содержания ежедневно публикуются на сотнях тысяч сайтов – от новостных, до развлекательных, от общетематических, до узкоспециализированных. Миллионы блоггеров по всему миру постоянно загружают свои фотографии, делают перепост статей других авторов, делясь полезной или просто интересной информацией друг с другом. Процесс этот не остановить, да и нужно ли? Есть смысл его возглавить, чем мы активно и занимаемся. Наш фотохостинг с каждым днем увеличивается в размерах, причем чем больше картинок вы загрузите, тем больше места мы подготовим для вас уже через долю секунды. Мощные выделенные сервера справятся с нагрузкой, какой бы сильной она ни была!</p>
<p>Стоит отметить, что сегодня большинство пользователей хотят<strong> делиться изображениями и картинками публикуя их в социальных сетях: Facebook, Vkontakte, Odnoklassniki, LiveJournal, МойМир</strong> или просто делиться с друзьями, знакомыми, одноклассниками, коллегами, да и просто сохранять картинки для себя. Для этого и появился такой вид файлообменника. </p>
<p>Среди наиболее привлекательных особенностей фотохостинга есть возможность показать определенное изображение другому пользователю в Интернет. Для этого достаточно загрузив нужное вам фото, отправить ему или ей гиперссылку с помощью электронной почты или личного сообщения. Сразу хотим отметить, что на Япиксе можно не только показывать изображения но и даже <u>гифки</u>! Кроме того, для лучшего оформления разного рода статей прекрасно подойдут GIF анимации (гифки) и картинки. Если вы хотите украсить свою статью изображением, вам будет достаточно просто скопировать готовый код на изображение и вставить его в текст, причем вы получите код ссылки для форумов, досок объявлений, блогов и веб-сайтов. Рано или поздно, каждому придется скачать нужное изображение в Интернете, именно в такой ситуации незаменимым помощником для вас станет наш <strong>хостинг картинок Япикс</strong>. Нет ничего проще, чем воспользоваться Япиксом, чтобы найти, сохранить и хранить нужное вам изображение. Всего за несколько секунд и в один клик вы получите код вашего изображения и сможете поделиться им с другими пользователями. Кроме того, дополнительной особенностью нашего хостинга картинок является высокая скорость загрузки, при максимально допустимом объеме изображений. Вы сможете загрузить нужные изображения и надежно оставить их на хранение. Срок хранение на Япиксе неограничен. <u>Япикс это один из немногих бесплатных фотохостингов с неограниченным сроком хранения!</u></p>
<p>Когда-то давно фото хостинги для картинок были сильно ограниченными по многим параметрам: во-первых, требовалась регистрация с последующей авторизацией. Сам процесс этот был утомительным, а учитывая огромное количество аккаунтов на различных сайтах, возникал риск утери или кражи пароля (далеко не каждый пользователь создает уникальный пароль на хостинг картинок и почту, например). Кроме того, каждому юзеру позволялось загружать строго определенное количество картинок – до 100 Мб, затем пространство немного увеличивалось. Со временем мощностей стало хватать для хранения и большего количества изображений, но <strong>загрузить фото</strong> можно было лишь на некоторое время (наиболее распространенный срок – не более 1 месяца). Понятное дело, что такое положение дел не устраивало практически никого, а учитывая жадность некоторых хостеров, которые стали насильно вставлять рекламные ролики в страницы с загруженными изображениями, спам и даже вирусы. Качество фотохостингов упало ниже плинтуса, и многие пользователи стали массово от них отказываться. Негативно сказалась на этом процессе и необходимость регистрироваться, учитывая вышеперечисленные недостатки.</p>
<p>Мы решили бороться с таким отношением пользователей самым простым из доступных способов: открыли доступ к картинкам всем абсолютно пользователям. То есть, каждый человек может в любое время дня и ночи зайти на Япикс, <strong>залить фото</strong> в считанные мгновения, скопировать ссылку в нужном ему формате (как прямую непосредственно на изображение, так и в виде HTML или BB-кода для публикации на сайтах). После этого останется только сохранить ссылку или запомнить ее, и фотография всегда будет доступна, на расстоянии одного клика.</p>
<p>Правда, полностью отказываться от привязки аккаунтов мы не стали, т.к. в этом случае пользователю придется постоянно хранить в памяти десятки и сотни ссылок. Для удобства мы использовали стандартные инструменты авторизации с помощью социальных сетей, предоставленные этими ресурсами. Проще говоря, если у человека есть аккаунт в Facebook, вКонтакте, Одноклассниках, Инстаграмм и т.д., он сможет выбрать вариант авторизации с помощью этих сайтов. Утилита авторизации действует по алгоритмам самих социальных систем, и мы не имеем никакого доступа к личным данным пользователей. Точно так же мы не можем получить доступ к логинам и паролям тех пользователей, которые не хотят авторизоваться при помощи соцсетей и регистрируются прямо у нас на сайте.</p>
<p>Напомним, регистрация на Yapx не является обязательной, но она очень удобна в том случае, если пользователь регулярно публикует большое количество фотографий, и хочет постоянно иметь к ним доступ. Очень часто наш сайт используется и как <u>постоянное хранилище для картинок</u>. Наш <strong>хостинг фото</strong> очень многие люди используют как разумную замену для жесткого диска. Иными словами, пользователи экономят место на рабочем компьютере, загружая свои фото на хостинг, и удаляя их со своего винчестера. Они могут не переживать за сохранность картинок, ведь мы обеспечиваем постоянный и бесперебойный доступ к серверам.</p>
<h2>Фотохостинг и хостинг картинок, загрузить фото на Япикс</h2>
<p>GIF (произноситься как «гиф») или в перевод с английского «формат для обмена изображениями» - популярный формат графических изображений. Способен хранить сжатые данные без потери качества в формате не более 256 цветов. Формат GIF поддерживает анимационные изображения. Они представляют собой последовательность из нескольких статичных кадров, а также информацию о том, сколько времени каждый кадр должен быть показан на экране. Анимацию можно сделать цикличной, тогда вслед за последним кадром начнется воспроизведение первого кадра и т. д. <strong>GIF анимация</strong> может использовать прозрачность для того чтобы не сохранять очередной кадр целиком, а только изменения относительно предыдущего. Недокументированной, но поддерживаемой возможностью является сохранение большего количества цветов с помощью анимированного GIF с нулевой задержкой между кадрами. При этом преодолевается ограничение в 256 цветов: каждый кадр будет содержать свою палитру.</p>
<p>Изначально формат GIF создавался и использовался для хранения динамичных изображений. Пользователи могли при помощи специализированных программ объединить несколько картинок, добавив на них собственные записи, или обойдясь без них. Они могли задать скорость смены кадров и продолжительность показа каждого кадра. Как правило, на первых этапах эволюции гифок набор инструментов был ограниченным, а сами файлы небольшими. Со временем, однако, гифки стали увеличиваться в размерах, и количество кадров стало расти. Этому способствовало, в частности, увеличение максимального объема жестких дисков и быстродействие компьютеров. Пользователи научились создавать анимации из фильмов, и появилась необходимость <strong>загрузить картинку (в том числе гифки 18+)</strong> на хостинг для последующего использования в личных целях. Далеко не каждый фотохостинг изображений позволял загружать такие файлы, в том числе из-за довольно большого их объема. Япикс решил эту проблему, и мы разрешаем каждому пользователю загрузить GIF любого раз мера в удобное для него время.</p>
<h2>Хостинг изображений, залить фото, загрузить гифку, загрузить GIF, загрузить картинку, загрузка фото, хостинг фото (фотографий) и гифки (GIF)</h2>
<p>Мы уже много раз использовали слово фотохостинг, но не пояснили, что это значит. <a href="https://yapx.ru">Фотохостинг </a> (англ. photo hosting) — сайт, на котором можно создать свой фотоальбом, публиковать любые фотографии и изображения в Интернете. Любой человек, имеющий доступ к Интернету, может использовать их для размещения, хранения и показа изображений другим пользователям сети. </p>
<p>Основное преимущество, которое предоставляет Япикс пользователям — удобство демонстрации фотографий. При размещении на Япиксе каждому фото присваивается уникальный адрес — URL. Автор снимка может легко поделиться гиперссылкой, ведущей на фотографию, с любым человеком, имеющим доступ в Интернет, при помощи email или ICQ, а также разместив её на своём сайте или блоге. Кстати, иногда бывает намного удобнее не просто найти ссылку на картинку на другом сайте, но сохранить изображение себе на компьютер, загрузить его на Япикс, и потом использовать уже свою ссылку. Процедура кажется замысловатой и возникает вопрос: «Зачем может понадобиться закачать фото заново, если оно уже есть?». Дело в том, что многие сайты, форумы и блоги очень недолговечны. Их владельцы часто меняются, сами блоги приходят в запустение, несвоевременная оплата приводит к отключению хостинга, и картинки банально перестают работать. Если же загрузить картинку на Япикс, который не просто так называется «вечный хостинг изображений» - мы гарантируем перманентное хранение картинок любых форматов и размеров.</p>
<p>Практически на любом хостинге картинок можно бесплатно создать фотоальбом, просто одни из них совсем бесплатные, другие наряду с бесплатными функциями дают дополнительные платные. Интерес к ним был вызван расцветом интернет-аукционов. Поскольку для размещения лота требовались фотографии, эти сервисы стали востребованы. Учитывая тот факт, что такие аукционы часто выставляли ограничение на максимальный размер файлов, некоторые фотохостинги дополнительно ввели возможность обрезания картинок под определенные размеры. Это очень удобно также в том случае, если существует необходимость сохранить уменьшенную версию картинки, а времени на установку и настройку специализированного программного обеспечения для обработки фото не хватает.</p>
<p><strong>Япиксу - онлайн-сервис загрузки, хранения и обмена фото-изображений присущи следующие возможности:</strong></p>
<ul>
<li>Наш сервис полностью бесплатен. Мы стараемся не перегружать его лишней и абсолютно не нужной рекламой, спамом, и никогда не согласимся ввести оплату. <strong>Бесплатный хостинг картинок</strong> априори должен оставаться таковым до последнего пользователя. Для поддержки сервиса мы используем собственные ресурсы, а также соглашаемся опубликовать только тщательно проверенную тематическую подборку объявлений, которая сможет заинтересовать пользователей. В конце концов, мы прекрасно понимаем, что постоянно жить в информационном вакууме просто бессмысленно.</li>
<li>Хранение фотографий неограниченно долго. Фактически это значит, что мы не просто обеспечиваем бессрочное хранение изображений разного формата, но и настраиваем постоянное дублирование и архивирование данных для того, чтобы при неполадках на одних серверах всегда оставались копии на других. Территориально копии расположены в разных странах, в лучших дата-центрах (проверенных годами и авторитетными пользователями), что сводит риск утраты фото к нулю.</li>
<li>Получение ссылки для вставки загруженной фотографии в блог, форум, любой другой сайт в интернете или отправки по электронной почте. Вам не придется тратить время на подготовку html и bb-кодов для интеграции фото в текст. Ведь если для вставки одного фото требуется ввести все спецсимволы (включая адрес, описание и альтернативный текст), то представьте, сколько раз придется их печатать, если понадобится разместить 20 фотографий? 30? А ведь в процессе общения мы привыкли визуализировать свой текст, так что случаи, когда в сообщении присутствует сразу 50 картинок абсолютно нередки.</li>
<li>Автоматическое изменение размеров изображения при загрузке. Кроме того, вы можете настроить изменение габаритов по вашему усмотрению. Это очень актуально для владельцев блогов, в которых ширина поста ограничена строго определенным количеством пикселей. Чтобы каждый раз не использовать Photoshop и аналогичные программы, можно один раз настроить размеры уменьшенных фотографий, и наслаждаться жизнью при каждой загрузке файлов-картинок.</li>
<li>Хранения изображений неограниченного размера без потери качества. Несмотря на то, что все картинки по умолчанию уменьшаются в размерах, их оригинальные габариты сохраняются. Пользователь получает ссылку как на фото изначально заданного размера, так и на уменьшенное изображение.</li>
<li>Мультизагрузка нескольких изображений одновременно. Помните, мы писали о 50 картинках в сообщении? Ну теперь представьте, сколько времени пришлось бы потратить пользователю, если бы ему понадобилось <strong>загрузить фото в интернет</strong> в количестве 100 или более снимков? А ведь в отпуске мы часто делаем огромное количество фотографий, каждую из которых хочется сохранить навсегда. В таком случае мультизагрузчик от Япикс будет как нельзя кстати.</li>
<li>Изменение, удаление загруженных ранее фотографий. Если по каким-то причинам вам захочется удалить свои старые фото, или внести любые изменения, это можно сделать прямо в режиме онлайн. Единственное ограничение накладывает скорость, которую готовы обеспечить интернет-провайдеры, но с развитием современной глобальной сети здесь не должно возникнуть никаких проблем.</li>
<li>Создания и размещения своих фотоальбомов. Если существует необходимость не просто загрузить фото, но и сгруппировать их по определенному признаку, вы в любой момент сможете создать папку или каталог, чтобы рассортировать ваши снимки.</li>
<li>К загрузке доступны изображений форматов: jpg, gif, png, bmp, psd, tiff, svg, pdf.</li>
</ul>
<p><a href="https://yapx.ru">Хостинг картинок</a> поможет сохранить изображения наиболее распространенных форматов, позволит делиться ими с друзьями, загружая на форумы, блоги и любые другие интернет-ресурсы. Процесс загрузки прост и не займет много времени. Все, что от вас требуется – выбрать любое изображение на вашем компьютере и нажать кнопку «Загрузить изображения». После загрузки сайт сформирует ссылку, которую нужно будет лишь скопировать на нужный ресурс.</p>
<h2>Загрузить изображение, загрузить фото в интернет, бесплатный хостинг картинок и бесплатный фотохостинг. Радикал, radical посоветуйте.</h2>
<p>Для пользования хостингом изображений вам не нужно проходить процедуру регистрации, любое изображение можно загрузить, просто зайдя на сайт. Загружаемые вами изображения хранятся неограниченное количество времени. За пользование сервисом платить не нужно, загрузка изображений любого размера и в любом количестве доступна бесплатно. Команда наших специалистов в любой момент готова устранить любые возможные неполадки, поэтому вы можете быть уверены в том, что сервис будет доступен в любое нужное для вас время. Чтобы создавать, хранить и систематизировать свои фотографии, мы рекомендуем вам зарегистрироваться.</p>
<p>Чтобы сделать скриншот, нужно нажать на клавиатуре кнопку PrintScreen (PrtScrn). После нажатия на кнопочку скриншот автоматически сохраняется в вашем буфере обмена. Предварительно рекомендуется назвать файл цифрами и английскими буквами, без кириллицы, спецсимволов и пробелов (на случай если выбранный вами фотохостинг не превращает название файла в какие-нибудь кракозябры а оставляет оригинальное имя).</p>
<p>Разместить свои файлы на наш <strong>хостинг картинок без регистрации</strong> можно и сделав их другим способом. К примеру, для создания упомянутого скриншота (принтскрина, снимка экрана), можно воспользоваться помощью сторонних приложений. Некоторые из них позволяют не только сделать снимок всего рабочего стола, но и его части, а также отредактировать (внести небольшие корректировки) и даже загрузить фото без регистрации на хостинг. Правда, такие хостинги позволяют размещать картинки на очень ограниченный срок, что крайне неприятно.</p>
<p>Загрузив картинки на <strong>хостинг картинок Япикс</strong>, вам нужно найти или img-код картинки, или «чистый» url:</p><p>http://i.yapx.ru/Cko.jpg - прямая ссылка на картинку или обычный URL.</p><p>http://yapx.ru/v/Cko - ссылка на страницу просмотра на Япиксе</p><p>[img]http://i.yapx.ru/Cko.jpg[/img] - img код или BBCode для доски обьявлений и форумов.</p>
<p>При отправке сообщения [IMG]-код можно просто вставить сразу в текст. Незабывайте про размер, ведь вы можете вначале выбрать один из наиболее удобных для вас размеров и только потом выбрать код. Сейчас на Япиксе доступны следующие размеры по ширине и высоте:</p>
<ul>
<li>Оригинал</li>
<li>Квадрат 75 (75 x 75)</li>
<li>Квадрат 175 (175 x 175)</li>
<li>Средний 300</li>
<li>Средний 500</li>
<li>Средний 800</li>
<li>Популярный 1024</li>
<li>Большой 1600</li>
<li>Большой 2048</li>
</ul>
<p>Типичные ошибки при выкладывании скриншотов:</p>
<p>- Неверно оформлен код [IMG], например, нет закрывающей скобки.</p>
<p>- Вы вставили [IMG]-код, не отключив режим визуального редактора.</p>
<p>- Вы пытаетесь дать ссылку на файл, не заканчивающийся на графическое расширение (.jpg, .png, .gif, .jpeg, .bmp), - вместо этого, например, .html, .xmls </p>
<p>- Вы пытаетесь дать ссылку на файл с вашего компьютера.</p>
<p>Старайтесь не спамить картинками и делать их размером поменьше с предварительным просмотром!</p>
<p>Мир высоких технологий сейчас не стоит на месте, а развивается семимильными шагами. И нам с вами надо от него не отставать! Сейчас уже нет необходимости хранить на своих персональных компьютерах или каких-либо других электронных носителях большое количество своих личных фотографий, картинок или графических изображений.Где же хранить и куда загрузить все свои фото, спросите удивленно вы? А для этого существуют специальные Интернет сайты, которые называются – Хостингами изображений или хостингами картинок. Принцип их работы совпадает с принципом работы обычных файлообменников, только здесь работа ведется исключительно с <strong>графическими изображениями, картинками, фотографиями и т.п. в таких форматах, как например jpg, gif и др.</strong></p>
<p><strong>Фотохостинги позволят вам хранить большой объем информации неограниченный срок.</strong> Для того, что бы загрузить картинки или фотографии на фотохостинг не нужно много времени, все достаточно просто и потребует от вас только нескольких простых действий. После загрузки картинки на хостинг, вы <strong>получите ссылку на изображение</strong>, которую вы сможете переслать кому-нибудь, либо поместить ее в свой блог или украсить ею свой сайт. Это достаточно <strong>удобно!</strong> На просторах интернета сейчас можно найти большое количество различных <strong>фотохостингов, в основном они без регистрации.</strong> Поэтому подобрать для себя самый удобный <strong>бесплатный хостинг картинок</strong> не составит особого труда. Не отставайте от современных технологий, пользуйтесь всеми преимуществами новых разработок!</p>
<p>В основу работы нашего сервиса положен принцип fair play, адаптированный к реалиям фотохостингов. По сути, это значит, что любой пользователь волен загрузить изображение любого содержания, не запрещенного нормами морали и международными законами. В то же время, мы категорически против несанкционированной рекламы, порнографии и неоправданно жестоких фото. Довольно просто запомнить, и легко понять.</p>
<p>1. Мы против несанкционированной рекламы по той причине, что далеко не каждому пользователю интересны именно те товары, которые ему могут предложить другие посетители сайта Япикс. Например, если один человек не представляет себе жизни без iPhone и других супер-гаджетов от яблочной компании, то другой может всем сердцем ее ненавидеть, предпочитая либо конкурирующий Android, либо и вовсе предпочитает оставаться в стороне от холивара на данную тему. Именно поэтому мы стараемся показывать только действительно интересную и полезную рекламу. Если вы хотите непременно <strong>разместить</strong> собственное объявление, чтобы поделиться сведениями с тем людьми, которых считаете своими единомышленниками, порадовать их и разместить фото с тем или иным товаром (который кто-то может посчитать рекламой), лучше обратитесь в службу поддержки, чтобы получить предварительную консультацию относительно допустимости размещения таких файлов.</p>
<p>2. Мы против порно по той причине, что на данный момент в сети существует несколько миллионов сайтов, посвященных адалт-тематике. Наш портал посещают как взрослые, так и дети, и далеко не каждому понравится рассматривать картинки полуобнаженных (или полностью голых) девушек или парней. Вкусы у каждого человека индивидуальны, и там, где одному пользователю будет интересно, другой будет возмущен до глубины души. Если этого можно избежать, мы предпочитаем не рисковать лишний раз. Даже если вы хотите <strong>загрузить фото на форум</strong> и на нем присутствует содержимое непристойного характера, лучше воспользуйтесь услугами специализированных сайтов, либо создайте собственный. </p>
<p>3. Мы против чрезмерно жестоких фото по той банальной причине, что в мире настолько много зла и откровенно нехороших людей, что порой хочется оградиться от них, и вообще рассматривать, как людей с другой планеты. Совсем свежи в памяти события войн и вооруженных конфликтов по всему мру, в которых ежегодно гибнут десятки и сотни невинных жертв. Среди них очень часто попадаются дети и женщины, которым по велению рока выпало испытать на себе все тяжести современного мира. Но и в мирной жизни хватает зла. Очень часто люди хотят <strong>загрузить картинку в интернет</strong>, содержащую сцены насилия или его результаты. Их мотивы могут трактоваться двояко: одни люди хотят защитить себя и своих родственников, показывая, как НЕЛЬЗЯ действовать другим людям. Ведь увидев, к чему могут привести действия насильнического характера, некоторые люди всерьез задумаются над тем, нужно ли их осуществлять. В то же время, другие люди могут испытывать противоестественное чувство удовлетворения от таких фото, и они даже могут стимулировать их на осуществление таких же действий. По этой причине мы стараемся ограничить количество чрезмерно жестоких фото, в особенности тех, которые публикуются без уточнения места и ситуации, в которых они был сняты.</p>
<p>Как видите, эти правила довольно просты, и даже больше похожи на дружескую рекомендацию. Все мы люди, и иногда хотим схитрить, <strong>загрузить фото без регистрации</strong> непристойного содержания, однако <strong>опытные модераторы</strong> всегда следят за порядком в нашем Япикс-доме, и делают «а-та-та» самым непослушным пользователям.</p>
<p>Хотя в цивилизованном мире действует принцип «Все, что не запрещено – разрешено», мы напомним, какие действия абсолютно всегда разрешены каждому пользователю:</p>
<ul>
<li> вы можете <strong>загрузить картинку бесплатно</strong>, которая отвечает нормам морали и не нарушает чьих-то прав, не носит непристойный характер, и не содержит сцены чрезмерного насилия;
<li> вы можете опубликовать альбом на <strong>фотохостинг без регистрации</strong> в любое время, авторизовавшись на сайте, либо оставшись анонимом (но тогда возникает риск утраты части фото);
<li> вам разрешено делиться ссылками на фото с Япикса с другими посетителями сайта;
<li> вы имеете право комментировать фото других пользователей, соблюдая при этом правила приличия;
<li> вы можете использовать ссылки, которые автоматически генерирует наш <strong>бесплатный фотохостинг</strong>, для публикации изображений на сторонних ресурсах;
<li> вы можете приглашать своих друзей и близких для того, чтобы они использовали <strong>лучший фото хостинг картинок</strong> всех времен и народов.
</ul>
<p>Впоследствии мы предполагаем доверить нашим пользователям управление сайтом: своими голосами «за» и «против» они будут самостоятельно решать судьбу того или иного фото: наиболее непослушные попросту не смогут публиковать свои картинки, если они регулярно будут набирать слишком много «минусов», и наоборот.</p>
<p>Каждый из вас может поучаствовать в совершенствовании сайта, внеся свои предложения относительно улучшения сервиса. Оставляйте комментарии, пожелания и просто отзывы на специальной странице. Мы обязательно рассмотрим все предложения и просьбы!</p>
</div></div>
<div class='content-block row'>
<div data-all='60' class='content-block-items row image_item_contaier'>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Нереально крутое монтирование ролика</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGjVV'>
<time datetime='2018-03-18T16:12:09+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T16:12:02+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGjU3.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGjVV'>
<a class='content-block-item__link' href='/viral/BGjVV'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGjU3b.jpg' alt='Нереально крутое монтирование ролика' />
<span class='mobile_dsc_txt'>Нереально крутое монтирование ролика</span>
</span>
<span class='content-block-item__points' image_code='BGjVV' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">21 час назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Нереально крутое монтирование ролика</div>
<div class='content-block-item-desc__views'><span>27 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Самые странные няньки</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGiXO'>
<time datetime='2018-03-18T14:51:30+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T14:51:26+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGiXN.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGiXO'>
<a class='content-block-item__link' href='/viral/BGiXO'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGiXNb.jpg' alt='Самые странные няньки' />
<span class='mobile_dsc_txt'>Самые странные няньки</span>
</span>
<span class='content-block-item__points' image_code='BGiXO' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
 </span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">21 час назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Самые странные няньки</div>
<div class='content-block-item-desc__views'><span>38 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Бесконечный чай</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGiWC'>
<time datetime='2018-03-18T14:49:47+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T14:49:45+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGiWB.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGiWC'>
<a class='content-block-item__link' href='/viral/BGiWC'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGiWBb.jpg' alt='Бесконечный чай' />
<span class='mobile_dsc_txt'>Бесконечный чай</span>
</span>
<span class='content-block-item__points' image_code='BGiWC' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">21 час назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Бесконечный чай</div>
<div class='content-block-item-desc__views'><span>24 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Фаст Фууд</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGiIR'>
<time datetime='2018-03-18T14:48:39+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T14:48:37+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGiIO.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGiIR'>
<a class='content-block-item__link' href='/viral/BGiIR'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGiIOb.jpg' alt='Фаст Фууд' />
<span class='mobile_dsc_txt'>Фаст Фууд</span>
</span>
<span class='content-block-item__points' image_code='BGiIR' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">22 часа назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Фаст Фууд</div>
<div class='content-block-item-desc__views'><span>23 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Но попробовать надо было</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGiES'>
<time datetime='2018-03-18T14:29:38+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T14:29:34+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGiER.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGiES'>
<a class='content-block-item__link' href='/viral/BGiES'>

<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGiERb.jpg' alt='Но попробовать надо было' />
<span class='mobile_dsc_txt'>Но попробовать надо было</span>
</span>
<span class='content-block-item__points' image_code='BGiES' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">22 часа назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Но попробовать надо было</div>
<div class='content-block-item-desc__views'><span>29 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Место для двоих</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGgvd'>
<time datetime='2018-03-18T14:16:31+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T19:35:03+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGgvc.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGgvd'>
<a class='content-block-item__link' href='/viral/BGgvd'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGgvcb.jpg' alt='Место для двоих' />
<span class='mobile_dsc_txt'>Место для двоих</span>
</span>
<span class='content-block-item__points' image_code='BGgvd' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">22 часа назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Место для двоих</div>
<div class='content-block-item-desc__views'><span>30 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>"Ну дай я тебя поцелую, человечешко"</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGfoc'>
<time datetime='2018-03-18T14:02:35+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T14:02:30+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGfoX.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGfoc'>
<a class='content-block-item__link' href='/viral/BGfoc'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGfoXb.jpg' alt='"Ну дай я тебя поцелую, человечешко"' />
<span class='mobile_dsc_txt'>"Ну дай я тебя поцелую, человечешко"</span>
</span>
<span class='content-block-item__points' image_code='BGfoc' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">23 часа назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>"Ну дай я тебя поцелую, человечешко"</div>
<div class='content-block-item-desc__views'><span>30 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Хороший мальчик помогает фермеру работать</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGfWW'>
<time datetime='2018-03-18T13:14:57+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T13:14:53+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGfWV.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BGfWW'>
<a class='content-block-item__link' href='/viral/BGfWW'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGfWVb.jpg' alt='Хороший мальчик помогает фермеру работать' />
<span class='mobile_dsc_txt'>Хороший мальчик помогает фермеру работать</span>
</span>
<span class='content-block-item__points' image_code='BGfWW' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
<span class="content-block-item-time">
<time class="content-block-item__time_ago" style="background:#3F2F56;">23 часа назад</time>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Хороший мальчик помогает фермеру работать</div>
<div class='content-block-item-desc__views'><span>30 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Гостиница для кошек Уфа</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BGZ5P'>
<time datetime='2018-03-18T10:24:10+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-18T10:22:16+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BGZ5Q.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Kototel</span>
</div>
<div class='content-block-item' ic='BGZ5P'>
<a class='content-block-item__link' href='/viral/BGZ5P'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BGZ5Qb.jpg' alt='Гостиница для кошек Уфа' />
<span class='mobile_dsc_txt'>Гостиница для кошек Уфа</span>
</span>
<span class='content-block-item__points' image_code='BGZ5P' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Гостиница для кошек Уфа</div>
<div class='content-block-item-desc__views'><span>32 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Идея города под водой от японской корпорации Shimizu Corp. Они считают, что такая технология станет доступн...</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2FS'>
<time datetime='2018-03-16T10:39:18+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-17T16:03:55+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2FO.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2FS'>
<a class='content-block-item__link' href='/viral/BF2FS'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2FOb.jpg' alt='Идея города под водой от японской корпорации Shimizu Corp. Они считают, что такая технология станет доступной к 2030 году и обошлась бы в 3 миллиарда иен.' />
<span class='mobile_dsc_txt'>Идея города под водой от японской корпорации Shimizu Corp. Они считают, что такая технология станет доступной к 2030 году и обошлась бы в 3 миллиарда иен.</span>
</span>
<span class='content-block-item__points' image_code='BF2FS' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Идея города под водой от японской корпорации Shimizu Corp. Они считают, что такая технология станет доступной к 2030 году и обошлась бы в 3 миллиарда иен.</div>
<div class='content-block-item-desc__views'><span>72 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Специально изготовленная рубашка для человека с церебральный параличом.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2Ew'>
<time datetime='2018-03-16T10:33:36+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:33:31+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2Ev.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2Ew'>
<a class='content-block-item__link' href='/viral/BF2Ew'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2Evb.jpg' alt='Специально изготовленная рубашка для человека с церебральный параличом.' />
<span class='mobile_dsc_txt'>Специально изготовленная рубашка для человека с церебральный параличом.</span>
</span>
<span class='content-block-item__points' image_code='BF2Ew' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Специально изготовленная рубашка для человека с церебральный параличом.</div>
<div class='content-block-item-desc__views'><span>64 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>А тебе было хоть раз настолько же комфортно?</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2Ci'>
<time datetime='2018-03-16T10:30:23+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:30:16+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2Cg.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2Ci'>
<a class='content-block-item__link' href='/viral/BF2Ci'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2Cgb.jpg' alt='А тебе было хоть раз настолько же комфортно?' />
<span class='mobile_dsc_txt'>А тебе было хоть раз настолько же комфортно?</span>
</span>
<span class='content-block-item__points' image_code='BF2Ci' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>4</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>А тебе было хоть раз настолько же комфортно?</div>
<div class='content-block-item-desc__views'><span>89 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Сюрприз на день Святого Патрика</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2CP'>
<time datetime='2018-03-16T10:26:48+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:26:44+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2CO.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2CP'>
<a class='content-block-item__link' href='/viral/BF2CP'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2COb.jpg' alt='Сюрприз на день Святого Патрика' />
<span class='mobile_dsc_txt'>Сюрприз на день Святого Патрика</span>
</span>
<span class='content-block-item__points' image_code='BF2CP' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Сюрприз на день Святого Патрика</div>
<div class='content-block-item-desc__views'><span>47 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Слоненок просто хочет играть..</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2B0'>
<time datetime='2018-03-16T10:23:09+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:23:05+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2Bz.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2B0'>
<a class='content-block-item__link' href='/viral/BF2B0'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2Bzb.jpg' alt='Слоненок просто хочет играть..' />
<span class='mobile_dsc_txt'>Слоненок просто хочет играть..</span>
</span>
<span class='content-block-item__points' image_code='BF2B0' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Слоненок просто хочет играть..</div>
<div class='content-block-item-desc__views'><span>50 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>"Не нажимай мне на нос, а то получишь!"</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2A7'>
<time datetime='2018-03-16T10:20:19+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:20:11+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2A6.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2A7'>
<a class='content-block-item__link' href='/viral/BF2A7'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2A6b.jpg' alt='"Не нажимай мне на нос, а то получишь!"' />
<span class='mobile_dsc_txt'>"Не нажимай мне на нос, а то получишь!"</span>
</span>
<span class='content-block-item__points' image_code='BF2A7' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>"Не нажимай мне на нос, а то получишь!"</div>
<div class='content-block-item-desc__views'><span>57 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Настоящие применение кольца Зеленого Фонаря</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BF2AT'>
<time datetime='2018-03-16T10:15:51+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-16T10:15:48+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BF2AS.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Спилберг</span>
</div>
<div class='content-block-item' ic='BF2AT'>
<a class='content-block-item__link' href='/viral/BF2AT'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BF2ASb.jpg' alt='Настоящие применение кольца Зеленого Фонаря' />
<span class='mobile_dsc_txt'>Настоящие применение кольца Зеленого Фонаря</span>
</span>
<span class='content-block-item__points' image_code='BF2AT' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Настоящие применение кольца Зеленого Фонаря</div>
<div class='content-block-item-desc__views'><span>93 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Когда один и тот же водитель Uber забирает тебя из бара третью ночь подряд.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnaA'>
<time datetime='2018-03-15T10:31:51+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:31:48+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnZ9.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnaA'>
<a class='content-block-item__link' href='/viral/BFnaA'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnZ9b.jpg' alt='Когда один и тот же водитель Uber забирает тебя из бара третью ночь подряд.' />
<span class='mobile_dsc_txt'>Когда один и тот же водитель Uber забирает тебя из бара третью ночь подряд.</span>
</span>
<span class='content-block-item__points' image_code='BFnaA' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Когда один и тот же водитель Uber забирает тебя из бара третью ночь подряд.</div>
<div class='content-block-item-desc__views'><span>79 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>(без комментариев)</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnZn'>
<time datetime='2018-03-15T10:30:16+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:30:14+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnZk.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnZn'>
<a class='content-block-item__link' href='/viral/BFnZn'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnZkb.jpg' alt='(без комментариев)' />
<span class='mobile_dsc_txt'>(без комментариев)</span>
</span>
<span class='content-block-item__points' image_code='BFnZn' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>(без комментариев)</div>
<div class='content-block-item-desc__views'><span>55 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Если вдруг вас никто не целовал сегодня... то вас все равно никто не целовал сегодня.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnZN'>
<time datetime='2018-03-15T10:29:44+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:29:40+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnZM.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnZN'>
<a class='content-block-item__link' href='/viral/BFnZN'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnZMb.jpg' alt='Если вдруг вас никто не целовал сегодня... то вас все равно никто не целовал сегодня.' />
<span class='mobile_dsc_txt'>Если вдруг вас никто не целовал сегодня... то вас все равно никто не целовал сегодня.</span>
</span>
<span class='content-block-item__points' image_code='BFnZN' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Если вдруг вас никто не целовал сегодня... то вас все равно никто не целовал сегодня.</div>
<div class='content-block-item-desc__views'><span>74 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Когда кто-то меня испугал</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnYu'>
<time datetime='2018-03-15T10:28:42+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:28:38+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnYr.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnYu'>
<a class='content-block-item__link' href='/viral/BFnYu'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnYrb.jpg' alt='Когда кто-то меня испугал' />
<span class='mobile_dsc_txt'>Когда кто-то меня испугал</span>
</span>
<span class='content-block-item__points' image_code='BFnYu' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Когда кто-то меня испугал</div>
<div class='content-block-item-desc__views'><span>72 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Художница поставила себя задачу перерисовать мультипликационных героев в своем собственном стиле</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnUQ'>
<time datetime='2018-03-15T10:25:53+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:25:49+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnTD.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnUQ'>
<a class='content-block-item__link' href='/viral/BFnUQ'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnTDb.jpg' alt='Художница поставила себя задачу перерисовать мультипликационных героев в своем собственном стиле' />
<span class='mobile_dsc_txt'>Художница поставила себя задачу перерисовать мультипликационных героев в своем собственном стиле</span>
</span>
<span class='content-block-item__points' image_code='BFnUQ' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Художница поставила себя задачу перерисовать мультипликационных героев в своем собственном стиле</div>
<div class='content-block-item-desc__views'><span>65 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Зеркальце, зеркальце в универмаге</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFnRC'>
<time datetime='2018-03-15T10:21:06+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-15T10:21:02+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFnRB.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFnRC'>
<a class='content-block-item__link' href='/viral/BFnRC'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFnRBb.jpg' alt='Зеркальце, зеркальце в универмаге' />
<span class='mobile_dsc_txt'>Зеркальце, зеркальце в универмаге</span>
</span>
<span class='content-block-item__points' image_code='BFnRC' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Зеркальце, зеркальце в универмаге</div>
<div class='content-block-item-desc__views'><span>60 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Чтобы парковались правильно</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFa2L'>
<time datetime='2018-03-14T12:58:46+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:58:43+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFa2K.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFa2L'>
<a class='content-block-item__link' href='/viral/BFa2L'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFa2Kb.jpg' alt='Чтобы парковались правильно' />
<span class='mobile_dsc_txt'>Чтобы парковались правильно</span>
</span>
<span class='content-block-item__points' image_code='BFa2L' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Чтобы парковались правильно</div>
<div class='content-block-item-desc__views'><span>99 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Маленький Рататуи</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFa05'>
<time datetime='2018-03-14T12:55:44+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:55:41+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFa04.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFa05'>
<a class='content-block-item__link' href='/viral/BFa05'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFa04b.jpg' alt='Маленький Рататуи' />
<span class='mobile_dsc_txt'>Маленький Рататуи</span>
</span>
<span class='content-block-item__points' image_code='BFa05' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>3</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Маленький Рататуи</div>
<div class='content-block-item-desc__views'><span>81 просмотр</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>93 это новые 39.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFa0A'>
<time datetime='2018-03-14T12:53:15+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:53:12+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFaz7.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFa0A'>
<a class='content-block-item__link' href='/viral/BFa0A'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFaz7b.jpg' alt='93 это новые 39.' />
<span class='mobile_dsc_txt'>93 это новые 39.</span>
</span>
<span class='content-block-item__points' image_code='BFa0A' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>93 это новые 39.</div>
<div class='content-block-item-desc__views'><span>70 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Когда решил сэкономить на парикмахерской.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFay8'>
<time datetime='2018-03-14T12:51:35+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:51:31+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFay7.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFay8'>
<a class='content-block-item__link' href='/viral/BFay8'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFay7b.jpg' alt='Когда решил сэкономить на парикмахерской.' />
<span class='mobile_dsc_txt'>Когда решил сэкономить на парикмахерской.</span>
</span>
<span class='content-block-item__points' image_code='BFay8' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Когда решил сэкономить на парикмахерской.</div>
<div class='content-block-item-desc__views'><span>53 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
 <meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Аладины из Алабамы</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFawO'>
<time datetime='2018-03-14T12:47:34+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:47:28+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFawN.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFawO'>
<a class='content-block-item__link' href='/viral/BFawO'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFawNb.jpg' alt='Аладины из Алабамы' />
<span class='mobile_dsc_txt'>Аладины из Алабамы</span>
</span>
<span class='content-block-item__points' image_code='BFawO' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Аладины из Алабамы</div>
<div class='content-block-item-desc__views'><span>69 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Пожелаем команде соперника удачи</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFaud'>
<time datetime='2018-03-14T12:45:54+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:45:51+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFauc.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFaud'>
<a class='content-block-item__link' href='/viral/BFaud'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFaucb.jpg' alt='Пожелаем команде соперника удачи' />
<span class='mobile_dsc_txt'>Пожелаем команде соперника удачи</span>
</span>
<span class='content-block-item__points' image_code='BFaud' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Пожелаем команде соперника удачи</div>
<div class='content-block-item-desc__views'><span>65 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Пау! Прямо по носу!</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFak6'>
<time datetime='2018-03-14T12:43:09+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:43:02+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFak5.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFak6'>
<a class='content-block-item__link' href='/viral/BFak6'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFak5b.jpg' alt='Пау! Прямо по носу!' />
<span class='mobile_dsc_txt'>Пау! Прямо по носу!</span>
</span>
<span class='content-block-item__points' image_code='BFak6' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Пау! Прямо по носу!</div>
<div class='content-block-item-desc__views'><span>65 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Человеческий банковский автомат</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFakA'>
<time datetime='2018-03-14T12:41:11+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:41:07+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFaj9.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFakA'>
<a class='content-block-item__link' href='/viral/BFakA'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFaj9b.jpg' alt='Человеческий банковский автомат' />
<span class='mobile_dsc_txt'>Человеческий банковский автомат</span>
</span>
<span class='content-block-item__points' image_code='BFakA' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Человеческий банковский автомат</div>
<div class='content-block-item-desc__views'><span>68 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Steven Hawking умер в день рождения Albert Einstein'a</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFair'>
<time datetime='2018-03-14T12:40:00+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:39:56+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFaiq.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFair'>
<a class='content-block-item__link' href='/viral/BFair'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFaiqb.jpg' alt='Steven Hawking умер в день рождения Albert Einstein' a' />
<span class='mobile_dsc_txt'>Steven Hawking умер в день рождения Albert Einstein'a</span>
</span>
<span class='content-block-item__points' image_code='BFair' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Steven Hawking умер в день рождения Albert Einstein'a</div>
<div class='content-block-item-desc__views'><span>62 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>У этого парня, точно есть дети</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFaiP'>
<time datetime='2018-03-14T12:38:05+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:38:01+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFaiO.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFaiP'>
<a class='content-block-item__link' href='/viral/BFaiP'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFaiOb.jpg' alt='У этого парня, точно есть дети' />
<span class='mobile_dsc_txt'>У этого парня, точно есть дети</span>
</span>
<span class='content-block-item__points' image_code='BFaiP' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>У этого парня, точно есть дети</div>
<div class='content-block-item-desc__views'><span>60 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Когда твой друг танцор, но ты все равно король танц-пола</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFag3'>
<time datetime='2018-03-14T12:37:17+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-14T12:37:14+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFag0.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFag3'>
<a class='content-block-item__link' href='/viral/BFag3'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFag0b.jpg' alt='Когда твой друг танцор, но ты все равно король танц-пола' />
<span class='mobile_dsc_txt'>Когда твой друг танцор, но ты все равно король танц-пола</span>
</span>
<span class='content-block-item__points' image_code='BFag3' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>0</span> баллов</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Когда твой друг танцор, но ты все равно король танц-пола</div>
<div class='content-block-item-desc__views'><span>46 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>"И если я вру, то пусть меня ударит молнией прямо сей..!!,1,!."</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNce'>
<time datetime='2018-03-13T10:54:10+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:54:05+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNcU.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNce'>
<a class='content-block-item__link' href='/viral/BFNce'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNcUb.jpg' alt='"И если я вру, то пусть меня ударит молнией прямо сей..!!,1,!."' />
<span class='mobile_dsc_txt'>"И если я вру, то пусть меня ударит молнией прямо сей..!!,1,!."</span>
</span>
<span class='content-block-item__points' image_code='BFNce' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>"И если я вру, то пусть меня ударит молнией прямо сей..!!,1,!."</div>
<div class='content-block-item-desc__views'><span>112 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Тогда и сейчас</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNcA'>
<time datetime='2018-03-13T10:52:12+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:52:08+00:00'></time>
 <meta itemprop='image' content='https://i.yapx.ru/BFNa6.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNcA'>
<a class='content-block-item__link' href='/viral/BFNcA'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNa6b.jpg' alt='Тогда и сейчас' />
<span class='mobile_dsc_txt'>Тогда и сейчас</span>
</span>
<span class='content-block-item__points' image_code='BFNcA' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Тогда и сейчас</div>
<div class='content-block-item-desc__views'><span>92 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Место в сборной ему обеспеченно.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNaB'>
<time datetime='2018-03-13T10:50:14+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:50:08+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNZ9.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNaB'>
<a class='content-block-item__link' href='/viral/BFNaB'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNZ9b.jpg' alt='Место в сборной ему обеспеченно.' />
<span class='mobile_dsc_txt'>Место в сборной ему обеспеченно.</span>
</span>
<span class='content-block-item__points' image_code='BFNaB' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Место в сборной ему обеспеченно.</div>
<div class='content-block-item-desc__views'><span>87 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>О да.. так лучше.</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNXT'>
<time datetime='2018-03-13T10:47:08+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:47:03+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNXS.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNXT'>
<a class='content-block-item__link' href='/viral/BFNXT'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNXSb.jpg' alt='О да.. так лучше.' />
<span class='mobile_dsc_txt'>О да.. так лучше.</span>
</span>
<span class='content-block-item__points' image_code='BFNXT' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>О да.. так лучше.</div>
<div class='content-block-item-desc__views'><span>106 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>По утрам кролик будит своих хозяев</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNT1'>
<time datetime='2018-03-13T10:43:16+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:43:13+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNT0.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNT1'>
<a class='content-block-item__link' href='/viral/BFNT1'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNT0b.jpg' alt='По утрам кролик будит своих хозяев' />
<span class='mobile_dsc_txt'>По утрам кролик будит своих хозяев</span>
</span>
<span class='content-block-item__points' image_code='BFNT1' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>По утрам кролик будит своих хозяев</div>
<div class='content-block-item-desc__views'><span>77 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Соседи сказали, что я должен купить своей собаке намордник</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNQN'>
<time datetime='2018-03-13T10:39:55+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:39:46+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNQK.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNQN'>
<a class='content-block-item__link' href='/viral/BFNQN'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNQKb.jpg' alt='Соседи сказали, что я должен купить своей собаке намордник' />
<span class='mobile_dsc_txt'>Соседи сказали, что я должен купить своей собаке намордник</span>
</span>
<span class='content-block-item__points' image_code='BFNQN' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>2</span> балла</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Соседи сказали, что я должен купить своей собаке намордник</div>
<div class='content-block-item-desc__views'><span>102 просмотра</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
<article itemprop='blogPost' itemscope itemtype='http://schema.org/BlogPosting'>
<div class='display_none' itemprop='headline'>Лунная походка Короля</div>
<link itemprop='mainEntityOfPage' content='https://yapx.ru/viral/BFNNo'>
<time datetime='2018-03-13T10:38:40+00:00' itemprop='datePublished'></time>
<time itemprop='dateModified' content='2018-03-13T10:38:36+00:00'></time>
<meta itemprop='image' content='https://i.yapx.ru/BFNNn.jpg'>
<meta itemprop='description' content=''>
<div class='display_none' itemprop='author' itemscope itemtype='http://schema.org/Person'>
<span itemprop='name'>Regular</span>
</div>
<div class='content-block-item' ic='BFNNo'>
<a class='content-block-item__link' href='/viral/BFNNo'>
<span class='content-block-item__img'>
<img class='lazyloading' src='/img/loading.png' data-src='//i.yapx.ru/BFNNnb.jpg' alt='Лунная походка Короля' />
<span class='mobile_dsc_txt'>Лунная походка Короля</span>
</span>
<span class='content-block-item__points' image_code='BFNNo' cat_code='viral'>
<span class='content-block-item__points_up'></span>
<span class='content-block-item__points_dwn'></span>
<span class='content-block-item__points_val'><span class='img_point_total'>1</span> балл</span>
</span>
</a>
<div class='content-block-item-desc'>
<div class='content-block-item-desc__text'>Лунная походка Короля</div>
<div class='content-block-item-desc__views'><span>65 просмотров</span></div>
</div>
</div>
<span itemprop='publisher' itemscope itemtype='https://schema.org/Organization'>
<meta itemprop='name' content='yapx.Ru'>
<span class='display_none' itemprop='logo' itemscope itemtype='https://schema.org/ImageObject'>
<meta itemprop='image' content='https://yapx.ru/img/logos/yapx-logo-amp.png'>
<img src='https://yapx.ru/img/logos/yapx-logo-amp.png' itemprop='url'>
<meta itemprop='width' content='144'>
<meta itemprop='height' content='144'>
</span>
</span>
</article>
</div>
</div>
</section>
</div> 
<div class="row">
<a href="#" class="content_up content_up_yapx">наверх</a>
</div>
</div> 
</div> 
</div> 
<footer role="contentinfo" itemscope itemtype="http://schema.org/WPFooter">
<div class="container-footer">
<div class="container text_center">
<div class="footer-menu">
<a class="footer-menu__link">Категории:</a>
<a class="footer-menu__link" href="/viral/" rel="follow" target="_blank">Популярные</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/funny/" rel="follow" target="_blank">Смешные</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/cute/" rel="follow" target="_blank">Милые</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/awesome/" rel="follow" target="_blank">Ого, круто!</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/interesting/" rel="follow" target="_blank">Мысли и Знания</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/current/" rel="follow" target="_blank">Текущие события</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/reaction/" rel="follow" target="_blank">Реакция</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/omg/" rel="follow" target="_blank">Жесть</a>
<span class="slash">|</span>
<a class="footer-menu__link" href="/new/" rel="follow" target="_blank">Флудилка</a>
</div>
<nav class="footer-menu" itemscope itemtype="http://schema.org/SiteNavigationElement">
<a class="footer-menu__link" itemprop="url" href="/videoGIF" rel="follow" target="_blank"><span itemprop="name">Видео в GIF</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/GIFs" rel="follow" target="_blank"><span itemprop="name">Скачать гифки</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/FAQ" rel="follow" target="_blank"><span itemprop="name">FAQ</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/news" rel="follow" target="_blank"><span itemprop="name">Новости Сервиса</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/feedback" rel="follow" target="_blank"><span itemprop="name">Отзывы</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/partnership" rel="follow" target="_blank"><span itemprop="name">Партнерство</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/API" rel="follow" target="_blank"><span itemprop="name">API</span></a>
<span class="dot">.</span>
<a class="footer-menu__link" itemprop="url" href="/about/terms" rel="follow" target="_blank"><span itemprop="name">Условия Использования</span></a>
<div class="footer-menu__link display_inline" itemprop="copyrightHolder" itemscope itemtype="http://schema.org/Organization"><span itemprop="name">&copy; 2015–2018 ООО «Япикс»</span>
</div>
</nav>
</div>
</div>
</footer><div class='popup-bg'></div>
<div id="login" class='popup'>
<div class='popup-close'></div>
<div class="popup__title">С возвращением!</div>
<div class="popup__subtitle">Мы тебя ждали ~(˘▾˘~) </div>
<div class="popup-social">
<a href="javascript://" class="popup-social__link popup-social__link_1" id='facebook_login_button'></a>
<a href="javascript://" class="popup-social__link popup-social__link_2" id='vkontakte_login_button'></a>
<a href="javascript://" class="popup-social__link popup-social__link_3" id='odnoklassniki_login_button'></a>
<a href="javascript://" class="popup-social__link popup-social__link_4" id='mailru_login_button'></a>
<a href="javascript://" class="popup-social__link popup-social__link_5" id='lj_login_button'></a>
</div>
<div class="popup__or">или</div>
<div class="popup-form" id='login_main_form'>
<form action="/" method='post'>
<input type='hidden' name='a' value='login'>
<input class="popup__input" data-value="Логин или E-mail" type="text" name="login" id='loginf_login' />
<input class="popup__input" data-value="Пароль" data-type="pass" type="text" name="pass" />
<div class="popup-form-footer row">
<button type="submit" class="popup-form__loginbtn">Войти</button>

</div>
</form>
</div>
<div class='popup-form display_none' id='lj_login_form'>
<form action="/login_social/lj/" method="post">
<input class="popup__input" data-value="Ваш LiveJournal" type="text" name="lj_url" id='lj_value_inpt' required />
<div class="popup-form-footer row">
<button type="submit" class="popup-form__loginbtn">Продолжить</button>
</div>
</form>
</div>
</div>
<div id="reg" class='popup'>
<div class='popup-close'></div>
<div class="popup__title">Присоединяйся!</div>
<div class="popup__subtitle">Вместе интересней ( ͡° ͜ʖ ͡°)</div>
<div class="popup-social">
<a href="javascript://" class="popup-social__link popup-social__link_1" id='facebook_register_button'></a>
<a href="" class="popup-social__link popup-social__link_2" id='vkontakte_login_button'></a>
<a href="" class="popup-social__link popup-social__link_3" id='odnoklassniki_login_button'></a>
<a href="" class="popup-social__link popup-social__link_4" id='mailru_login_button'></a>
<a href="" class="popup-social__link popup-social__link_5" id='lj_login_button'></a>
</div>
<div class="popup__or">или</div>
<div class="popup-form">
<form action="/" method='post' id='register_form' onSubmit='return(submit_login_register_form());'>
<input type='hidden' name='lok' value='0' id='form_is_valid'>
<input type='hidden' name='a' value='register'>
<input class="popup__input" data-value="Имя пользователя" type="text" name="login" required id='register_login_input' />
<input class="popup__input" data-value="E-mail" type="text" name="email" required />
<input class="popup__input" data-value="Пароль" data-type="pass" type="text" name="pass" required id='reg_pass_inpt' />
<input class="popup__input" data-value="Пароль повторно" data-type="pass" type="text" name="pass2" required id='reg_pass_inpt2' />
<div class="popup-form-footer row">
<div class="popup-form-footer__info">
Регистрируясь вы соглашаетесь
<a href="/about/terms" target="_blank">с условиями использования</a>
</div>
<button type="submit" class="popup-form__regbtn">Завершить</button>
</div>
</form>
</div>
</div><div id="dropZone">
<div class="dropZone-body">
<div class="dropZone-body-left_block">
<div class="dropZone-right_block-text-container">
<span class="dropZone-right_block-text">Кидай мне мне свои картинки! <br> или <br> Нажми Ctrl+V</span>
<span class="typed-cursor" style="animation-iteration-count: infinite;">|</span>
</div>
</div>
<div class="dropZone-body-right_block">
<div class="dropZone-right_block-images">
</div>
</div>
</div>
</div>
<div id='page_bottom' align='center'>

<script type="text/javascript"> (function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter31841326 = new Ya.Metrika2({ id:31841326, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = "https://mc.yandex.ru/metrika/tag.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks2"); </script>


<script type="text/javascript"><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t54.5;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='1' height='1'><\/a>")
//--></script>


<div class='mailru_position'>
<script id="top100Counter" type="text/javascript" src="//counter.rambler.ru/top100.jcn?3116782" async></script>


<script type="text/javascript">
var _tmr = _tmr || [];
_tmr.push({id: "2668358", type: "pageView", start: (new Date()).getTime()});
(function (d, w, id) {
if (d.getElementById(id)) return;
var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true; ts.id = id;
ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window, "topmailru-code");
</script>


<script type="text/javascript">
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
ga('create', 'UA-62119674-1', 'auto');
ga('send', 'pageview');</script>
</div>
<script src="/js/plugins/jquery-ui.js?1508171520"></script>
<script type="text/javascript" src="/js/plugins/jquery.tipsy.js?1508171520"></script>
<script type="text/javascript" src="/js/plugins/jquery.scrolltofixed.min.js?1508171520"></script>
<script type="text/javascript" src="/js/plugins/jquery.nicescroll.js?1508171520"></script>
<script type="text/javascript" src="/js/plugins/jquery.waypoints.js?1508171520"></script>
<script type="text/javascript" src="/js/script.js?1514062440"></script>
<script type="text/javascript" src="/js/plugins/jquery.unveil.js?1508171520"></script>
<script type="text/javascript">
$(function() {
	setTimeout(function() {
		$('#vk_subscribe').css('width','');
	}, 300);

	// load Facebook api
	window.fbAsyncInit = function() {
	FB.init({
	  appId      : '1620457088174581',
	  xfbml      : true,
	  version    : 'v2.10'
	});
	};

	(function(d, s, id){
	 var js, fjs = d.getElementsByTagName(s)[0];
	 if (d.getElementById(id)) {return;}
	 js = d.createElement(s); js.id = id;
	 js.src = "//connect.facebook.net/en_US/sdk.js";
	 fjs.parentNode.insertBefore(js, fjs);
	}(document, 'script', 'facebook-jssdk'));


	});

function fb_statusChangeCallback(response) {
    console.log('statusChangeCallback');
    console.log(response);
    if (response.status === 'connected') {
	  window.location.href='/login_facebook/'+response.authResponse.userID+'/'+response.authResponse.accessToken+'/'+response.authResponse.expiresIn+'/';

    } else if (response.status === 'not_authorized') {
      // alert('not_authorized');
    } else {
      // alert('not logged to fb');
    }
  }

function get_next_images(cat_code) {
	$.ajax({
		url:'/',
		data: {'a':'get_next_images', 'cat':cat_code},
		success: function(data) {
			$('#more_images_container').html(data.more_images_html);
		},
		dataType:'json'
	});
}

function remove_from_album(image_code) {
	$('#album_image_row_'+image_code).slideUp(300);

	$.ajax({
		url:'/new_album',
		data:{'a':'remove_image_from_album', 'image_code':image_code},
		success: function(data) {},
		dataType:'json'
	});
}
</script>
<noscript>
  <style>html{display:none;}</style>
  <meta http-equiv="refresh" content="0.0;url=/badbrowser">
</noscript>
</body>
</html>