<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Струнные технологии Юницкого</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<meta content="Струнные технологии Юницкого, Струнный транспорт Юницкого, Юницкий, SkyWay, инвестиции" name="keywords">
<meta content="Анатолий Юницкий" name="author">
<meta content="Unitsky String Technologies" name="description">
<meta name="revisit-after" content="15 days">
<meta name="robots" content="ALL">
<meta content="Copyright 1977-2017, Анатолий Юницкий" name="copyright">
<link href="decor/style.css" type="text/css" rel="stylesheet"></head>
<body>

<!-- Yandex.Metrika counter --><script type="text/javascript">    (function (d, w, c) {        (w[c] = w[c] || []).push(function() {            try {                w.yaCounter35849800 = new Ya.Metrika({                    id:35849800,                    clickmap:true,                    trackLinks:true,                    accurateTrackBounce:true,                    webvisor:true                });            } catch(e) { }        });        var n = d.getElementsByTagName("script")[0],            s = d.createElement("script"),            f = function () { n.parentNode.insertBefore(s, n); };        s.type = "text/javascript";        s.async = true;        s.src = "https://mc.yandex.ru/metrika/watch.js";        if (w.opera == "[object Opera]") {            d.addEventListener("DOMContentLoaded", f, false);        } else { f(); }    })(document, window, "yandex_metrika_callbacks");</script><noscript><div><img src="https://mc.yandex.ru/watch/35849800" style="position:absolute; left:-9999px;" alt="" /></div></noscript><!-- /Yandex.Metrika counter -->

<table width="1100" border="0" cellpadding="0" cellspacing="0" align="center" valign="top">
<tr valign="bottom">
<td width="250">
 <img src="decor/tm.gif">
   </td>
<td width="600">
 <p class="h1">Струнные технологии Юницкого</p>
   </td>
<td width="250" align="right" valign="top">
 <a href="map.htm"><img src="decor/map.gif" title="Карта сайта" alt="Карта сайта"></a> &nbsp; &nbsp;
 <a href="mail.htm"><img src="decor/mail.gif" title="Контактная информация" alt="Контактная информация"></a> &nbsp; &nbsp;
 <a href="author/english.htm"><img src="decor/uk.jpg" title="English" alt="English"></a>
   </td>
</tr>
</table>

<p class="h2">Новая мировая реальность</p>

<table width="1100" border="0" cellpadding="0" cellspacing="0" align="center">

<tr valign="top" height="2">
<td width="230"><p class="q">&nbsp;</p></td>
<td width="40"><p class="q">&nbsp;</p></td>
<td width="550"><p class="q">&nbsp;</p></td>
<td width="48"><p class="q"> &nbsp;</p></td>
<td width="232"><p class="q"> &nbsp;</p></td>
</tr>

<tr valign="top">
<td height="200"><p class="h3">
   <img src="author/author/author16.jpg" title="" width="220" height="150" alt="Юницкий Анатолий Эдуардович">
   <br><a href="author/author.htm">Об авторе</a></p>
</td>
<td>
  &nbsp;
</td>

<td rowspan="28">

 <p class="main">Меня зовут Анатолий Юницкий. Я &#151;
  <a href="news/1973/news19730630.htm" target="_blank">инженер</a>, автор и генеральный конструктор принципиально новой разновидности транспортных систем, названных струнным транспортом Юницкого (СТЮ). СТЮ в настоящее время выводится на рынок под брендом SkyWay ("Небесные дороги").</p>
 <p class="main">Здесь, на личном сайте, я расскажу вам о том, что представляют собой
  <a href="author/press_patent.htm" target="_blank">мои изобретения</a> и как они способны помочь человечеству в решении глобальных проблем.</p>

 <p class="main"><strong>Что такое струнный транспорт SkyWay</strong></p>
 <p class="main">Струнный транспорт SkyWay &#151; это энергетический и транспортный коммуникатор эстакадного типа. В качестве транспортных средств в нём используются электромобили на стальных колёсах, передвигающиеся по специальным рельсам &#151;
  <a href="news/2016/news20160619.htm" target="_blank">струнным</a>. Основные конструктивные отличия данной системы от других видов дорог в эстакадном исполнении &#151;
  <a href="news/2016/news20160715.htm" target="_blank">предварительное напряжение</a> конструкции на растяжение, отсутствие сплошного
  <a href="news/2016/news20160705.htm" target="_blank">дорожного полотна</a>, низкая материалоёмкость строительства и визуальная лёгкость. Главные плюсы &#151; экономичность,
  <a href="news/2016/news20161120.htm" target="_blank">экологичность</a>, долговечность, надёжность,
  <a href="news/2017/news20170115.htm" target="_blank">безопасность</a> и, как следствие, высокая конкурентоспособность на рынке.</p>
 <p class="main">Струнный транспорт развивается в трёх основных направлениях:
  <a href="a1/a1.htm" target="_blank">высокоскоростной</a> междугородний (до 500 км/ч, а в перспективе, при переходе в форвакуумную трубу, &#151; и до 1250 км/ч),
  <a href="a2/a2.htm" target="_blank">городской</a> пассажирский (до 150 км/ч) и
  <a href="a4/a4.htm" target="_blank">грузовой</a>. Он не имеет аналогов в своей области, способен удовлетворять весь спектр транспортных потребностей и в будущем может быть структурирован в единую мировую энергетическую, информационную и транспортную сеть, которая позволит нашей цивилизации выйти на качественно новый этап развития.</p>

 <p class="main"><strong>Струнный транспорт сегодня: ЭкоТехноПарк, InnoTrans, сертификация</strong></p>
 <p class="main">В настоящий момент на территории Беларуси возглавляемый мной
  <a href="http://sw-tech.by/ru/" target="_blank">коллектив</a> технических специалистов успешно развивает демонстрационно-сертификационный центр струнного транспорта &#151;
  <a href="http://skyway-park.com/" target="_blank">ЭкоТехноПарк</a>. На 36 гектарах в Марьиной Горке Минской области расположены образцы трасс и инфраструктурных
  <a href="news/2016/news20160109.htm" target="_blank">сооружений</a>, дающие любому желающему возможность увидеть, как выглядит и как работает струнный транспорт SkyWay. То, что мы показали на сегодняшний день, уже вызвало серьёзный интерес у заказчиков и фактически доказало актуальность и востребованность предлагаемых нами решений.</p>
 <p class="main">Одними из первых, кто заинтересовался нашими технологиями, стали представители Австралии, испытывающей серьёзные транспортные проблемы. В 2016 году мы заручились поддержкой компаний
  <a href="news/2016/news20160707.htm" target="_blank">Rоd Hook and Associates</a>,
  <a href="news/2017/news20170125.htm" target="_blank">MbM</a> и
  <a href="news/2017/news20170127.htm" target="_blank">Aurecon</a>. Совместно с ними начата работа по подготовке нормативной базы для строительства струнных дорог на территории этой страны. При поддержке представителей Национального регулятора в области железнодорожного транспорта и содействии влиятельного лоббиста от министерских структур страны Ника Болкуса ведётся процедура
  <a href="news/2017/news20170124.htm" target="_blank">сертифицикации</a> систем SkyWay.</p>
 <p class="main">После демонстрации в сентябре 2016 г. промышленных образцов подвижного состава SkyWay на международной транспортной выставке
  <a href="news/2016/news20161009.htm" target="_blank">InnoTrans 2016</a> в Берлине, о готовности к сотрудничеству с нами заявили представители
  <a href="news/2017/news20170305.htm" target="_blank">Индии</a>,
  <a href="news/2016/news20161217.htm" target="_blank">Турции</a>,
  <a href="news/2017/news20170106.htm" target="_blank">Филиппин</a> и других стран. Были начаты переговоры, в короткие сроки давшие свои плоды. Уже в начале 2017 г. мы подписали первое
  <a href="news/2017/news20170223.htm" target="_blank">соглашение</a> о сотрудничестве с представителями бизнеса и властями штата Джаркханд &#151; одного из наиболее промышленно развитых и богатых во всей Индии. Совместный проект состоит из трёх частей: городской тестовый участок, транспортная система для столицы штата и соединение двух городов линией скоростного транспорта. Комплексное решение запутанных транспортных проблем штата оценено в сумму 926 млн USD, при этом оно создаст более 1000 рабочих мест.</p>

 <p class="main"><strong>Кто стоит за созданием струнного транспорта</strong></p>
 <p class="main">Строительство ЭкоТехноПарка и комплекс работ по выводу струнного транспорта на рынок финансируются по современной модели краудинвестинга &#151; народного финансирования. Пока проект находится на стадии стартапа, его инвестором может стать каждый. Суммы инвестиций начинаются всего от 50 долларов США, но, благодаря большому количеству участников проекта, данная схема позволяет сформировать достаточный капитал для развития компании на начальном этапе. Все инвесторы являются совладельцами лежащей в основе струнного транспорта технологии и в дальнейшем &#151; акционерами компании, по экспертным оценкам способной завоевать до
  <a href="news/2016/news20161102.htm" target="_blank">50%&nbsp;мирового рынка</a> транспортных услуг уже в обозримом будущем.</p>
 <p class="main">Использование краудинвестинговой схемы делает проект уникальным. Впервые за всю историю финансирование работ по развитию отраслеобразующей технологии осуществляются простыми людьми &#151; народом, для которого, собственно, и создаётся струнный транспорт и которому он призван служить. В рядах участников проекта около миллиона человек из 190 стран, из которых более 100 тысяч уже стали инвесторами, &#151; география, охватывающая почти всю заселённую часть планеты. Нас становится больше с каждым днём. Это возлагает на меня и на возглавляемый мной коллектив огромную ответственность, но, вместе с тем, это и большая честь &#151; знать, что ты создаёшь что-то по-настоящему нужное людям, служащее их интересам, а не интересам чиновников и сырьевых монополистов.</p>
 <p class="main">Народное финансирование стало мощным импульсом к переменам, которые несёт с собой струнный транспорт и с которыми уже не могут не считаться власть имущие. Ранее они были не заинтересованы в переменах, способных нарушить устоявшийся баланс сил. Я убедился в этом на личном опыте, потратив десятилетия на то, чтобы убедить их. Вместе с тем, 40 лет борьбы отточили мои аргументы, позволили в деталях проработать все составляющие технологии, оставив позади три поколения струнного транспорта и заложив основу четвёртого поколения. При поддержке "армии" инвесторов нами был сделан первый решающий шаг &#151; создание полномасштабных действующих образцов систем струнного транспорта. Теперь, когда все могут воочию убедиться в эффективности предложенных мною транспортных решений, и государства, и бизнес, вынуждены принимать перемены как факт и бороться за то, чтобы оказаться в числе первых, кто им посодействует. Немногие хотят перемен, но когда перемены приходят &#151; это касается всех и каждому предстоит сделать простой выбор: измениться или погибнуть.</p>
 <p class="main">Я убеждён, что мы уже достигли той стадии, на которой остановить развитие и экспансию струнного транспорта на рынок невозможно. Дорога к этому моменту была трудна, а путь, который суждено пройти идее струнного транспорта, ещё далёк от своего завершения. Его горизонт &#151; не 50% рынка транспортных услуг, но преображение транспортного уклада в планетарных масштабах, индустриальное освоение космоса и, в конечном итоге, спасение нашей цивилизации от гибели.</p>

 <p class="main"><strong>Мои небесные дороги</strong></p>
 <p class="main">Первобытные люди, зажёгшие первые костры в своих пещерах, отравляли себя угарным газом и канцерогенами и в 20 лет умирали от рака лёгких. Они, однако, догадались вынести костёр, обжаривание мяса на углях, и выделку шкур за пределы своего дома &#151; пещеры. Поэтому и смогли выжить. Так и мы сейчас &#151; чтобы выжить завтра, нам необходимо уже сегодня выносить мёртвую индустриальную техносферу за пределы сферы природной, живой. В противном случае наш общий дом &#151; биосфера планеты &#151; неизбежно и неотвратимо будет уничтожен находящейся в этой же нише индустрией. Служению ей пока всецело посвящает себя наша бурно растущая технократическая цивилизация.</p>
 <p class="main">Ещё школьником, живя в Джезказгане, возле космодрома Байконур, я увлёкся
  <a href="news/1966/news19660122.htm" target="_blank">ракетным моделированием</a> и изучением трудов основоположника современной космонавтики Константина Эдуардовича Циолковского. Мои успехи в этой области были отмечены на высоком уровне. Чем глубже я погружался в проблему, тем очевиднее становились для меня недостатки современной стратегии освоения космоса. Вместе с тем, я отчётливо понимал, что у человечества нет иного пути развития, кроме перенесения экологически опасной части земной индустрии за пределы биосферы, в ближний космос.</p>
 <p class="main">Моим решением главной проблемы эксплуатации ближнего космоса стала программа его неракетной индустриализации в интересах земной цивилизации. Это техническое предложение впервые было
  <a href="news/1982/news19820402.htm" target="_blank">представлено</a> миллионам читателей в 1982 году. Моя инициатива была с энтузиазмом воспринята международным научным сообществом, видные представители которого стали участниками Первой международной
  <a href="news/1988/news19880501.htm" target="_blank">конференции</a> по безракетному освоению космоса. Она прошла в Гомеле в 1988 году. Госкино СССР по следам предложенной программы сняло научно-популярный фильм
  "<a href="news/1989/news19890205.htm" target="_blank">В небо на колесе</a>". Он демонстрировался в кинотеатрах на территории Советского Союза и за рубежом.</p>
 <p class="main">Параллельно с проблемой освоения космоса, я серьёзно занялся анализом наземной инфраструктуры, поставив перед собой задачу сконструировать оптимальный транспорт. Транспорт, который сможет гармонично вписываться в условия реального физического мира. Транспорт, который позволит двигаться с максимально возможной скоростью и будет минимально наносить ущерб окружающей среде.</p>

 <p class="main"><strong>Азы аэродинамики: экранный эффект</strong></p>
 <p class="main">Самой важной и значимой наукой при создании высокоскоростного транспорта оказалась
  <a href="news/2016/news20161113.htm" target="_blank">аэродинамика</a>.</p>
 <p class="main">Более 90% мощности привода транспортного средства, движущегося в воздушной среде со скоростью выше 350 км/ч, расходуется на преодоление аэродинамического сопротивления. При этом основной проблемой, с которой сталкиваются все виды наземного высокоскоростного транспорта, является эффект экрана. Его суть &#151; резкое увеличении аэродинамического сопротивления вблизи экранирующей поверхности (земли, воды, дорожного полотна) из-за динамического нагнетания воздуха под днище транспортного средства. Экранный эффект как минимум вдвое ухудшает аэродинамические характеристики. Следовательно, для того, чтобы вдвое улучшить аэродинамику высокоскоростного транспорта, достаточно устранить экранный эффект. Это достигается поднятием транспортного средства над землёй.</p>
 <p class="main">Из всех известных вариантов строительства дорог над землёй поднимаются только эстакады. Однако помимо того, что обычная эстакада стоит дорого и требует большого количества материалов, она имеет сплошное дорожное полотно. Даже в ней экранный эффект не устраняется. Для достижения оптимальных условий движения высокоскоростного подвижного состава необходимо убрать сплошное полотно и оставить только узкие полоски для движения колёс &#151;
  <a href="news/2017/news20170216.htm" target="_blank">рельсы</a>. При этом, если сделать путевую структуру по длине неразрезной, без температурных швов, то можно увеличить несущую способность эстакады вдвое. А чтобы исключить сжатие и потерю устойчивости, несущую конструкцию эстакады пришлось растянуть в продольном направлении, то есть сделать её предварительно напряжённой.</p>

 <p class="main"><strong>Разбираемся в устройстве</strong></p>
 <p class="main">Струнный рельс, в сердцевине которого находится пучок растянутой в продольном направлении несущей арматуры (струн), позволяет не только устранить экранный эффект, но и в 8 раз увеличить несущую способность опор, на которых он крепится. Это значит, что опоры могут быть в десятки раз дешевле, так как весовая нагрузка от лёгкой эстакады будет на порядок меньшей, чем в традиционных балочных мостах. Это решение оказалось оптимальным как с точки зрения минимизации аэродинамического сопротивления, так и с точки зрения снижения капитальных затрат на строительство дороги. Сравнение со всеми известными альтернативами &#151; земляная насыпь, тоннель, обычная балочная эстакада &#151; в нашу пользу.</p>
 <p class="main">Дальнейшие исследования позволили улучшить аэродинамику самого рельсового автомобиля, названного затем
  "<a href="news/2016/news20160618.htm" target="_blank">юнибус</a>". Коэффициент его аэродинамического сопротивления удалось снизить до 0,06 (например, у самого дорогого и самого скоростного автомобиля &#151;
  <a href="news/2015/news20150909.htm" target="_blank">Bugatti</a> &#151; этот коэффициент равен 0,38), что приближается к теоретическому пределу, равному 0,04. Эти результаты получены экспериментально, путём многократных
  <a href="news/1996/news19960216.htm" target="_blank">продувок</a> в аэродинамической трубе. Все эти решения запатентованы.</p>
 <p class="main">Оставалось решить проблему преодоления сопротивления качению колеса, на которую расходуется порядка 1/10 энергии при высокоскоростном движении (9/10 энергии уходит на аэродинамику). Это
  <a href="news/2016/news20160807.htm" target="_blank">решение</a> было заимствовано из железнодорожного транспорта, использующего самую эффективную систему опирания подвижного состава на путевую структуру: "стальное колесо &#151; стальной рельс". У такой системы коэффициент полезного действия равен 99,8%, так как усилием в два килограмма можно двигать по горизонтальному рельсовому пути тележку весом в одну тонну. При высоких скоростях потери здесь на два порядка меньше, чем у системы "пневматическая шина &#151; асфальтобетонное полотно". И в разы меньше в сравнении с другими системами &#151; воздушной и
  <a href="news/2016/news20161115.htm" target="_blank">магнитной подушкой</a>, в том числе из-за наличия у последних эффекта экрана.</p>
 <p class="main">Так был создан концепт оптимальной надземной транспортной системы, названной позднее SkyWay &#151; "Небесная дорога". Основные элементы такой дороги: 1) неразрезная предварительно напряжённая рельсо-струнная эстакада; 2) рельсовые электромобили на стальных колёсах &#151; высокоаэродинамичные, снабжённые противосходной системой и интеллектуальной системой безопасности,
  <a href="news/2016/news20161124.htm" target="_blank">управления</a>,
  <a href="news/2015/news20151115.htm" target="_blank">энергообеспечения</a> и
  <a href="news/2015/news20151218.htm" target="_blank">связи</a>.</p>
 <p class="main">При этом каждый термин в определении струнного транспорта SkyWay является его отличительным признаком и имеет глубокий физический и технологический смысл: (1) эстакада, (2) неразрезная, (3) предварительно, (4) напряжённая, (5) рельс, (6) струна, (7) электромобиль, (8) рельсовый, (9) колесо, (10) стальное, (11) высокая аэродинамичность, (12) противосходная система, (13) интеллектуальные системы: (14) безопасности, (15) управления, (16) энергообеспечения, (17) связи. Эти 17 отличий и делают транспортную систему SkyWay оптимальной и никакая другая наземная транспортная система не может быть более эффективной, если предположить, что законы физики останутся законами физики и в будущем.</p>
 <p class="main">Затем я понял, что эта инженерная оптимизация позволила создать не только самый
  <a href="news/2014/news20140128.htm" target="_blank">эффективный</a> транспорт, но и самый
  <a href="news/2014/news20140116.htm" target="_blank">безопасный</a> и самый
  <a href="news/2014/news20140127.htm" target="_blank">экологически чистый</a>. Это становится особенно очевидным, если использовать масштабный фактор. В частности, если по технологиям SkyWay в ближайшие десятилетия будет построена альтернативная мировая инфраструктурная сеть
  "<a href="news/2013/news20130605.htm" target="_blank">Транснет</a>", это спасёт до конца века около
  <a href="news/2014/news20140116.htm" target="_blank">100 миллионов</a> человеческих жизней, которые, в противном случае, погибнут в транспортных катастрофах. А около 1 миллиарда человек уберегутся от увечий.</p>
 <p class="main">Землепользователям будет
  <a href="news/2014/news20140129.htm" target="_blank">возвращено</a> более пяти территорий Великобританий &#151; именно столько по площади почв сегодня "закатано" в асфальт и "похоронено" под шпалами. Ещё "пятьдесят Великобританий" территорий будут спасены от экологической деградации. Будут
  <a href="news/2015/news20150311.htm" target="_blank">сэкономлены</a> сотни миллиардов тонн топлива стоимостью в сотни триллионов долларов, при этом в двигателях автомобилей, тепловозов и самолётов не будут сожжены триллионы тонн атмосферного кислорода, необходимого всем нам для дыхания.</p>

 <p class="main"><strong>Наши планы. Только вверх</strong></p>
 <p class="main">Капитализация струнного транспорта по средствам краудинвестинга (народного финансирования) была начата в 2014 году. Для этого интеллектуальная собственность и ноу-хау, созданные за предшествующие 38 лет, "упакованы" надлежащим образом и вынесены в британскую юрисдикцию. Они
  <a href="news/2014/news20140313.htm" target="_blank">оценены</a> как имущество независимыми оценщиками, имеющими международные лицензии, и внесены в уставный капитал компании. Собственником этих сотен ноу-хау и исключительных прав на них в настоящее время является эта компания, одним из соучредителей которой закономерно является и сам автор SkyWay-технологий. Совладельцем компании и принадлежащей ей интеллектуальной собственности становится каждый, кто инвестирует в развитие технологии.</p>
 <p class="main">Первостепенными задачами для всех нас являются завершение строительства демонстрационно-испытательного комплекса технологии SkyWay &#151;
  <a href="a8/a8.htm" target="_blank">ЭкоТехноПарка</a>, демонстрация всех направлений и возможностей струнного транспорта и его сертификация. Работа по всем этим направлением идёт с хорошими темпами, обозначенные задачи близки к своему решению.</p>
 <p class="main">Опираясь на то, что уже сделано, мы смотрим в будущее с большим оптимизмом и уверенностью в том, что нам предстоит лишь расти. У нас уже есть первые договоры на создание транспортно-инфраструктурных комплексов &#151;
  <a href="a5/a5.htm" target="_blank">грузовых</a>,
  <a href="a3/a3.htm" target="_blank">городских</a>,
  <a href="a1/a1.htm" target="_blank">высокоскоростных</a> междугородных. Мы с успехом ведём переговоры по десяткам других проектов. Совсем скоро мы получим и первую прибыль, которая станет достойной наградой за труд тех, кто работал над созданием технологии, и веру в проект тех, кто стал её инвестором. Получив прибыль, мы выйдем на биржу и тысячи акционеров компании-создателя струнного транспорта станут долларовыми миллионерами, а более десяти &#151; миллиардерами. Среди них буду и я.</p>

 <p class="main"><strong>SpaceWay</strong></p>
 <p class="main">Затем я хочу все свои лично заработанные деньги инвестировать в разработку космической программы SpaceWay. Эту программу сегодня никто не готов финансировать &#151; ни Россия с её Роскосмосом, ни Соединённые Штаты Америки с их НАСА, ни Организация Объединённых Наций. А ведь только научно-исследовательские и опытно-конструкторские работы по этой программе потребуют порядка 100 миллиардов долларов вложений.</p>
 <p class="main">Реализация программы SpaceWay &#151; "Космический путь", &#151; обеспечит переход земной цивилизации на новую ступень развития. Мы станем космической цивилизацией, у которой индустрия будет вынесена за пределы нашего дома &#151; биосферы планеты Земля. У нас, а значит, и у наших внуков и правнуков, появятся безграничные возможности для дальнейшего технологического развития без конфликтов между Земной Биосферой, созданной Богом, и Индустриальной Техносферой, созданной Человеком Разумным.</p>
 <p class="main">Для этого у человечества есть всё необходимое:</p>
 <ol class="main">
  <li>Финансы &#151; необходимо порядка 2 триллионов долларов, то есть 3&#151;4 годовых военных бюджетов США;</li>
  <li>Металл &#151; необходимо порядка 100 миллионов тонн, то есть столько стали, сколько её выплавляется в мире за пару недель, или столько, сколько тратится её за несколько месяцев только на производство автомобилей;</li>
  <li>Бетон &#151; порядка 5 миллионов кубических метров, то есть примерно столько же, сколько ушло его на строительство плотины Саяно-Шушенской ГЭС;</li>
  <li>Энергетическая мощность (для выведения в космос за один рейс порядка 10 миллионов тонн грузов и 10 миллионов пассажиров) &#151; порядка 100 миллионов киловатт, что сравнимо с суммарной мощностью реактивных двигателей одного тяжёлого ракетоносителя;</li>
  <li>Снижение себестоимости геокосмических перевозок на четыре порядка &#151; с десятков миллионов долларов до нескольких тысяч долларов за одну тонну груза.</li>
 </ol>
 <p class="main">Но у человечества сейчас нет главного &#151; понимания того, что другого пути нет. На осознание этого у нас не так уж много времени &#151; не более 2&#151;3 поколений. Если не поймём, то наступит точка невозврата &#151; нашу земную технократическую цивилизацию неизбежно и неотвратимо убьёт её же собственный ребёнок &#151; индустриальная техносфера, занявшая на планете ту же нишу, что и биосфера.</p>
 <p class="main">Поэтому мой девиз: "Строй SkyWay &#151; спасай планету!"</p>
 <p class="main">Найти более полную информацию о проекте, а также принять участие в его реализации вы можете на сайте
  <a href="http://rsw-systems.com/home" target="_blank">группы компаний SkyWay</a>.</p>
 <p class="mainformula">Инженер Анатолий Эдуардович Юницкий,<br>адрес для связи: info@yunitskiy.com</p>

</td>

<td rowspan="28"><p>&nbsp;</p></td>

<td rowspan="28">

<p class="h3"><a href="news/news.htm">Новости</a></p>

<p class="main"><font color="#666666" size="-1">21 марта 2018 г.</font><br>
Интервью Анатолия Юницкого в <a href="news/2018/news20180321.htm">преддверии 11-го этапа развития</a></p>

<p class="main"><font color="#666666" size="-1">20 марта 2018 г.</font><br>
Переход группы компаний SkyWay на 11-й этап развития: <a href="news/2018/news20180320.htm">подводим итоги</a></p>

<p class="main"><font color="#666666" size="-1">19 марта 2018 г.</font><br>
Получено 2 патента Российской Федерации на 3 промышленных <a href="news/2018/news20180319.htm">образца</a></p>

<p class="main"><font color="#666666" size="-1">18 марта 2018 г.</font><br>
 <a href="news/2018/news20180318.htm">Обзор производства SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">16 марта 2018 г.</font><br>
SkyWay заинтересовался госсекретарь Республики <a href="news/2018/news20180316.htm"><nobr>Сан-Марино</nobr></a></p>

<p class="main"><font color="#666666" size="-1">15 марта 2018 г.</font><br>
Представительная делегация из Казахстана познакомилась со <a href="news/2018/news20180315.htm">струнным транспортом</a></p>

<p class="main"><font color="#666666" size="-1">14 марта 2018 г.</font><br>
SkyWay в Международном союзе <a href="news/2018/news20180314.htm">общественного транспорта</a></p>

<p class="main"><font color="#666666" size="-1">13 марта 2018 г.</font><br>
Объекты ЭкоТехноПарка успешно проходят <a href="news/2018/news20180313.htm">государственную регистрацию</a></p>

<p class="main"><font color="#666666" size="-1">12 марта 2018 г.</font><br>
SkyWay на международном <a href="news/2018/news20180312.htm">форуме в Бразилии</a></p>

<p class="main"><font color="#666666" size="-1">8 марта 2018 г.</font><br>
ISO 9001: интервью с <a href="news/2018/news20180308.htm">представителями T&#220;V Th&#252;ringen</a></p>

<p class="main"><font color="#666666" size="-1">7 марта 2018 г.</font><br>
Приёмо-сдаточные испытания <a href="news/2018/news20180307.htm">юнитрака</a></p>

<p class="main"><font color="#666666" size="-1">4 марта 2018 г.</font><br>
Сертификаты соответствия <a href="news/2018/news20180304.htm">стандарту ISO 9001</a></p>

<p class="main"><font color="#666666" size="-1">28 февраля 2018 г.</font><br>
В международном университете МИТСО прошла встреча <a href="news/2018/news20180228.htm">сотрудников SkyWay со студентами</a></p>

<p class="main"><font color="#666666" size="-1">27 февраля 2018 г.</font><br>
Проект SkyWay предлагает многогранное решение для <a href="news/2018/news20180227.htm">городского транспорта</a></p>

<p class="main"><font color="#666666" size="-1">24 февраля 2018 г.</font><br>
Знамя SkyWay на самой высокой <a href="news/2018/news20180224.htm">горе Африки</a></p>

<p class="main"><font color="#666666" size="-1">23 февраля 2018 г.</font><br>
Отработка схем посадки-высадки <a href="news/2018/news20180223.htm">пассажиров в бирельсовом юнибусе</a></p>

<p class="main"><font color="#666666" size="-1">22 февраля 2018 г.</font><br>
"Струна" или канатка - что <a href="news/2018/news20180222.htm">больше подойдет Краснодару?</a></p>

<p class="main"><font color="#666666" size="-1">21 февраля 2018 г.</font><br>
Третья мировая: кто выиграет <a href="news/2018/news20180221.htm">битву за транспорт будущего?</a></p>

<p class="main"><font color="#666666" size="-1">20 февраля 2018 г.</font><br>
Компания SkyWay Technologies Indonesia подписала меморандум о взаимопонимании с <a href="news/2018/news20180220.htm">Университетом Гаджа Мада</a></p>

<p class="main"><font color="#666666" size="-1">17 февраля 2018 г.</font><br>
Корпоративный дайджест "<a href="news/2018/news20180217.htm">Небесные дороги</a>"</p>

<p class="main"><font color="#666666" size="-1">16 февраля 2018 г.</font><br>
Выступление руководителя отдела адресных проектов Кирилла Бадулина на <a href="news/2018/news20180216.htm">инвестиционном форуме в Бангкоке</a></p>

<p class="main"><font color="#666666" size="-1">14 февраля 2018 г.</font><br>
ЭкоФест-2017 в числе лучших <a href="news/2018/news20180214.htm">ивентов года</a></p>

<p class="main"><font color="#666666" size="-1">13 февраля 2018 г.</font><br>
Интервью с Анатолием Юницким <a href="news/2018/news20180213.htm">в&nbsp;журнале "ТАКт"</a></p>

<p class="main"><font color="#666666" size="-1">9 февраля 2018 г.</font><br>
 <a href="news/2018/news20180209.htm">Мотор-колесо SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">8 февраля 2018 г.</font><br>
Екатеринбург-2025: новый <a href="news/2018/news20180208.htm">транспорт для столицы Урала</a></p>

<p class="main"><font color="#666666" size="-1">7 февраля 2018 г.</font><br>
Грузовая трасса SkyWay: монтаж металлоконструкций на первом <a href="news/2018/news20180207.htm">разворотном кольце</a></p>

<p class="main"><font color="#666666" size="-1">6 февраля 2018 г.</font><br>
Интервью с австралийскими партнёрами SkyWay - <a href="news/2018/news20180206.htm">Родом&nbsp;Хуком и Мари Уокоп</a></p>

<p class="main"><font color="#666666" size="-1">5 февраля 2018 г.</font><br>
Проблема под ногами: как дороги <a href="news/2018/news20180205.htm">вредят природе и что с этим делать</a></p>

<p class="main"><font color="#666666" size="-1">3 февраля 2018 г.</font><br>
 <a href="news/2018/news20180203.htm">Блокчейн-решения в SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">2 февраля 2018 г.</font><br>
Научная статья А.Э. Юницкого "Струнный транспорт SkyWay: от&nbsp;smart-транспорта к <a href="news/2018/news20180202.htm"><nobr>smart-государству</nobr></a>"</p>

<p class="main"><font color="#666666" size="-1">1 февраля 2018 г.</font><br>
Интеллектуальная собственность на геокосмический транспортно-инфраструктурный комплекс "<a href="news/2018/news20180201.htm">Общепланетарное транспортное средство</a>"</p>

<p class="main"><font color="#666666" size="-1">31 января 2018 г.</font><br>
 <a href="news/2018/news20180131.htm">SkyWay презентован в Таиланде</a></p>

<p class="main"><font color="#666666" size="-1">30 января 2018 г.</font><br>
Меморандум о приобретении исключительных прав на ноу-хау "Общепланетарное (общепланетное) транспортное <a href="news/2018/news20180130.htm">средство Юницкого</a>"</p>

<p class="main"><font color="#666666" size="-1">29 января 2018 г.</font><br>
Член Комитета Государственной Думы РФ по транспорту и строительству прокомменти&shy;ро&shy;вал перспективы транспортных <a href="news/2018/news20180129.htm">технологий</a></p>

<p class="main"><font color="#666666" size="-1">27 января 2018 г.</font><br>
 <a href="news/2018/news20180127.htm">Новости производства SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">25 января 2018 г.</font><br>
ЭкоТехноПарк: строительные <a href="news/2018/news20180125.htm">работы на участке грузового комплекса</a></p>

<p class="main"><font color="#666666" size="-1">24 января 2018 г.</font><br>
SkyWay по-новому использует <a href="news/2018/news20180124.htm">новые технологии</a></p>

<p class="main"><font color="#666666" size="-1">23 января 2018 г.</font><br>
Planet Today и Качество.ру о SkyWay: транспортная система, <a href="news/2018/news20180123.htm">способная изменить будущее</a></p>

<p class="main"><font color="#666666" size="-1">22 января 2018 г.</font><br>
Грузовая трасса SkyWay: установка элементов <a href="news/2018/news20180122.htm">разворотных колец</a></p>

<p class="main"><font color="#666666" size="-1">21 января 2018 г.</font><br>
Топ-менеджмент лидера транспортного машиностроения <a href="news/2018/news20180121.htm">приветствует SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">19 января 2018 г.</font><br>
Проекты летающих автомобилей <a href="news/2018/news20180119.htm">никак не могут добиться успеха</a></p>

<p class="main"><font color="#666666" size="-1">18 января 2018 г.</font><br>
Новости производства: токарно-револьверный станок на службе <a href="news/2018/news20180118.htm">SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">15 января 2018 г.</font><br>
Транспортные системы нового поколения: <a href="news/2018/news20180115.htm">варианты применения</a></p>

<p class="main"><font color="#666666" size="-1">14 января 2018 г.</font><br>
SkyWay в сравнении с другими <a href="news/2018/news20180114.htm">видами транспорта</a></p>

<p class="main"><font color="#666666" size="-1">13 января 2018 г.</font><br>
Белорусская компания предлагает свои транспортные <a href="news/2018/news20180113.htm">решения для Заполярья</a></p>

<p class="main"><font color="#666666" size="-1">12 января 2018 г.</font><br>
Грузовой транспорт по <a href="news/2018/news20180112.htm">технологии SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">11 января 2018 г.</font><br>
 <a href="news/2018/news20180111.htm">Юнитрак U4-131</a></p>

<p class="main"><font color="#666666" size="-1">10 января 2018 г.</font><br>
Индустрия 4.0 в "Струнных технологиях": разработка новых моделей транспорта SkyWay станет еще более быстрой и <a href="news/2018/news20180110.htm">качественной</a></p>

<p class="main"><font color="#666666" size="-1">9 января 2018 г.</font><br>
Премьера юникара: <a href="news/2018/news20180109.htm">экспертное&nbsp;мнение</a></p>

<p class="main"><font color="#666666" size="-1">8 января 2018 г.</font><br>
Струнные транспортные системы: задачи механики <a href="news/2018/news20180108.htm">высокоскоростного транспорта</a></p>

<p class="main"><font color="#666666" size="-1">7 января 2018 г.</font><br>
Министр транспорта и дорог <a href="news/2018/news20180107.htm">Кыргызстана о SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">6 января 2018 г.</font><br>
Струнные транспортные системы: <a href="news/2018/news20180106.htm">конструктивные особенности</a></p>

<p class="main"><font color="#666666" size="-1">5 января 2018 г.</font><br>
Выставка "Транспорт России": <a href="news/2018/news20180105.htm">интервью с Сергеем Сибиряковым</a></p>

<p class="main"><font color="#666666" size="-1">4 января 2018 г.</font><br>
Струнные транспортные системы: общая концепция как альтернативы существующим <a href="news/2018/news20180104.htm">видам транспорта</a></p>

<p class="main"><font color="#666666" size="-1">3 января 2018 г.</font><br>
Кирилл Бадулин о развитии <a href="news/2018/news20180103.htm">SkyWay в 2017 году</a></p>

<p class="main"><font color="#666666" size="-1">2 января 2018 г.</font><br>
SkyWay: <a href="news/2018/news20180102.htm">обзор за 2017 год</a></p>

<p class="main"><font color="#666666" size="-1">1 января 2018 г.</font><br>
 <a href="news/2018/news20180101.htm">Календарь SkyWay на 2018 год</a></p>

<p class="main"><font color="#666666" size="-1">31 декабря 2017 г.</font><br>
Итоговое собрание сотрудников ЗАО "Струнные технологии" <a href="news/2017/news20171231.htm">за&nbsp;2017 год</a></p>

<p class="main"><font color="#666666" size="-1">30 декабря 2017 г.</font><br>
1-й пусковой комплекс ЭкоТехноПарка SkyWay принят в <a href="news/2017/news20171230.htm">эксплуатацию</a></p>

<p class="main"><font color="#666666" size="-1">29 декабря 2017 г.</font><br>
Анатолий Юницкий - персона <a href="news/2017/news20171229.htm">номера журнала "Дело"</a></p>

<p class="main"><font color="#666666" size="-1">28 декабря 2017 г.</font><br>
SkyWay в эфире телеканала "<a href="news/2017/news20171228.htm">Беларусь 3</a>"</p>

<p class="main"><font color="#666666" size="-1">27 декабря 2017 г.</font><br>
 <a href="news/2017/news20171227.htm">Бернд Фляйшфрессер о SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">26 декабря 2017 г.</font><br>
SkyWay сертифицирован. Какие <a href="news/2017/news20171226.htm">новости у SkyTran и Hyperloop?</a></p>

<p class="main"><font color="#666666" size="-1">25 декабря 2017 г.</font><br>
Производство SkyWay c Александром Синкевичем: <a href="news/2017/news20171225.htm">часть&nbsp;4</a></p>

<p class="main"><font color="#666666" size="-1">24 декабря 2017 г.</font><br>
 <a href="news/2017/news20171224.htm">SkyWay - транспорт XXI века</a></p>

<p class="main"><font color="#666666" size="-1">23 декабря 2017 г.</font><br>
Сертификаты соответствия Министерства транспорта РФ на <a href="news/2017/news20171223.htm">юнибус U4-210 и юнибайк U4-621</a></p>

<p class="main"><font color="#666666" size="-1">22 декабря 2017 г.</font><br>
Проектная организация SkyWay <a href="news/2017/news20171222.htm">cтала членом Союза Строителей</a></p>

<p class="main"><font color="#666666" size="-1">21 декабря 2017 г.</font><br>
SkyWay на выставках в 2018 г.: <a href="news/2017/news20171221.htm">устойчивость, инновации и счастье</a></p>

<p class="main"><font color="#666666" size="-1">20 декабря 2017 г.</font><br>
Анатолий Юницкий о новостях компании и случае в <a href="news/2017/news20171220.htm">ЭкоТехноПарке</a></p>

<p class="main"><font color="#666666" size="-1">19 декабря 2017 г.</font><br>
Виктор Бабурин о ближайших <a href="news/2017/news20171219.htm">перспективах SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">18 декабря 2017 г.</font><br>
Несчастный случай в ЭкоТехноПарке подтверждает <a href="news/2017/news20171218.htm">ряд преимуществ систем SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">17 декабря 2017 г.</font><br>
Визуализация трасс SkyWay в <a href="news/2017/news20171217.htm">Екатеринбурге</a></p>

<p class="main"><font color="#666666" size="-1">16 декабря 2017 г.</font><br>
SkyWay и "Динамо-Минск": встреча новых поколений <a href="news/2017/news20171216.htm">транспорта и хоккея</a></p>

<p class="main"><font color="#666666" size="-1">15 декабря 2017 г.</font><br>
SkyWay: станок по производству <a href="news/2017/news20171215.htm">оснастки</a></p>

<p class="main"><font color="#666666" size="-1">14 декабря 2017 г.</font><br>
Производство SkyWay с <a href="news/2017/news20171214.htm">Александром Синкевичем</a></p>

<p class="main"><font color="#666666" size="-1">13 декабря 2017 г.</font><br>
 <a href="news/2017/news20171213.htm">Заключение МИИТ</a></p>

<p class="main"><font color="#666666" size="-1">12 декабря 2017 г.</font><br>
 <a href="news/2017/news20171212.htm">"Нейромир-ТВ" о SkyWay</a></p>

<p class="main"><font color="#666666" size="-1">11 декабря 2017 г.</font><br>
Городской пассажирский <a href="news/2017/news20171211.htm">транспорт по технологии SkyWay</a></p>

</td>
</tr>

<tr valign="top">
<td height="280">
 <img src="a0/a0_patent1.jpg" title="102 патента" width="38" height="51" align="left" alt="" hspace="0" vspace="5">
 <img src="a0/a0_patent2.jpg" title="102 патента" width="35" height="51" align="left" alt="" hspace="6" vspace="5">
 <img src="a0/a0_patent3.jpg" title="102 патента" width="36" height="51" align="left" alt="" hspace="6" vspace="5">
 <img src="a0/a0_patent4.jpg" title="102 патента" width="37" height="51" align="left" alt="" hspace="6" vspace="5">
 <img src="a0/a0_patent5.jpg" title="102 патента" width="39" height="51" align="left" alt="" hspace="0" vspace="5">
 <img src="a0/a0_award01.gif" title="3 золотых знака качества Российская Марка" width="47" height="48" align="left" alt="Награда СТЮ" hspace="0">
 <img src="a0/a0_award01.gif" title="3 золотых знака качества Российская Марка" width="47" height="48" align="left" alt="Награда СТЮ" hspace="5">
 <img src="a0/a0_award01.gif" title="3 золотых знака качества Российская Марка" width="47" height="48" align="left" alt="Награда СТЮ" hspace="5">
 <img src="a0/a0_award02.gif" title="2 золотые медали ВВЦ" width="23" height="48" align="left" alt="Награда СТЮ" hspace="6">
 <img src="a0/a0_award02.gif" title="2 золотые медали ВВЦ" width="23" height="48" alt="Награда СТЮ" hspace="0">
 <img src="a0/a0_award03.gif" title="3 премии Золотой колесницы" width="51" height="48" align="left" alt="Награда СТЮ" hspace="0" vspace="3">
 <img src="a0/a0_award03.gif" title="3 премии Золотой колесницы" width="51" height="48" align="left" alt="Награда СТЮ" hspace="7" vspace="3">
 <img src="a0/a0_award03.gif" title="3 премии Золотой колесницы" width="51" height="48" align="left" alt="Награда СТЮ" hspace="0" vspace="3">
 <img src="a0/a0_award05.gif" title="Почетный знак Рыцарь науки и искусств" width="44" height="48" align="left" alt="Награда СТЮ" hspace="7" vspace="3">
 <img src="a0/habitat_ru.jpg" title="2 Гранта ООН" width="220" height="60" align="left" alt="Награда СТЮ" vspace="5">
 <p class="h3"><a href="author/press.htm">Публикации</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="225"><p class="h3">
   <img src="a0/film.jpg" title="" width="220" height="150" alt="Фильм - Небесные дороги Юницкого">
   <br><a href="news/2016/news20160504.htm">Небесные дороги Юницкого</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="225"><p class="h3">
   <img src="a0/21vek.jpg" title="" width="220" height="150" alt="Видеопрезентация SkyWay">
   <br><a href="news/2017/news20171224.htm">Видеопрезентация SkyWay</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
   <img src="a0/presentation.jpg" title="" width="220" height="150" alt="Презентация SkyWay">
   <br><a href="news/2017/news20170809.htm">Презентация SkyWay</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="225"><p class="h3">
   <img src="a0/100q.jpg" title="" width="220" height="150" alt="Монография Анатолия Юницкого - Транспортный комплекс SkyWay: 100 вопросов - 100 ответов">
   <br><a href="news/2016/news20160501.htm">100 вопросов - 100&nbsp;ответов</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="245"><p class="h3">
   <img src="a0/2017.jpg" title="" width="220" height="150" alt="Монография Анатолия Юницкого - Струнные транспортные системы: на Земле и в космосе">
   <br><a href="news/2017/news20170726.htm">Струнные транспортные системы: на Земле и в космосе</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="245"><p class="h3">
   <img src="a0/1995.jpg" title="" width="220" height="150" alt="Монография Анатолия Юницкого - Струнные транспортные системы: на Земле и в космосе">
   <br><a href="news/1995/news19951201.htm">Струнные транспортные системы: на Земле и в космосе</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="245"><p class="h3">
   <img src="a0/space.jpg" title="" width="220" height="150" alt="Статья Анатолия Юницкого - Индустриализация космоса: ближайшие перспективы">
   <br><a href="news/2017/news20170414.htm">Индустриализация космоса: ближайшие перспективы</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
   <img src="a8/a8_img02.jpg" title="" width="220" height="150" alt="ЭкоТехноПарк SkyWay">
   <br><a href="a8/a8.htm">ЭкоТехноПарк SkyWay</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
   <img src="a0/names.jpg" title="" width="220" height="150" alt="Список имён людей, внёсших вклад в строительство ЭкоТехноПарка SkyWay">
   <br><a href="news/2017/news20170904.htm">Имена в музее SkyWay</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
   <img src="a9/a9_img01_220.jpg" title="" width="220" height="150" alt="Первый испытательный полигон струнного транспорта">
   <br><a href="a9/a9.htm">Испытательный полигон</a></p>
</td>
<td>
  &nbsp;
</td>

<!--
<tr valign="top">
<td height="240"><p class="h3">
   <img src="a0/zlo.jpg" title="" width="220" height="150" alt="Юницкий создаёт историю струнных дорог, а недобросовестные конкуренты Узлов и Дубатовка её переписывают">
   <br><a href="news/2016/news20160630.htm">Недобросовестные конкуренты</a></p>
</td>
<td>
  &nbsp;
</td>
-->

<tr valign="top">
<td height="205"><p class="h3">
   <img src="a1/a1_img05_220.jpg" title="" width="220" height="150" alt="Высокоскоростной SkyWay">
   <br><a href="a1/a1.htm">Высокоскоростной</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a2/a2_img05_220.jpg" title="" width="220" height="150" alt="Городской навесной SkyWay">
  <br><a href="a2/a2.htm">Городской навесной</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a3/a3_img09_220.jpg" title="" width="220" height="150" alt="Городской подвесной SkyWay">
  <br><a href="a3/a3.htm">Городской подвесной</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a4/a4_img05_220.jpg" title="" width="220" height="150" alt="Грузовой навесной SkyWay">
  <br><a href="a4/a4.htm">Грузовой навесной</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a5/a5_img05_220.jpg" title="" width="220" height="150" alt="Грузовой подвесной SkyWay">
  <br><a href="a5/a5.htm">Грузовой подвесной</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a6/a6_img05_220.jpg" title="" width="220" height="150" alt="Грузовой порт СТЮ">
  <br><a href="a6/a6.htm">Морской порт СТЮ</a></p>
</td>
<td>
  &nbsp;
</td>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a7/a7_img07_220.jpg" title="" width="220" height="150" alt="Девелоперские проекты СТЮ">
  <br><a href="a7/a7.htm">Девелоперские проекты</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/social.jpg" title="" width="220" height="150" alt="Социальность RSW-технологий: предотвратим появление миллиарда инвалидов и калек">
  <br><a href="news/2014/news20140115.htm">Социальность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/safety.jpg" title="" width="220" height="150" alt="Безопасность RSW-технологий: спасём от гибели 100 миллионов человек">
  <br><a href="news/2014/news20140116.htm">Безопасность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/comfortability.jpg" title="" width="220" height="150" alt="Комфортность RSW-технологий: движение с удовольствием без транспортной усталости">
  <br><a href="news/2014/news20140117.htm">Комфортность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/affordability.jpg" title="" width="220" height="150" alt="Доступность RSW-технологий: из центра Москвы в центр С.-Петербурга за 1 час 40 минут и за 500 рублей">
  <br><a href="news/2014/news20140121.htm">Доступность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/environment.jpg" title="" width="220" height="150" alt="Экологичность RSW-технологий: увеличим зелёные лёгкие планеты на площадь 4-х Великобританий">
  <br><a href="news/2014/news20140127.htm">Экологичность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/efficiency.jpg" title="" width="220" height="150" alt="Эффективность RSW-технологий: литр топлива: 230 км пути на скорости 500 км/ч, или 2.050 км на скорости 100 км/ч">
  <br><a href="news/2014/news20140128.htm">Эффективность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="205"><p class="h3">
  <img src="a0/resources.jpg" title="" width="220" height="150" alt="Ресурсность RSW-технологий: экономия сырья, энергии, земли, труда и финансов - минимум в 10 раз">
  <br><a href="news/2014/news20140129.htm">Ресурсность</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr valign="top">
<td height="180"><p class="h3">
  <img src="a0/cosmism.jpg" title="" width="220" height="150" alt="Космизм RSW-технологий: планета - для жизни, космос - для индустриальных технологий">
  <br><a href="news/2014/news20140130.htm">Космизм</a></p>
</td>
<td>
  &nbsp;
</td>
</tr>

<tr><td><p class="h3">&nbsp;</p></td><td>&nbsp;</td></tr>

<tr>
<td colspan="5" height="1">
 <p class="copy"><br>&copy; 1977&#151;2018 А.Э. Юницкий. Все права защищены</p>
</td>
</tr>
</table>

</body></html>